{"avatar":"//lain.bgm.tv/pic/user/m/000/10/60/106075.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"发到这里也是因为我实在是不怎么用网络社交，只有这么个地方可以谈谈自己当下的人生苦恼。如果有人读后感到不适我表示抱歉。不过没有NSFW内容，纯粹是感情问题。可能会很长，再次抱歉。<br><br>前几年我在Bangumi还挺活跃的，之后因为现实里的各种事没有心情继续宅了。虽然我看了数不清的二次元H物，但是母胎28年处男了，从来没想过只有本子里存在的“炮友”这个词，会在我的现实生活中有实际意义……<br>我现在在和自己6年前分手的前女友暧昧中，她是我初中同学，初中时三年一共说了不够10句话，属于那种非常文静的女孩。当年是近十年没见面，偶然在网上发现了聊起来。聊得太过投机，最后飞速奔现，我从广东跑到北京，当时第一次奔现记得还在这里也发过，当然后来没几天就习惯性删了。结果我和她好了没三个月就分了，这三个月里我们是有几次发生性行为的氛围的，但都叫我以一己之力破坏掉了。那时候我因为还年轻，比较理想化，不想发生婚前性行为，有那种一生只跟妻子做的完美主义。当时分手的原因是我们有天晚上谈到预定具体时间互见对方家长的事宜，准备往正式的预备婚姻关系奔了。我觉得自己还年轻，又读了太多禁欲主义的书，不想被这么一个女人绑住，还想继续在自由几年。最关键的是我原生家庭及其垃圾，导致我非常害怕与别人重蹈覆辙制造新悲剧，所以我就直接删除她所有联系方式人间蒸发了。我知道这很渣，她大概是彻底失望了吧，我即使后来又后悔了，苦求了她半年复合，奔来跑去，最后还是没成功，我也就放弃了。<br>然而毕竟是我成年以后第一次十分期待的初恋，放弃之后我完全无法正常生活了。6年里我一直对她魂牵梦绕，几乎每天都查看她的推特等所有可能出现的网络，并且她也都知道。我大概每半年会偶尔跟她互动一次，点个赞或者评论几句，她看到后就会很礼貌地很亲切地跟我回复几句，然后我就取消赞或删掉评论，让她知道了就行，不想留痕迹。有时她也会主动联系我，比如去年过年她主动加我Line，问候我的生活状态。当时我觉得自己个性太过乖僻配不上她，也没脸说自己依然爱着她，聊了一晚上，第二天早晨我就又狠心地在道歉之后删掉了她。然而去年反而是我这6年来最想她的时候，几乎天天都在想她，心境崩溃或者现实艰难的时候，就是靠着她的存在来续命，绝望中靠想着她来支撑最后一口气。所以当今年疫情最严重的时候，我觉得既然这种意外都能发生，那不如把明天当作自己就可能会死，对自己的欲望诚实一些。于是就给她打电话，结果一聊就聊到了现在。<br>她在前几年就已经跟她当时的恋人发生过性关系了，我当时也通过推特知道了，那一天我直接请了三天假，就是想缓缓。虽然我对自己的性道德要求很严，分手这6年再没有心思恋爱过，所以也错过了几次有感情能交配的机会，但我并不是那种有严重处女情结的人，我对我爱的对象并没有这方面的要求。震撼感主要是非常害怕她会顺势很幸福地结婚，那我就完全没机会了。然而幸运的是她最后跟那一位分手了，所以才导致我觉得她空窗期没有男朋友，我追她也没有什么不道德的。<br>于是一开始我就跟她聊天，聊得非常殷勤和频繁，可能是因为疫情是一座巨大的吊桥，她对我也算是表现出了很高的好感。所以几乎绝大多数时候，我们都聊得非常愉快，从政治聊到现实，从哲学聊到心理，分析我们过去的心理，讲述自己当下的烦恼。聊天话题唯一的禁区是性，她偶尔会不经意的触碰到一些并不敏感的部分，但我立马义正言辞说“发乎情，止乎礼，在没有重新确定情侣关系之前，不想触及这方面。”<br><br>就在前天，因为聊天的氛围太过愉快了，我深呼吸了下，鼓起勇气很突兀地打了句“我们复合吧。”<br>她不说话，我为了缓解尴尬又发“犹豫了~YMQ犹豫了~”<br>她最后回了句“8行。”<br>然后我一下心态就崩了，完全不知道该怎么回应，我以为我和她这样聊天已经足够好了，以为她会很快、很轻松地说“好啊”。<br>然而最让我崩溃的是，她接着又打了句“情侣不行，炮友可以，我可以支援你友谊炮的。”还带着一个pop子伸大拇指的表情。<br>我整个人都愣了，我从来没想过我跟她还有这种可能性。<br>我就又义正言辞说一些 我的确是想和她发生性关系，但只有在是情侣的关系下才可能会真的那样做。<br>“那你看着办，我现在没觉得喜欢你到能恋爱结婚的程度。”<br>“那我们先性后爱，'日'久生情可以吗？”我及其稀有的开了一个小黄腔。<br>“8行，我这里炮友关系不可能变成情侣关系的。除非是我一开始就喜欢对方想和对方做情侣，对方不同意只能做炮友，后来他又想做情侣，这种才可能。一开始就是以炮友关系交往的话，转正不了。”<br><br>之后的进展反而更使我始料未及。我虽然表白失败，获得了一个不希望的次级关系，但毕竟也比普通网友、普通前任的关系更加亲密。加上我这些年来也有自己的性压抑，我们就打开了性的话匣子，把双方这些年的性经历全抖了出来，连小时候还没进入青春期前那些跟性能扯上关系的小事也全说了个遍。<br>昨天早晨我醒来的时候，发现Line上她发过来了张照片。“半年前跟网友友谊炮时拍的，漂亮吗？”照片上是她的裸背，上面全是红色鞭痕，严重的那三四条很深、很红，还渗着血。我们之前聊我已经知道她有M的倾向，但是跟网友也“友谊炮”，而且还这样毫不顾忌地发给我，我感到非常的痛苦。一方面说明我并不具有特别的地位，可能就是她这一阵子寂寞了，我们太久没联系过了，还有一些新鲜感，能够打发生活的无聊，她没跟我做过，说不定就图一乐。一方面说明她真的不爱我，不在乎我，因为我认为一个女人要是爱并在乎一个男人的话，是不可能第一张裸照发的却是别人跟她做完后帮她拍的裸背鞭伤的，难道不是吗？我想起自己前几年还在这里推荐过屠格涅夫的中篇小说《初恋》，里面也有鞭打的一段剧情，可我没想到这么快就应验到自己身上了，就好像做梦一样。<br>我们昨晚还是在聊，聊性观念，聊感情。并且我这里表达的这些想法也都跟她说了，她要么转移话题，要么就是省略号，要么莫若两可说些“我也不知道自己对你什么感觉，我不了解我自己”，有时她有会恨直球地说“我要是能很爱你就好了。”反而这些又让我觉得，她多少还是在乎我的，也许她比她以为的更喜欢我。我跟她说我能接受开放式关系，哪怕开放式婚姻也可以。她说她还没想好,她也不确定自己到底要不要这样。<br><br>聊完后她睡了，我越想这所有的一切越觉得头皮发麻。我感到自己实际是在说大话，别说开放式关系了，我对她发的那张照片耿耿于怀，我对她告诉我的所有过分清晰和特殊的性细节难以消化，我对她提出的炮友关系感觉就像是如同进入了什么三流无脑的成人漫画之中。我甚至开始怀疑自己是不是也是那种有很深处女情结的普通人了，这些年的哲学书、性学书都白读了。我开始幻想，要是小学我就跟她一起玩，青梅竹马安心的一起成长长大有多好啊。再不济，要是6年前我能更珍惜她一些，不再那么自私有多好啊。可是那些全没了，剩下的就是现在的一地鸡毛。<br>我爱她，即使这样我也是想和她恋爱，想和她结婚的。因为她太棒了，我跟她聊天太舒服了，我们约会的时候太和谐了，那种老夫老妻仿佛已经结婚几十年相敬如宾的温馨感觉，是我极其渴望的。我的原生家庭很糟糕，我有四年没回过一天家了，但是她让我感觉到，我能跟她组成一个优秀的新家庭。这么说吧，哪怕她完全没有性功能，是个无性恋，是个男的，是个机器人，我也愿意跟她在一起。我就像看到伽拉泰亚活过来的皮格马利翁，看到她我就觉得人生是有意义的，活着是件好事。<br>可是她这几天所披露出来的这些性细节，表达的性观念，虽然不至于完全扑灭我的热情，但确实泼了一些冷水，我变得郁郁寡欢了。仿佛她身边每一个男人都是危险，网络上每一个聊天对象都有可能变成我。我不怕你们笑话，我跟她说如果她愿意跟我结婚，我把自己强行改造成绿帽癖也可以，我对她是无底线的，什么都可以改变。她心疼我说“对不起，你不用这样也可以的。我们保持身体关系不好吗？恋爱很麻烦的。”我知道一定是过去那次失败还是伤了她的心，我知道她可能也像当年的我那样有种没玩够更想要自由的感觉，我知道她多少还是爱我的，只是没到能够直接答应我的地步，所以才推出了一条这种路线。<br><br>所以我想问问大家，我到底该怎么办？我甚至没法问自己的发小，因为这发展太邪门了，也不方便。我如果发在其他流量大的网站，要么会被当做编的骗流量的故事，要么就是想让我发图而完全不在乎我现在的痛苦，并娱乐化我的处境，嘲讽我是舔狗。我是舔狗我自己难道会不知道吗？但她其实也没让我多付出什么，我们出去吃饭约会什么的也是AA的，她也会很主动地跟我聊天，早晚向我问好。我在这里感情表达地很激烈，但实际她相对于我反而更主动一些？总之我认为就只是在性观念方面，她与我差异太大了。<br>我也想过，说不定想这么半天没有什么用，反而是试着做一次就能皆大欢喜回到普通恋爱的轨道上。她过去的那些事我也都是很轻松地跟她谈的，并且愉快地接受了。毕竟她也27岁了，难道指望她为一个没事在推特露一下面说些无关痛痒的闲聊的前男友守贞吗？我这样过于保守的性观念和畸形的恋爱观才是不正常的。但是我更害怕，如果我真的像她说的那样无法转正呢？难道我要沉溺在这种纯粹肉体却无法满足感情的关系之中？未来眼睁睁看着她和别的男人恋爱甚至结婚但却因为炮友身份没有资格指责？<br>绝交分手是不可能的，我试过。那种自己确定以后的生命里再也没她的时刻，太恐怖了。她是我现在生活中最重要的人。我父母去世了我也未必会回去参加葬礼，但她消失稍微长的时间我就疯了一样的紧张，还怕她出任何意外。<br>继续坚持恋爱这条路的话，会不会反而让她觉得我太过沉重，慢慢对我不耐烦呢？毕竟我想要的不仅是恋爱，更是结婚。她明显是那种不愿意结婚更不愿意生育的人。我也可以接受丁克，我父母也让我觉得生不如不生。但不结婚的亲密关系，我还是无法那么前卫。我渴望证件上和她名字在一起，从随时可能消失的无血缘朋友变成法律意义上的亲人。<br><br>真的好纠结。打字倾诉出来稍微好受一些了，发出来睡觉去。请不要转发到站外任何地方，我不希望我的这些话对她的现实生活产生一丝影响。 ","time":"2020-4-8 02:06","title":"我爱的前任只想跟我保持身体关系怎么办？","userId":"needxuyao","userName":"XN","userSign":""}