{"id":396817,"avatar":"//lain.bgm.tv/pic/user/m/000/79/64/796402.jpg","floor":"#1","group":"果南问题研究所（男性性焦虑综合征研究中心）","groupHref":"/group/guo_nan","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4933.jpg?r=1700029083","message":"参考资料<br><a href=\"https://bgm.tv/group/topic/396542\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">大学生找JK谈恋爱是不是坏逼？</a><br><a href=\"https://bgm.tv/group/topic/396804\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">未成年可以对未成年出手吗？</a><br><a href=\"https://bgm.tv/group/topic/396800\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">给JK买了小玩具结果被家长代签了</a><br><br>最近在茶话会，阿卡卡的“性焦虑”一词无处不在，这也让我思考起了何为性焦虑？在不同的语境下性焦虑的意思也各不相同，但在bangumi这个动漫社区，性焦虑一词的含义是带有本社区特色的——动漫宅男的性焦虑。在我看来，动漫宅男的性焦虑本身就自带两个原罪：双标、父权压迫。<br><br>说到第一个原罪：双标。众所周知，不管动画还是Gal中，最常出现的背景是高中，最常出现的属性是JK。画风也是流行幼态审美，明明画的是14-16岁，宣称成年的角色也不在少数。观众决定了市场，这些本身也是观众爱看的，这无可指责，我也爱看。但是有的道德标兵却是又当又立，明明自己也爱看JK、美少女贴贴，却又站在道德制高点去指责他人。<br><br>当然，道德标兵们可以说自己喜欢的ACG是虚拟的，而别人勾搭JK是现实中发生的。那就说回现实，事实上初中谈恋爱、高中发生性行为的中学生绝不是少数。只要你情我愿，这一事实受到法律的允许，在同龄人中也符合大众的道德观，甚至哪怕是<span style=\"font-weight:bold;\">部分</span>家长、学校也会睁一只眼闭一只眼，反倒是道德警察们不允许了。更为可笑的是绝大多数道德警察本就是incel（非自愿独身者），自己看着校园恋爱题材的作品，遗憾自己在现实中没有绚丽的青春，在自己渴望着甜甜恋爱的同时却又对他人加以批判。<br><br>更有甚者，认为应该从国家或法律层面来管控这些现象。毫无疑问，这同样是双标的。一边对国家的文化管理制度感到不满，觉得不够自由，一边又希望国家管理的再多一些，把不合自己心意的全部打死。在这部分人看来，怎样的制度是自由？不动自己的蛋糕就是自由的制度。怎样的法律是好的？把自己讨厌的全部赶尽杀绝就是好的法律。动漫宅男本就是游离于大众之外的群体，在班固米这个社区却又从少数变成了多数，开始代表大众，自认为站在“大众道德观”的制高点对真正的大众加以压迫。<br><br>说到第二个原罪：父权压迫。首先要明确，法无禁止即可为。这个话题下的大多批判也来自于“道德观”，那这方面的道德是谁定义的？父权。古有三从四德，今有荡妇羞辱。从古至今，但凡女性违背了父权定义的道德，就被视为是不好的、邪恶的女性。<br><br>每个人都有自己独立的思想，是独立的人格；男性是这样，女性同样是这样；都是既可以作为主体，也可以作为客体。而在上述的三个帖子链接中，无论是标题还是回帖，无一例外都是将男性视为主体，女性视为客体。但事实上，现实中作为主体的女性绝不是少数，为什么大家认为是男性对女性“出手”？为什么大家将女性置于“被害人”的一方？为什么不能是女性比男性更渴望这段恋爱、性行为？这正是一种带有男性刻板印象的父权压迫，本质上还是男性对女性的物化，把JK视为一种可以占有的“资源”。<br><br>道德本就是一个会随着时代而变化的标准，古代的道德不是现在的道德，今天的道德也不会是明天的道德。当然，每个人都可以有着属于自己的道德，但前提是“己所不欲勿施于人”。同时要知道，这份道德是独属于自己的，是只能管自己而不能管别人的道德，带着正义感出警大可不必，能管到对方的只有法律。<br><br>所以回归主题，什么是性焦虑？在茶话会涉及两性话题、讨论女性的的帖子中，常常可以见到动漫宅男们千奇百怪的发言。性焦虑是脱离现实后带着男性刻板印象，对女性抱有不切实际的幻想；性焦虑是怨天尤人，将现实的性饥渴投入到ACGN中；性焦虑是将其他男性视为敌人，自认为属于自己的“资源”被占有后的愤怒，吃不到葡萄说葡萄酸。而对于上述这些行为，我们一律可以称之为“性焦虑导致的”。","time":"2024-4-14 19:00","title":"到底什么才是带有班固米特色的性焦虑？","userId":"796402","userName":"想带你去吹吹风","userSign":"(蛋糕学说创始人)"}