{"id":31528,"avatar":"//lain.bgm.tv/pic/user/m/000/17/59/175982.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"　　篮球鞋是一个地铁上的握把，一般来说握把是不会给自己起名字的，篮球鞋却就是一个。<br>　　篮球鞋的邻居街坊一说起它就都会叽叽喳喳起来，认为篮球鞋根本不像个握把，如果再这样继续下去肯定没有什么好果子吃。不过邻居街坊们也都认为这是篮球鞋还年轻，再过个几年它就知道“人生”是什么了。<br>　　篮球鞋并不在意这些，自己也的确年轻，它可不想以后变成自己的街坊邻居那样古板。<br>　　篮球鞋本来只是个装在箱子里的备用握把，和箱子里的其他握把一起每天侃大山，侃累了就睡，睡醒了就侃。它们只见过组装出自己的自动化工厂，只听说过自己有朝一日可能会被拿出去替换掉某一个坏掉的同类。当然，那时它还没有名字。<br>　　于是每天都在黑暗里的箱子的它们就开始幻想外面的世界，期待着自己有一天能够出去，希望着外面的握把赶紧都坏掉自己去替换掉它们看看外面的世界。<br>　　“外面的那批生产的时候都有瑕疵就好了。”篮球鞋曾经这么想。<br>　　直到有一天，箱子被打开，篮球鞋正好是那个被选中的幸运儿，在自己下面羡慕嫉妒恨的同胞面前离开了这个箱子，去向了那个自己梦寐以求的位置。<br>　　一开始，篮球鞋很期待自己的新生活，并且问着自己的街坊邻居地铁上的形形色色。<br>　　也是那时开始，他知道这世上有着形形色色的人类，形形色色的名字，以及他们形形色色的生活和形形色色的话题。<br>　　有男的、女的、高的、矮的、胖的、瘦的、年轻的、年迈的、贫穷的、富有的、趴在地上乞讨的、买小物件赚钱的……<br>　　“不过许多人类都是上车之后就埋头看手机了，什么都不说的。不过你最好不要关心这些。”当时篮球鞋左边的邻居这么告诉它。<br>　　篮球鞋回答道：“不说话多没意思啊。”<br>　　邻居说：“我曾经连续10次周围都是埋头看手机不说话的。所以最好不要去管这些。”<br>　　篮球鞋无视了邻居的劝告，同时决定以第一次听到人类谈论的话题作为自己的名字，希望以此能让人类争先恐后的在自己周围讨论话题。<br>　　第二天，地铁出发了，篮球鞋精神无比地看着两边的车门。<br>　　地铁进站后涌进的人群很快就把座位抢光了，只剩下了两个学生站着，其中一个就握着篮球鞋，篮球鞋感到很幸运。<br>　　“诶，你看那人那个篮球鞋。”学生A说<br>　　学生B恩了一声表示看到了，然后发表了自己的意见“配色不错。”<br>　　“……”<br>　　“……”<br>　　篮球鞋听出了他们的话题就是篮球鞋，于是他把这个作为了自己的名字。<br>　　在这一次的运客结束后篮球鞋宣布了自己的名字，不过得到的回应却不像它想象的那样。<br>　　“这样下去你早晚会吃亏的”篮球鞋左边的邻居劝道“握把的生活不是你想象的那样的。”<br>　　篮球鞋不信，自己梦寐以求的生活怎么可能不是那么多姿多彩。<br>　　于是它继续坚持着自己。<br>　　每天听着人类的闲聊，看着人类聚精会神看的手机想要研究出点什么。就这么日复一日，日复一日……渐渐地，篮球鞋的热情正在一点点的消退。<br>　　就在篮球鞋终于分清楚了那个情况是在用手机看小说，那个情况是在用手机玩游戏后，他的热情终于像是燃烧殆尽了一般，不能再让它的心有多少起伏了。<br>　　篮球鞋很惊讶，同时也非常不知所措。<br>　　篮球鞋左边的邻居发现了他的状况，再次劝篮球鞋该收收自己的性子了，该过握把该过的生活了。<br>　　“那什么是握把该过的生活哪？”<br>　　“像我们一样，妥协。然后保持这个样子就好了……”<br>　　篮球鞋不想妥协，它想过自己当时在箱子里想象的那种生活。<br>　　于是它并没有改变自己，它试着去寻找能让自己再次燃起热情的方式。<br>　　他发现了恋爱。<br>　　可是握把并没有性别，但这难不倒篮球鞋，它认为自己应该是个男性的握把。可是就算如此它周围并没有哪个握把认为自己是女性并打算和它谈恋爱。<br>　　篮球鞋苦思冥想，第二天它想到一个办法——幻想一个女性的握把。<br>　　“它是个美丽的握把，它显得那么与众不同，蓝色与白色相间的它是多么的美丽，它的名字应该叫网球鞋——这和我的名字多般配！”<br>　　篮球鞋终于又燃起了热情，它们进展顺利，甜蜜无比。<br>　　篮球鞋的邻里街坊发现之后认为它实在是没救了。<br>　　不过这阻拦不了篮球鞋，它依旧我行我素，和自己的网球鞋相亲相爱。<br>　　直到有一天，篮球鞋发现网球鞋不见了。原本有着网球鞋的地方显得那么正常……<br>　　在那之后篮球鞋尝试过各种办法让自己的生活能像刚被装上地铁那样多彩，可每次最后的结果都是失败。<br>　　失败失败失败失败……<br>　　最终篮球鞋选择了妥协，向世界妥协。与此同时，它也变得不再精神起来，还经常感到无聊。<br>　　<br>　　直到有一天<br>　　<br>　　那天和以往的日子没有什么不一样，不过也正是因为这种一样才会发生接下来的事情。<br>　　地铁像往常一样进站，出站，运行。有一个女人拉着行李箱走了进来，她握住了篮球鞋一边在地铁上站的更稳。<br>　　女人掏出了手机，然后就是和其他人一样低头看了起来，时不时地还用手指操作一会。<br>　　几站过后，女人走了，可是他的行李箱却留在了地铁上，而其他人却都在聚精会神地看手机，没人发现行李箱还留在这里。<br>　　不过当他们发现时已经晚了，因为箱子突然爆炸了——那是个炸弹。<br>　　整节车厢无一人生还。<br>　　人类社会震惊了，被炸的遍体鳞伤的篮球鞋被第一时间赶到的记者拍了下来，而那张照片却恰好得了普利策新闻奖。<br>　　于是在人类建的纪念碑前，篮球鞋被玻璃框罩住，展示了起来。<br>　　而篮球鞋却意外地因为这个事故找重新到了自己的热情。<br>　　在爆炸发生的那一瞬间，篮球鞋看到了网球鞋，想到了自己其实还有那么多想看的，想知道的，自己当初在黑箱子里幻想的世界虽然和现实有些不一样，但其实也是那么多姿多彩——他还不想死。<br>　　现在虽然被关在了一个玻璃罩里，但是每天也都能看到形形色色的人，篮球鞋已经很满足了，甚至有时还会研究一下人类社会或者一些哲学命题。<br>　　还有对篮球鞋最重要的一点就是，网球鞋突然出现到了他身边。<br>　　那是篮球鞋被放到玻璃罩两个月之后的事情，当时人类认为为了突出灾害造成的破坏决定把一个完好的握把和篮球鞋摆到一起，为此还举行了盛大的仪式。而那个被选中要和篮球鞋摆在一起的握把和网球鞋长得一模一样。<br>　　篮球鞋第一次看到她时看呆了。<br>　　“你叫什么？”她问道<br>　　“篮球鞋。”<br>　　“好有趣的名字，我叫网球鞋。”<br>　　在网球鞋来到一个月之后，当时留下旅行箱的那个女人带着手铐被许多人类押到了篮球鞋的前面，并鞠了三躬。<br>　　篮球鞋觉得这些人类简直乱来，如果不是那个女人它也许会永远那样妥协下去，要鞠躬的应该是自己才对。<br>　　<br>　　在那之后，篮球鞋在玻璃罩里过着虽然和最初想象的不一样但是依就美妙的生活。<br>　　<br>　　<br>　　<br>　　<br>　　Chu2Otaku 著<br>　　——完——<br><br>======================================================<br>这个其实是因为那个“眼里的鱼”暂时没有想法才写的，结果一写就有点停不下来了……<br>感觉应该算是童话的原因是写的时候脑里的第一印象是郑渊洁 ……<br>======================================================<br>因为同学说太虎头蛇尾了所以改了一下……地铁灾难是他提出来的 ","time":"2014-3-20 07:09","title":"小故事·地铁里的握把·改","userId":"chu2otaku","userName":"原来的头像呢","userSign":"(null)"}