{"id":30292,"avatar":"//lain.bgm.tv/pic/user/m/000/01/42/14268.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"千万不要让人如此逗孩子<br>文/仁俊™<br><br>亲友逗孩子是家长们常常遇到的事情，亲友们往往是出于喜爱孩子才逗孩子，但逗孩子对孩子的成长有负面影响，有的家长意识到这一点，有的家长可能暂时未意识到。那么，逗孩子会对孩子造成什么样的影响？在遭遇这样的尴尬事的时候家长如何应对呢？<br><br>经常看到大人逗孩子，那种“逗”实际是一种戏弄。他们把孩子逗得出错，或者惊慌、害怕甚至哭泣，大人们便笑了。逗孩子的那些成人并没有恶意，甚至还是出于对孩子的喜爱，但对孩子来说这真是一种残忍的行为，因为孩子不懂大人们的玩笑，他们会当真，成人的“逗”往往会让他们感到愤怒、惊恐、不安、被欺骗、不被尊重，让他们的心灵受到伤害。<br><br>一次在餐馆吃饭，我看到一群大人逗孩子，那一幕看得我难受极了。<br><br>首先是孩子的爸爸指着他的朋友（大约30多岁）笑着对孩子说：儿子，叫哥哥！<br><br>爸爸的朋友则笑着对孩子说：不能叫哥哥，叫伯伯！<br><br>孩子爸爸继续逗孩子：叫哥哥！<br><br>在这一声声“叫哥哥”、“叫伯伯”中，孩子茫然不知所措。<br><br>爸爸的朋友掏出一个红包在孩子眼前晃了晃说：叫声伯伯，这个红包便给你。<br><br>孩子不知道到底该叫眼前这个男人“伯伯”还是“哥哥”，犹疑着不吭声，也不伸手接红包。<br><br>爸爸的朋友作势要把红包收起来：不叫伯伯啊，那这个红包不给你了。<br><br>孩子不吭声。<br><br>旁边一位阿姨笑着说：这孩子胆子可真小，一直不说话，哈哈。<br><br>我在旁边看着，为这个孩子感到难过。由于大人们之间的玩笑，他不确定到底该叫那位男士“伯伯”还是“哥哥”，由于怕叫错，索性他不开口叫人，却被贴上了“胆小”的标签！孩子此刻一定觉得自己不够好，胆子不够大，这是多么糟糕的事！<br><br>男士们喝酒去了。过了一会，一位女士接过了接力棒。<br><br>她走到男孩身边，蹲下来问道：xx，你是男孩还是女孩？我猜你是女孩。<br><br>本来情绪缓和了一点的孩子不高兴了，沉默。孩子明明是男孩，这位女士却故意说他是女孩，孩子感受到了女士提问的虚假，所以他不回答。<br><br>女士继续逗，你不说啊，那你就是女孩啦！<br><br>孩子有点着急，趴到妈妈腿上，仍然不说话。显然他心里既着急又愤怒，愤怒的是明明自己不是女孩，那个阿姨却乱说自己是女孩；着急的是，他不知道如何辩解。对于孩子而言，每一位大人都是一个巨人，孩子要反抗陌生的“巨人”需要一定的勇气，尤其对于那些内心力量弱小的孩子而言，他们往往没有勇气去反抗、拒绝和辩解，他们只能默默忍受“巨人”对他们的捉弄，内心却感到无比害怕和愤怒。<br><br>这时，孩子的爸爸笑着说，再这样下去他一会儿会哭的。孩子的妈妈只是笑着，并不阻止那位女士逗孩子的行为。<br><br>女士并没放过孩子，对孩子说，来，阿姨抱抱你，行不行？<br><br>孩子缩到妈妈怀里，不说话。前面的捉弄让孩子对女士毫无好感，怎么可能让她抱呢？<br><br>女士笑着说，你不说话啊，那我就强行抱你啦！边说边伸手假装要抱孩子。<br><br>孩子终于“哇”的一声，吓哭了，一桌子大人全笑了……<br><br>以这个案例为例，我用图表的形式来分析“逗”孩子的实质、孩子的感受及可能造成的后果：<br><br><br><br><br>我难受的不是别人怎样逗孩子，周周从小到大遇到过多次这样的经历，我难受的是孩子的父母全然未能意识到孩子的内心变化，未能给孩子提供保护和支持。这个过程中大人们是得到了快乐，但这种快乐建立在孩子的痛苦的基础上。<br><br>孩子得到了什么呢？他被大人们欺骗、引诱、愚弄和吓唬，他小小的心感到疑惑、受挫、不被尊重和害怕，这让他感到不安，自尊心、自信心受到伤害，不敢相信别人，对他今后的人际交往可能造成障碍。<br><br>逗孩子的实质是成人居高临下以孩子的天真幼稚来取乐，是对孩子的不尊重。不同方式的“逗”对孩子造成的影响不一样，吓唬孩子让孩子感到不安和恐惧，欺骗孩子让孩子不敢信任别人，逗孩子做出不好的行为譬如吐口水、踢人会让孩子是非不分。不管是什么形式的“逗”对孩子的影响都是长远甚至终身的。<br><br>因为亲戚不当的“逗”，我的小侄女晓晓曾经产生了心理阴影。<br><br>一次晓晓来我们家做客，晚上一起吃饭的时候，她突然问道：姑姑，你说我妈妈还爱不爱我？<br><br>我说：你妈妈当然爱你啊。<br><br>晓晓满脸担忧的说：可是姨妈说妈妈以后不爱我了，只爱弟弟。<br><br>我问晓晓，姨妈是什么时候说这话的。晓晓说，是家里来了“100个人”的那一天。<br><br>我马上打电话找晓晓的妈妈和奶奶了解清楚情况，原来是在她弟弟的满月酒上，一位姨妈对她说，晓晓，你妈妈有了你弟弟，今后只爱你弟弟，不爱你了。<br><br>对于一个孩子来说，最恐惧的事情莫过于失去妈妈的爱了。一句“你妈妈只爱弟弟，不爱你了”对于孩子来说无异于是晴天霹雳。此时事情已经过去了几个月，这个疑问让晓晓纠结了几个月，这几个月里她该是多么的恐惧和不安啊。难怪这几个月里，晓晓经常打弟弟，她是恨这个小小的婴儿夺走了妈妈的爱呢。成人以为逗一下孩子取取乐无关紧要，却不知道这样会给孩子带来多大的痛苦。<br><br>看着晓晓充满担忧的样子，我心痛极了，我捧着她的小脸，看着她的眼睛，一字一句的说：晓晓，姑姑郑重的告诉你，姨妈是逗你的，这种逗是一种欺骗，是不对的。我敢保证：你妈妈和以前一样爱你。<br><br>晓晓半信半疑的说：姑姑，你说的是真的吗？我妈妈真的和以前一样爱我吗？<br><br>我说：你可以打电话问妈妈，让妈妈亲口告诉你。<br><br>后来，我们做了一些努力，晓晓才重新相信妈妈还是爱她的。<br><br>经常有家长咨询我，当别人逗得孩子哭、害怕或者打人的时候不知该怎么办，他们明知愚弄孩子会对孩子造成负面影响，但常常碍于面子，不好意思得罪熟人或者朋友，不阻止、不拒绝，甚至会帮对方解释或者劝说自己的孩子。<br><br>下面这位妈妈就为这个问题而困惑：<br><br>我家宝宝现在2岁10个月，最近两个月，特别喜欢打人。我观察了一下，大概是这样：<br><br>去亲戚家，他把自己带来的玩具打开放在椅子上玩。亲戚们围过来看，还有带小孩的。别人扶住他放玩具的椅子，他不愿意，让别人别扶他的椅子。然后，亲戚们逗他，让他拿玩具和站在旁边的弟弟一起玩，他不肯，说：不行！我说，弟弟喜欢你，所以想和你一起玩。他说，我不喜欢和弟弟一起玩。我说你看弟弟站在一旁，没有拿你的玩具，要你同意弟弟才会拿。他就说：同意我也不拿给他玩！<br><br>这时，旁边有人逗他假装拿他的玩具。他生气的打人家。<br><br>我说：你不喜欢别人拿你的玩具？<br><br>你就说：请不要拿我的玩具。<br><br>他说：我说了的，人家还是要拿。拿了我就要打。<br><br>这时有亲戚说，你这么小气，我们不和你玩了！<br><br>他说：我自己玩！<br><br>其实如果过几分钟他还是愿意跟别人玩，我觉得他可能是排斥一群人围着他逗呢。<br><br>换成是我，我也很烦。但是打人还是不对的。我告诉他不要打人，有话好好说，他说，我说了他们还是要拿。<br><br>他还跟我说：“我又不是奶娃子，我都是哥哥了，他们还要逗我，讨厌的很！<br><br>这个孩子为什么会打人，原因妈妈已经说到了，孩子也说出来了——不喜欢别人逗他。孩子感受到别人逗他的时候是不真诚、不尊重他的，这让他反感。<br><br>譬如故意拿走他的玩具给弟弟或者妹妹玩，这是成人在试探这个孩子，孩子感受得到这是成人在试探他。孩子直接的抗议就是“打”。可能是碍于面子，妈妈接下来的处理在孩子看来是替别人解释，他觉得妈妈不理解他，于是更加愤怒，和妈妈杠上了。很多时候，我们也和这位妈妈一样，可能照顾了亲友的情绪、照顾了站在孩子旁边的弟弟的情绪，唯独没有照顾自己孩子的情绪。妈妈的态度比亲友的“逗”更让孩子感到愤怒和伤心。<br><br>那么，家长在孩子被“逗”的时候该怎么做呢？当孩子被愚弄的时候，家长要第一时间站出来，保护自己的孩子不被愚弄。不要因为碍于面子保持沉默或者陪笑，更不要劝自己的孩子，或者去替那些逗孩子的人解释，那样会让孩子感觉到孤立，连父母都不能理解和支持他。<br><br>以这个案例为例，家长可以先平和的把孩子的感受说出来：<br><br>xx，你是不喜欢大家这样逗你是吗？<br><br>孩子听到这句话，便知道爸爸（妈妈）理解他，愤怒、不安的情绪可以得到安抚。接着，家长可以平静的对孩子说：<br><br>大家其实是喜欢你，不过这种方式让你不舒服了是不是？<br><br>如果他们换一种方式表达对你的喜欢，你能接受的对吗？<br><br>这句话一方面说给孩子听，让孩子了解大家对他并没有恶意；一方面也说给亲友听，让亲友明白孩子不喜欢大家用这种方式对他，换一种尊重孩子的方式孩子能够接受。说这话的时候不能带情绪，不能有指责的口气，开明的亲友听到家长和孩子这样的对话一般能理解孩子为何会愤怒，至少能意识到家长不喜欢别人这么逗他的孩子，大多数人会识趣的打住。<br><br>如果亲友们还是不知趣，继续逗孩子，那么家长要果断地对亲友们说“不”：<br><br>各位，我知道大家是喜欢我的孩子才逗他，不过这种方式孩子不能接受，请大家换种方式和孩子交流，谢谢。<br><br>必要的时候可以带孩子暂时离开一会，先照顾孩子的情绪，事后再跟亲友沟通。只要家长得体的处理，可以做到既保护了孩子又不会得罪亲友，万不得已的情况下，宁可得罪亲友，也不能牺牲孩子的心理健康。<br><br>对于大一点可以表达的孩子，可以教会孩子怎么面对别人的“逗”。鼓励孩子说出自己的真实感受，大胆表达自己的看法。周周从小到大经历过不少亲友们的“逗”，小的时候我替她说出她被逗时的不舒服、不安等感受，会表达后我便鼓励她自己说出感受，鼓励她勇敢地拒绝别人逗她。为了让她敢于大胆拒绝别人的逗，我还和她进行演练。<br><br>我扮演逗她的大人，她扮演被逗的小孩，我记得一些有趣的对话是这样的：<br><br>我：叫我阿姨，我给你吃糖。<br><br>周周：我不吃你的糖。<br><br>我：真的不吃吗？你不吃我就给晓晓吃了哦！<br><br>周周：给她吧，我不稀罕。<br><br>我：踢你爸爸一脚，我带你去游乐场玩。<br><br>周周：踢人是不好的行为，我不会踢的。<br><br>我：可是你不想去游乐场玩吗？<br><br>周周：我不喜欢你这样逗我。<br><br>晓晓那个案例，我也用演练的方式帮她消除阴影。起初，晓晓对姨妈说的“妈妈只爱弟弟，不爱你了”深信不疑，我和家人演示了一遍当时的场景，我扮演晓晓，家人扮演姨妈：<br><br>家人：晓晓，你妈妈有了弟弟，今后只爱你弟弟，不爱你了！<br><br>我：你骗人，我妈妈一直都很爱我。<br><br>家人：是真的，你妈妈有了弟弟后就只去照顾你弟弟，没时间照顾你了。这不是说明她不爱你了吗？（大多数老大就是因为这一点而担心妈妈不爱她了，在此我设计了这句话，打消孩子的疑虑）<br><br>我：那是因为弟弟太小，不会照顾自己。<br><br>家人：你妈妈亲口跟我说，她不爱你了。<br><br>我（大声）：请不要逗我，我不喜欢你这样逗我。<br><br>我们演示的时候，晓晓看得非常认真，眼里有泪光闪烁。接下来，我邀请晓晓一起演练，我扮演姨妈，她扮演她自己。在演练过程中，她居然咯咯的笑了，反复要玩“这个游戏”，我知道她已经相信姨妈是骗她的，并觉得这种“逗”很可笑，她对这个事释怀了。<br><br>孩子始终不是活在真空中，总是要面对社会中形形色色的人和事的，所以遇到别人逗孩子并非完全是坏事，家长处理得当，坏事也能变成好事。<br><br>这个过程中，家长鼓励孩子说出自己的真实感受，大胆表达自己的想法，勇敢地拒绝别人“逗”他，孩子的内心力量便会慢慢增强，这就是好事。如果家长能够理性而得体的处理“逗”孩子的问题，孩子会潜移默化的效仿家长，学习如何应对自己不喜欢的场景，学习如何为人处世，这不是生动的一课吗？<br><br><br><br>推荐--关于孩子教育的问题：<a href=\"http://huaban.com/boards/3379709/?md=bddoubanwenqinghui\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://huaban.com/boards/3379709/?md=bddoubanwenqinghui</a><br><br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">))))))))))))))))))))))))))))<br>这两天萤火虫上，有两只不愿意透露性铭的bgm38子带走了可穿戴的bgm38子两件，知道凶徒行踪的38子不妨为触触提供下线索，好让触触开房等他们来戳屁屁的个说</span> ","time":"2013-12-31 03:14","title":"既然bgm里有为人知道的成功结婚案例，那咱们来说说小孩儿的事情","userId":"calfn","userName":"触触✅个人认证","userSign":""}