{"id":352632,"avatar":"//lain.bgm.tv/pic/user/m/000/28/82/288280.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"故事是这样的，6年前我还是个萌萌的大二学生，就读于北京市某文科系重点大学（非Top2，你们应该懂是哪了）。上体育瑜伽课的时候一个女生排我前面，虽然身材略偏矮胖而且外貌一般但感觉得出很有潜力，于是上课点名的时候偷偷留意了她的姓名，并在人人上搜索到了她的一些信息（学院、籍贯等）。因为没有说长得特别好看也没过多注意，直到6年后的上个礼拜加入了一个考选调生的交流群，无意中看到群里有一个名字很熟悉点开一看就是她，她现在瘦了很多而且变得特别漂亮。昨天（9月16日）我当时脑子一热就加了她微信，想着反正是学生时代的最后几个月了为何不给自己一次机会，而且写论文压力很大想给自己一点生活中的刺激，也不能说是喜欢上她了，就很感兴趣希望能够发展。昨天中午就又打开人人搜了搜她的资料，发现她本科比我小一个学年（也就是说我们上瑜伽课时她才刚入学），因为我本科毕业neet了一年所以现在刚好同时毕业。昨天傍晚没想到她真的通过了我的微信验证。<br><br>接下来就是我的搭讪之旅，首先是请教了理论大师室友兼基友A，此人本科毕业于山东某大学，性格直男，学富五车，很红很专，喜欢军事和zz，相貌典型东北人长相（参见辽宁队中锋韩德君），对什么都有一套理论（且不论他理论水平怎么样），对任何话题都头头是道，但爱情方面一直不顺风顺水，研究生前两年有意向追过的妹子我知道就有4个，最后没一个成功只能借酒消愁，前两个月刚追一个妹子失败，原因是“妹子性格太作”，A在这两个月里收获了很多，说是之前谈的全都废了，就这一个让他在爱情方面有了十足的长进。而且他看了一些男女交际的教学视频，说是要控制住女生云云，把我都讲愣住了。A的意思是要我慢慢来，加好友后先自我介绍一句就完了，然后一直沉默，过三天再问她一个有关考公务员的问题，问完就沉默，再过几天再慢慢挖，过两个礼拜就能出来吃饭了。简而言之A的做法就偏阴柔，而且理论性很强。我按A说的昨天自我介绍完就溜了，妹子只回了我两个字“你好”，A表示你已经取得了初步的胜利。<br><br>今天（9月17日）我上午被老师骂了一顿，并告知下周二要准备中期答辩，心情很难受且压力巨大，下午跟A吐槽了一句恨不得马上跟妹子深入交流了。A表示那你吃完晚饭就直接问她用的哪本考公教材吧，我照做，妹子表示正在写论文，还没开始复习，但室友用的是XX教材。我在A的指导下回了句“谢谢，今后有信息请多交流”，遂草草结束了这次交流，A表示我现在和妹子已经是朋友了。我越想越觉得难受，妹子明明是想草草了事，遂打电话给基友B。B是我本科室友，家境优渥，能力突出但相貌一般，三观很正，尤其是社交方面十分厉害，自己也很努力，积极参加了各种活动，现在在瑞士某顶尖大学留学，女友有过几任但绝不是渣男，现在有女朋友，缺点是略浮夸。给B看了我和妹子的聊天截图他表示我就是个脑残并给出了他的指导意见。他说我应该一开始就表明来意甚至可以第一句话就直接问“你有没有男朋友”，因为我最感兴趣的就是这个，要不然我永远是对方眼中可有可无的人，这样率先发问才能让对方迅速注意到我。B是典型的刚硬派甚至直接催我当场（23:00）就给妹子发信息询问，他的理念是不用表情包，保持神秘感，和A大量使用表情包形成了鲜明的对比。我大受启发，心情为之大振，跟B约定明天就按他说的做，但冷静下来又在想到底以什么方式表达比较好。<br><br>另外楼主是个极度内向的人，见了女生更是如此。这么大了连女性朋友都没有交过 ，看见女生就脸红心跳发抖，讲话声音都会发颤，不敢直视对方那种。基本上隔几个月才会跟女生讲几句话，即使聊天也都是用手机。因为从小身边没有姐妹，堂表也没有，所以就完全没有和同龄女性交流交往过的经历，套路这方面就完全为零，经验也没有。自己喜欢二次元的这三年半以来更是一头扑进里面，对三次元的女性彻底失去兴趣，现在突然有了个刺激就很不知所措。所以自己也认为可能更适合投直球，那些套路的手法反而偏离了自己的本心。而且我琢磨着这女生也同我一样是名校出身，看了她发的两条朋友圈（有三天可见所以只能看到两条），有一条写了一大通关于女权在中国发展畸形的一些思考，看得出她也是个蛮有想法的女生，我在想是不是常规的套路操作不适合用在她身上，直接把自己有趣的灵魂和思想展示在她面前是不是更好，而且这种直来直去地方法也更符合我的本心。自己喜欢读村上春树的小说，里面男女交往的因缘际会也都十分简单有趣，可能就一个简单的小契机，也很向往那样开始的爱情。我在想直接上去说“你好同学，我们6年前一起上过体育课，当时留意了你，现在无意中发现我们在同一个群里，想了解你更多”会不会更好。<br><br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">话说这妹子刚进大学不懂事穿着短裙和丝袜就来上瑜伽课，结果我和基友在后排看了一节课的胖次（笑），我的天6年前的事我还能记得</span> ","time":"2019-9-18 01:04","title":"搭讪妹子是刚直派好还是阴柔派好","userId":"288280","userName":"陈苦瓜","userSign":"(世界が平和でありますように。)"}