{"id":403930,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"bangumi导演小说创作区","groupHref":"/group/sgcc1999","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/51/5140.jpg?r=1723954632","message":"mark<br>第一章  我的朋友<br><br>“各位同学，你们认为什么是朋友？”<br>台上的老师面带微笑朝着台下的同学们问去，可能是话题引人入胜，刚才安静的场面霎时沸沸扬扬，<br>“我觉得给我买好吃的就是朋友”<br>“帮我写作业的是朋友”<br>“互帮互助是朋友”<br>就在大家讨论热烈，一位长相不算出色但面相恬静温柔的女生此时此刻却表现得非常焦急，推搡着睡得死沉的男生，可男生仿佛飞去另外的世界根本听不到这边的呼应。<br>“古河，别睡了，快起来，老师问问题了”，<br>爱老师看着活跃的课堂氛围非常欣慰，但课堂进度要紧不舍地打断了同学的热情，<br>“好了，好了，大家讨论完了，我就点几个同学问问，三台，你说说什么是朋友“<br>拿书遮挡面部的男生听到自己的名字直发懵，非常不情愿的站了起来，身体的肥胖让周围的同学感到嫌恶，男生也感受到周围人恶意的气息却无可奈何，心虚地垂下头道<br>“爱老师，我不知道”<br>老师看出同学们对他的嫌弃，也看出三台的自卑，却并没有过多苛责三台的消极回答，反倒是温柔的引导<br>”三台，没关系，你就把你理解的说出来”<br>感应到老师的鼓励和期待，同学们虽然并没有作声但是脸上的不耐烦就像两股力量的碰撞让本就自卑的三台陷入挣扎，爱老师知道学生的心理障碍并不是一天两天就能改善，只好作罢体谅道<br>“三台，没事的，你坐吧，课下自己想想噢”<br>三台带着忏愧的面色坐下，仍是垂头丧气不敢面对周围人无声的讥讽，他知道自己的肥胖和难以根治的狐臭让自己从外在的形象就已经很难交到朋友，这外在的缺陷就像是天生拖着万箭穿心的残破身躯勉强过活，腐蚀着内心的武装变得脆弱不堪，让他从外到内渗透着阴森咸湿，让人难以亲近。<br>“那么，折棒你来回答吧”<br>爱老师心想不能让课堂因为这个小插曲冷场，必须找个合适的人起个好头，毕竟是自己第一次当班主任不能影响自己的教学质量。<br>只见一个戴着高度近视眼镜看上去就像三好学生的男生就像是临危受命一样，一本正经的回答”老师，我认为朋友是交谊深厚的人，在古代也有个说法，拿朋友指代恋人“<br>话音刚落，原本冷凝的气氛片刻间被一个不知来源的掌声点燃，霎时间气氛热烈与刚才尴尬的冷场形成鲜明的对比，漫天的夸赞让这个名叫折棒的男生并没有飘飘然，可见其之成熟，此刻的掌声就像为他加冕一般让他无比骄傲。<br>”折棒是真博学啊，好想让他教我功课“<br>”哼，说话冠冕堂皇的，酸掉牙了“<br>”你是嫉妒他吧？自己说不出这么有涵养的话就酸别人“<br>”你说什么？”<br>虽然声音不大， 但遍布的窃窃私语聚成鼎沸的声响，而造成这一场面的主角正是班上公认的三好学生折棒，有人崇拜，有人不屑，不管声音好坏但不可否认的是四面八方的声音证明了他的优秀，他的优秀顺理成章地响彻全班被大家熟知。<br>就在大家沉浸在热闹的课堂，一道不和谐的声音打破了气氛，<br>”赫~~赫~~~赫“<br>大家面面相觑，都在寻觅鼾声的来源，原来是最后一排正在熟睡的古河，而他旁边的女同桌显然已经拂面无奈放弃。<br>爱老师见状并不气恼，清了一下嗓子<br>“古河，你来说说，你对朋友的理解”<br>古河仿佛听到了关键人的声音才会开机，一听到是爱老师的声音，立马就像个弹簧一样起身，却不知道老师问的什么问题，<br>“老师问你什么是朋友，朋友，朋友”<br>灵药细声的提醒让古河明白了老师的问题，<br>“朋友啊？灵药就是我的朋友啊”<br>没想到这一回答，让刚才足够称得上热情的课堂就像是加了炸药一样炸开了锅，到处都是找到了新鲜乐子的欢笑声<br>“哈哈哈哈~！！！~”<br>这一回答让被提及的灵药刷的脸直接通红，当然不是害羞，而是气恼和尴尬，她暗自想着这个家伙上课睡觉就算了，还乱回答问题，搞得自己无地自容，成了大家的笑柄。<br>“刚才折棒不是说朋友在古代还指代恋人吗，我看灵药和古河整天厮混在一起，确实是恩爱夫妇啊，哈哈哈哈哈”<br>这要放在大学或者社会工作场面都会感到羞耻的场面，而在这个刚步入青春期的高一时期，这句“夫妇”并不像一句善意的祝福，更像是拿来嘲弄对方的软刀，虽不致命，但很折磨，只见对清誉看得很重的青春期少女听到这话，面上顿时挂不住，恨不得要哭出来，而把她险些说哭的古河感到不解，很想安慰却不知如何说起<br>“安静，安静，古河同学回答的有什么问题？你们也有自己的朋友，嘲笑别人不如反省下自己难道以把朋友挂嘴边放心上为耻吗？”<br>爱老师本就为三台的自卑感到自责，而嘲笑古河的偶批让爱老师隐忍的怒火再也藏不住了，好好的课堂被搅得不可收拾。<br>“对不起，老师，我错了”<br>别看爱老师平时对学生轻声细语尽显宠溺，但发起火来也是非常可怕的，也正因如此同学们喜欢她却也尊重她。<br>“好了，古河回答得不错，坐下吧，课下好好抚慰下灵药同学，喜欢同学的同时，也要照顾对方的立场”<br>“知道了，老师”<br>古河大大咧咧的性格让自己并不在意偶批的嘲笑，但对眼下对自己生气和委屈的灵药十分不解，明明以前对自己动不动就像个男生一样玩玩闹闹的，为什么高一上了两个月的学却变了一个人似的，但是，这个变化，对于古河来说，并不足以改变灵药和他的关系，<br>因为，她是我的朋友。","time":"2024-8-18 12:31","title":"【暂定】原本以为我们是朋友","userId":"furukawa","userName":"bangumi编剧","userSign":"(健身，勿扰)"}