{"id":384958,"avatar":"//lain.bgm.tv/pic/user/m/000/64/22/642240.jpg","floor":"#1","group":"追新番","groupHref":"/group/shinbgm","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4870.jpg?r=1687530078","message":"<span style=\"font-size:40px; line-height:40px;\">BanG Dream! It's MyGO!!!!! <span style=\"color: blue;\">for sure!</span></span><br>* 孤独感：MyGo里每一个人都是孤独的。主角高松灯从小只能与昆虫作伴，一个人孤独地写没人听的歌；爱音看似现充，实则孤独无比，永远活在别人对自己的评价里，留学失败的痛只能自己消化；素世更不用说，心之壁巨厚，你永远不知道她的假笑之下藏了多少秘密；立希看似直来直去，实则是用嘴臭来掩饰内心的软弱，在祥子解散乐队后心里一直想成为祥子那样的乐队carry，乐队在崩溃边缘时她说的“你们的意思是我靠不住吗”就是最好的例证。相比之下，波奇酱仅凭美貌就吸引来了一众美少女，玩乐队，从此过上了colorful life，她的孤独是廉价的，是肤浅的，是用来吸引孤独阿宅的手段而非目的，是经不起推敲的。<br>* 摇滚元素：MyGo里除了ylg爱音每个人都基本功过硬，校园玩乐队的文化十分浓厚。祥子仅是看了一眼灯的歌词就能立马谱曲，而作为鼓手的立希也能在乐队最需要的时候挑起大梁，爆肝几晚上为乐队谱曲。吉他手要乐子和贝斯手素世更是完全不用人操心。更令人佩服的是，尽管他们实力超群，他们比常人更加努力。他们可以连续租用一个月的演播室翘课进行排练，正所谓不怕天才，就怕比你还努力的天才。与之相反，孤独摇滚里的结束乐队每天city walk，探店然后发小红书。他们的水平更是懂得都懂，学校社团演演还行，正式场合只能靠虹夏姐姐在live house的关系抬一手，正所谓德不配位。由此可见，孤独摇滚、既不孤独，也不摇滚。<br>* 剧本：MyGo的剧本质量过硬。剧集过半了，真正的大活、乐队解散的原因还没有揭示，却已经给观众留下了深刻的印象，为之动容。之前的每一集都脚踏实地，慢慢揭示人物的背景故事并通过人物之间的互动来推动角色解开心结。每一集的脚本都有地方值得夸耀，看得出制作组的用心。第三集和第七集更是观众心目中的神回。反观孤独摇滚，主线剧情单薄，人物标签化，角色没有明显成长。没有活了就用美少女贴贴来凑，再没活了就搞些“致敬经典”的小手段凑时长，像极了广大考生写作文的时候字数不够就开始引用名人名言。<br>* 演出：MyGo的演出为剧情服务，叙述视角、摄影机的机位、人物站位、表情、肢体动作等等等等无不反映了演出和脚本的consistency。MyGo中演出的每个设计都是有意义的，都是在推动剧情的。然而孤独摇滚，从第一集开始就被人质疑有演出过度之嫌。实拍、漫符演出、堆大量广角镜头、畸变镜头等等等等这些手法的滥用配不上它单薄的剧情，难免让人产生割裂感。狂欢过后，满地狼藉，视频创作者拿着碎片化的精彩演出片段和或作画片段进行拼接、二创，结果是每个作品都毫无违和感。一部动画沦为素材库，任人拼接，这不就恰好证明了它的空洞无物吗？<br>* 主打歌曲：歌的音乐方面我不太懂，但是歌词还是可以说道说道。MyGo的主题曲《春日影》，正如高松灯所说，是她“内心的呐喊”。“我在这世界孤独一人，在不断凋零的春季中，每年都只感到冰冷”。这句词奠定了整首歌孤独的基调。听到这句词，观众仿佛看到了一个花季少女处在最好的年华却孤身一人，仿佛能感受到她内心的冰冷。短短一句词更是体现了日本的物哀美学。接下来一句：“在一片黑暗中，单向往前走着，我只能不断胡乱写着，明知期待也是一场空，却依然不断寻求救赎”。这句词承接上句，强化了少女的孤独感。她的孤独不仅在于“孤身一人”，更在于“渴望走出孤独”。“此刻感觉好像能了解，照耀着无法哭泣的我，光芒温柔地携我同行”这一句让人仿佛看到了一丝丝曙光，但仅仅只是一点。“穿过层层云朵，变得闪闪发亮，内心的思绪满溢而出，脸颊回过神来，也正在闪闪发光，热泪沾湿了我的脸庞”这段词是整首歌的转折点，我们仿佛看到一道璀璨的阳光划破乌云，撒向大地。这束阳光是什么呢？且看下句。“为什么你的手是如此地温暖？呐，拜托你，请你从此再也不要放手。”原来这束阳光指的是将灯拉出孤独的祥子啊！这种思路大家难道不是最熟悉的吗？起承转合啊！小小的一首歌，仿佛让人看了一个完整的故事，如此扎实的作词，足见制作组的用心。与之相反，孤独摇滚的主打曲《吉他与孤独与蓝色星球》的作词让我看到的只有无病呻吟，或者是厕妹的那种丧到极致。这首歌里没有救赎，没有爱。我挑几句给大家看看：“突然下起的夕雨 让我受够自己没带雨伞 天空的心情如何又与我何干 季节交替之时 该换上什么衣服呢 春天与秋天 究竟去了哪里呢”，“「真实的自我」 又是为了让谁看见”，“愚昧无知的我唯有放声高歌”，“好似杂乱无章的音律 不成声地呐喊着”。如此这般。你看出她想表达什么了吗？我反正是没看出。<br><br>综合以上五个方面可以明显看出，BanG Dream! It's MyGO!!!!! 在孤独感的营造、摇滚元素、剧情、演出、以及主打歌曲方面明显更具优势，它既孤独，又摇滚，是名副其实的孤独摇滚。它的剧情过硬、演出扎实而且有创意。它的主打歌曲《春日影》诉说了许多孤独症患者的心声，也给出了救赎之策：那就是爱。因此，BanG Dream! It's MyGO!!!!! 赢！ ","time":"2023-7-28 11:09","title":"孤独摇滚vsBanG Dream! It's MyGO!!!!!","userId":"642240","userName":"平沢温树","userSign":""}