{"id":11837,"avatar":"//lain.bgm.tv/pic/user/m/000/00/69/6912.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"嘛～由于各种原因，拖了两周的稿子终于完成了。<a href=\"http://caucanimax.com/blog/2011-gp\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">原文在社团的博客里</a>，三人合写的，希望大家捧场啊。这里我就把自己的文字部分贴过来了:<br><br>每到年底总少不了各种盘点，看了12月的动新，忍不住也想自己来写一写今年有哪些好片子，哪些烂东西。于是找来Jason和铁甲山丘一起搞了这期的小评选，每个人选出5部认为最好的作品和1到3部不好的。其实所谓好与不好并没有那么客观，首先会受限于自己看过的范围，没看过的总是无法评论，比如fate/zero可能很不错，但并不是我的菜，自然无法入选，而fractale怎么都比世界第一初恋这种玩意儿好很多，但不幸却是我看过的作品里很有问题的一部。其次跟当时或当年的心境有关，比如遇事不顺或者感情受挫，那么治愈系的片子必定会效果加倍，或是远离了中二的年纪，那么现实感强烈的作品就会越来越受到欢迎。第三，关于烂片，其实准确的说应该是令人失望的片子，因为客观上不一定是最差的，但由于希望太高或是中途崩坏等原因，带给我最失望的感觉，那也会不幸入选。<br><br>今年算是我完完全全在上班的第一年，虽然工作占据了很多的精力和时间，但依然勤恳地跟着新番（喂～这样大丈夫），或者应该说更加勤恳了呢（喂～～）。在《离开年番的日子（一）》里说到了，今年和去年都是没有靠谱年番的，而且今年TVA数量猛增至150多部，结束了06年高峰后的4年平稳期。在大量的作品中，13话左右的一季度番占了绝大多数。我跟了大概30多部，跟完的有20多部，很多都是不错的，如果要挑最喜欢的5部的话，按放映时间排列，就是它们了：<br><br><span style=\"font-weight:bold;\">放浪息子</span><br><br>女孩子是什么做的？<br>初中生是什么做的？<br><br>最初因为片名给无视了，以为是卖肉的，结果看到宣传画的一瞬间，就被这浓浓的水彩风给吸引了（但凡这种画风的就没有抵抗力啊）。<br><br>对于初中这个年龄段的孩子来说，能找到一个自己擅长的东西并表现给别人看是一件非常有吸引力的事，尤其是那种可以不费力气的天赋或是特长。而且一但被人关注，就算并不是自己特别喜欢的事，也可能会不由自主地继续下去，于是也就陷入了对自己目标的迷茫之中。我的存在是基于别人的评价，还是自我的愿望，想要怎样的未来，要怎么去做。找到自己的路对于那个年龄来说并不是一件容易的事。其实说来，对任何年龄的人来说都很困难，只是困难的形式有所变化，而且大了之后由于各种各样的压力和阻碍，甚至于连想都不会去想了，这才是最令人难过的。回过来说，本片以性别错乱的切入点，描述的其实是少年在成长中寻找自我的故事，本质上与竹本的自行车之旅是相同的。这个切入点实在是非常的特别和漂亮，加之其对中二的描写是如此的真实和细致，配合着淡雅的画风和音乐，不知不觉中已经打动人心。<br><br>无责任吐槽：<br><br>从外表上来看，二鸟是可爱的女孩子，高槻是帅气的男孩子，但慢慢地就会发现，从底层的心理来看，二鸟拥有相当强烈的直率，而高槻受到周围人和事的影响反而要更大一些。不管是敢于着女装上街上学，还是很直接的像高槻和安娜表白，二鸟都展现了纯爷们儿的作风！“男人变态有什么错！”从最后踏上舞台时那坚定的眼神，我们已经看到了一个全新的变态诞生了（误）。<br><br><br><span style=\"font-weight:bold;\">花开伊吕波</span><br><br>相比于禁书那种小真实背景下的大不真实故事，我更喜欢花开这种大真实背景下的小不真实故事。在这个轻小说改编横行的年代，这样一部真实设定的作品让人感觉像是从拥挤的船舱走出来猛吸了一口新鲜空气，十分舒畅。<br><br>与放浪息子或是新海诚（繁星除外）那种在细微之处表现主题的作品不同，花开是属于将一大堆东西塞进故事的类型，用料理来做比喻的话，对于前者来说，最重要的是手法的细致，而对后者而言，则是材料的搭配。独立而过于独立的主角，傲娇型、内向型、公主型的朋友们，一直关心绪花的准男朋友，放浪不羁却又内心真诚的妈妈，以严厉来体现爱的奶奶，努力要独当一面的舅舅，热情的巴姐，好色的三流小说家，年轻帅气的厨师……一群各有特色的人物在小镇的日常生活中上演着一幕幕有趣的故事。不仅是旅馆工作的主线剧情，也有了像校园祭、修学旅行等学校故事，旅馆各式各样的客人也带来了像玩生存游戏等的有趣情节（全金属狂潮既视感强烈～）。主线与支线交织，通过每一个人物的视角，看到了他们的成长，绪花从一开始只想着毕业工作结婚然后老去买块儿墓地结束人生的毫无追求，到最后也找到了自己的梦想和目标。<br><br>在26话的故事里，花开里杂糅进了很多东西，虽然达不到完美融合的浓汤（所谓完美的浓汤请参考《PLANETES》），但也做到了一盘色香味俱全的新鲜沙拉，搭配合理，营养丰富，让人赏心悦目。<br><br>无责任吐槽：<br><br>作为P.A.WORKS十周年纪念作品，花开的确是花了大力气制作的，那剧场版一般无敌的画质实在让人震撼，但本片最聪明的一点是虽然加入了各种流行的欢乐的元素，但始终没有偏离正经的主线，把一个通过磨练而发现自我的传统剧情讲述得既欢乐无比又不显浮躁，这种追逐梦想的故事总是让人感动。相比于这一朵花，今年的另一朵未闻其名的那花，个人觉得要逊色很多，为了催泪而催泪的设定从一开始就让人有一种不自在的感觉。最后说一句，孝哥，GJ！！<br><br><br><span style=\"font-weight:bold;\">白兔糖</span><br><br>这是今年最喜欢的片子，因为它带给我最多的感动和思考。大叔和loli的片子不少，但是不卖萌不卖肉的作品恐怕还很难找出第二部了。凛很可爱（话说真是太可爱了啊！！而且每一话都有一两套新衣服，女孩子真棒啊！！），人妻很漂亮，她们的让人心动之处都不是可以展现，是发自内在的自然流露。然而本片也不是要让我们来看这可爱和漂亮，而是养育孩子的辛苦，当然，还有由此而来的无与伦比的幸福。<br><br>“这是牺牲吗？”<br><br><br>“你知道养育一个孩子有多么辛苦吗？你知道我为了你们俩做出了多少牺牲吗？”<br>——大吉的母亲<br><br>“我家那两个就差一岁，小的那个才三个月，下班不马上回家的话，老婆就该……”<br>“我家那个还太小，光保育费就要花很多钱，衣服也穿不了几天就小了”<br>“邻居家的小孩子太吵了，想搬家可是没有钱啊”<br>“恩，都不知道到底是为什么在工作啊”<br>——大吉的同事<br><br>“之前一直把所有的时间都用在自己身上，开始和凛一起住之后，生活突然变了。可是你们已经和孩子在一起很多年了。我才开始没多长时间所以还没觉得有什么，所以我想今后能不能受得了没有自己的时间？”<br>——大吉对父友们的疑问<br><br>对于我们这些尚未为人父母，甚至可怜如我等连其先决条件都木有的人来说，或多或少都想过小孩子的问题。小屁孩很烦，一大堆杂事，自己的事情都忙不过来哪有精力带孩子，孩子要是不听话不好好学习要怎么办……这些担心恐怕都有过吧。但仔细看来 ，这些不都是只考虑自己的自私想法么，回想一下自己小时候，难道一开始就是懂事听话的好孩子，难道没有这样那样让爸爸妈妈烦恼的时候？如果自己的父母都这样想，那还会有我们的诞生和成长么？<br><br>当然，仅仅是这样感恩的话语是缺乏论证力的，理性地来思考，为了个人成就需要更多的精力和时间而放弃养育孩子，是否真的有利于达到目标呢？<br><br>很多时候讨论都需要排除正态分布中那小概率的5%，这里也是一样，不否认有少量个人意志极其强大，头脑极其发达，认准正确的道路奋力前行最终取得巨大成功的人存在，但绝大多数的人在人生道路上都不是走得那么直，不是那么合理，而且多半还缺乏审视自我的能力和毅力。所以，有反思和改进的机会是非常宝贵的，而人一生中最大的也是最持久的机会就是养育孩子。<br><br>父母是孩子无法推脱的第一任老师，其言行举止、道德品质、思维方式等等都对孩子有直接的影响。在一个什么样的家庭，面对什么样的父母，就会有什么样的孩子——“孩子是大人的镜子”。所以当父母根据孩子成长的情况，就可以看出自己有哪些问题，平时不愿意面对的，此刻都暴露无遗。<br><br>另一方面，父母希望孩子成为一个什么样的人，那就要自己先成为那样一个人，或者至少朝那个方向努力，而往往父母对孩子的希望也反应了其对自己的希望，两者是一致的。在这个过程中，受到教育和提高的不仅是孩子，也是父母。教是最好的学，这一点很多人都有体会，比如同学向您请教一个问题，在讲给别人听的过程中，你对整个问题的理解又加深了许多。你想教给孩子的很多东西也是自己拥有的，或是希望学到的，于是在这个过程中，父母和孩子完成了共同学习。“养育孩子给了我们第二次认真学做人的机会”。<br><br>沈加红在《人生无草稿——我和儿子作文的对话引发的思考》中说到，“现在回顾当时，与其说是我在关心、帮助孩子，不如说是在通过孩子由学校在帮助、教育我自己。我自己居然关心起教育问题了，居然和孩子有了一些沟通的办法，居然和孩子多了一些共同语言，居然在检查孩子作业的同时自己的发音更准确了，电脑打字更快了，词汇更丰富和理解更正确了，这些都是我的意外收获。这些收获是生活中天大的乐趣，也是人生的意义所在。”<br><br>不断的反思，不断的学习，不断的进步，孩子沿承了父母的人品和理想，父母也强化了自身的追求和信念，“我们跟孩子已经融为一体”。上一辈的辛勤培养所成就的我们，也将同样的付出给予我们的下一代，个人于是得以完全。而父母、孩子、孩子的孩子、孩子的孩子的孩子……一代代人就这样被血脉和文化紧紧地联系起来，像是一波一波的海浪，对应而生的DNA双螺旋，或是盘旋上升的美妙卡农，整个人类于是也得以完全。不管从形式上，还是实质上，这都是一副令人陶醉的美丽画面。不敢想象每个人都只为了自己而不去抚养孩子，这样不仅自己达不到目标，人类社会也将崩溃。<br><br>让我们再次回到感性的范围。就像物种繁育的生物本能要赐予我们爱情作为交配的礼物（要说是诱饵我也不反对）一样，它同样赐予我们亲情作为养育子女的礼物。说到底自然选择的基本单位不是生物个体，也不是物种群体，而是基因，个体只是其用作竞争的载体和工具。而爱情和亲情这些观念作为迷米也是和基因共同进化的，相互服务的。好吧，这一点都不感性，打住打住。<br><br><br>大吉的妈妈曾经为了养育和美而失去了公司的职位，而且还的每天请假提前回家，但她仍然一心紧着和美着想。<br><br>同事们一个个虽然抱总是发牢骚，但他们幸福的炫耀着小孩子的照片，让妻儿很有安全感。<br><br>“诶，我受得了哦。”<br>“我也是。”<br>“我也是。”<br>“的确，没有时间悠闲的购物喝茶了。不过，工作的时间就是自己的时间，和孩子在一起的时间也是自己的时间，宝贵的时间。”<br>“我想其实为人父母也没什么特别的吧。”<br>“而且看看自己身边，已经全是当爹当妈的了哦。”<br>——面对牺牲了自己的时间，父友们这样回答着<br><br>“啊，是吗……是这样呢。”<br>“也许今后，我还是会因为一些微不足道的小事又是惊慌失措，又是忐忑不安。这点上，这些人也是一样的吧。最重要的是，她那笑容，就等于是我自己内心的快乐。我觉得，这样不也挺不错的吗。”<br><br>“这个，果然和牺牲有点不一样吧……”<br><br>无责任吐槽：<br><br>父嫁，没有看到这个词大家一定不会满意的吧。但我想说的是，如果你没有看完漫画，就不要轻易发表对此的评判，这样不公平。漫画的后半部分确实出人意料的直接进入了凛的高中时代，中途又加入了一些对初中故事的回忆，凛和幸树不是没有相互喜欢过，大吉也不是没有追求过人妻，中间发生了一些事情（凛和人妻的感情处理方式让我有些搞不懂啊，你们在纠结些什么啊，女人果然是不可理解的…），所以谁也不是一开始就冲着父嫁的目标去的。我心里最完美的结局莫过于凛和幸树在一起，大吉和人妻在一起了，事不遂人愿，我只能说遗憾，但对于现在这个结局，也同样感受了很多的温暖。<br><br>养育孩子很辛苦，但至少凛还是一个相当懂事的家伙了，相比之下幸树的妈妈就要辛苦得更多。而交响诗篇中eureka的三个“孩子”则更是令人心烦（站在我们的角度来说），这也一度成为我难以再次面对这部神作的原因之一，但我知道，这是真实的，是必须要通过努力去跨越的，是自我完善的修行和考验，而最重要的是，这是值得去做的，不仅是为孩子们，也是为自己。<br><br><br><span style=\"font-weight:bold;\">偶像大师</span><br><br>没办法，作为一名偶像大师的伪fans，这片子是必须要看的。所谓伪，是因为从第一部xbox上的游戏开始就喜欢上了，但出于只有日文版的原因，到现在都没有去玩过。与上一部日升社的罗卜片不同，这是一部很正统的动画，从一开始你就知道它会讲述着一群可爱的女孩子们奋斗成为偶像的故事，这个过程中必然会有一些障碍和挫折，但你清楚其中绝对不会有什么黑化之类的阴谋。所以安心安心～这片儿看得我一万个安心。<br><br>动画的制作质量还是非常高的，虽然人设与原作稍有一点点不同，但仍然十分养眼，平面上色的非GAL系画风（基本上A-1的作品都是如此吧）也完全符合个人喜好，背景也足够精细。如果是游戏党，原版的声优更是无法挑剔。<br><br>偶像团体的人员配备是很有考量的，要有足够的类型，每个人的特点和属性还需要有区别，以便罗卜白菜各有所爱。这一点在本作中就体现的非常到位，而AKB48我觉得酱油党的成分就太重了。而且虽然那么多可爱的女孩子，本片却没有让她们来刻意卖萌，我们看到的更多是每个人的努力和汗水，每个人的自我突破，于是就真心显得可爱。而且，通过这样的故事，你会发现原来银幕上光鲜的偶像们其实也是一个个普通的少女，住的吃的跟我们也没什么不同，也是通过不断的努力才取得成功的，于是一种发自内心的喜爱和认同感就产生了，那种并不是高岭之花而是革命战友的情感（好像走远了）。<br><br>无责任吐槽：<br><br>想当年第一看看到xbox上偶像大师的宣传动画《GO MY WAY!》时，完全被震惊了，那漂亮的人物，华丽的舞蹈，逼真的物理特性，我只想说“啊，没钱啊～”一晃这么多年过去，有钱买主机和正版游戏了，结果它也只在PSP上有过汉化版……残念～<br><br>同样是偶像团体，一个二次元，一个三次元，偶像大师和AKB48都是在05年7月出现的，这实在非常有意思。话说去年有出来一个新的虚拟偶像团体”LOVE LIVE”，不过我实在喜欢不起来，首先一看就是GAL系风格，而且人物特色也不如偶像大师这么分明，舞蹈的优美和流畅度都远不及偶像大师，动作和表情都比较生硬，眼睛巨大可惜无神。<br><br><br><span style=\"font-weight:bold;\">少年同盟</span><br><br>开年一部放浪息子，中间一部白兔糖，年末一部少年同盟，这淡淡的水彩风贯穿了一整年，真是太棒了～每年总需要有这种轻松幽默而又治愈的小品，虽然没有什么深刻的思想和内涵，但能让人平静下来，不也很好么。另外我觉得原名《你和我》要更贴切一些。就是这样，关于这部片子没别的好说，享受就可以了。<br><br><br><br>费死劲写完五部最好的作品，再来说说几部最令我失望的片子：<br><br><span style=\"font-weight:bold;\">最终流放——银翼的法姆</span><br><br>这绝对是11年最期待的片子，很多人也有同感吧，原因只有一个，那就是03年的最终流放给我留下了非常深的印象。写实的风格，充满魅力的机械设定，庞大的世界观，个性鲜明的角色，引人入胜的剧情发展，当然少不了黑石瞳神级的音乐，还有就是……难以理解的结局（好吧，这个是黑，到现在我还没有完全搞清楚）。没有美形的人物（别说美形了，GONZO你给我崩了多少次了都。dio除外），也没有难以理解的隐喻，最终流放是那种极其正统的讲了一个好故事的片子，那种能让人忍不住一口气看完的片子。所以当听说有续作要出的时候，既兴奋又担心，毕竟续作能不变成狗尾的还是少数啊。<br><br>结果！结果！不说是完全失望吧，也有70%了。低龄化的人设，明快的画面这些我都可以接受，毕竟要给制作团队一些改变的余地吧。但让我无法接受的是，这部续作不仅画面低龄化了，所有人的智商都低龄化了啊。在明知可能受骗的情况下受到敌方信号弹欺骗攻击己方战舰，扮成地方士兵传假信偏离白痴舰长（你当其他船员不存在啊），毫无技术含量的先锋艇比赛（最后想起抛弃的钢绳和标枪一开始就没必要带啊），以一己之力偷了对方15艘战舰和……人员（这些都是雇佣兵么，谁给钱就跟谁），仅剩两人的流亡政权突然在最后就冒出一堆托兰士兵（一定是雇佣兵，一定是的，摔！）……<br><br>唯一看着激烈的一场银之战舰，哦不，是西尔维斯与联邦的空战也全然没有阿历克斯与文森的龙之牙之战那种扣人心弦。BUG吗，不说第一波攻击大量的弹幕完全不可能躲过去啊，而且还是直冲敌阵，最神奇之处在于，最后敌方旗舰居然被一把小枪击中外部的克劳迪亚管而坠毁了，啊！！不行不行，槽点太多了，有一种吐槽我就要死了的感觉。<br><br>总之，到现在11话了，剧情过半，我也不太清楚到底发生了什么事情，或者说为什么要发生这些事情。第一部中的exile与这一部中那六个月牙状的有什么关系，现在星球上的居民与坐exile走掉的那些在代际上是怎样，为什么母星上也有类似基尔特人的存在，他们是怎样的地位……每一话最开心的就是看着以前的老同志陆续现身，不知道什么时候能见到克劳士和拉维啊～只希望后面GONZO能把现在没讲清楚的连同之前遗留的问题统统交代完全了。<br><br><br><span style=\"font-weight:bold;\">Fractale和NO.6</span><br><br>在《剧透》一文中也说过了，因为喜欢反乌托邦的题材而去跟的这两部片子，结果同样陷入了该类题材“提出好问题，给出烂答案”的通病。刨去这一点客观原因不说，Fractale显得更令人失望。作为宽叔的复出作，从第一话起就打了所有被严肃的宣传画和故事设定骗去看的观众的脸。之后的故事节奏完全不合理，从拖沓到后面越来越赶，再到最后莫名其妙的展开然后结束，不仅挖的各种坑没人填，而且结局真是莫名其妙。哦，忘了说了，对于猥琐大叔与女主之间令人猜测不断的破鞋也不知道跟故事有毛的关系。算了，累了，不说了，就当作宽叔的遗作吧，走好。<br><br><br><span style=\"font-weight:bold;\">追逐繁星的孩子</span><br><br>这个，怎么说呢，我准备再看一遍，找个晚上一个人再看一遍。<br><br><br><br>终于写完了～回过头再看，11年日本动画的又一次爆发的确给我们带来了不少好作品。12年已经到来，在目前听说过的消息中，《交响诗篇》续作的消息是最让我百感交集的。虽然BONES把钢炼砍掉重炼取得了成功，但与之前未完结的钢炼不同的是，原创的交响诗篇已经是神作，结尾也没有在续的必要了，所以实在是不忍看到被毁的结果。唉，只有祈祷了。<br><br>祝大家新年新气象！<br><br>妖怪敬上。 ","time":"2012-1-10 12:29","title":"迟来的2011新番回顾","userId":"6912","userName":"tora","userSign":"(我们正和太阳并肩作战！)"}