{"id":11847,"avatar":"//lain.bgm.tv/pic/user/m/000/00/39/3918.jpg","floor":"#1","group":"纹清桐野鉴","groupHref":"/group/novel","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/977.jpg?r=1325350194","message":"以下内容和本BGM没有任何关系 并且会时不时的更新哦 <img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\"><br><br>BTW. 即便觉得写得很糟糕也请为了XX纸看下去吧 茶<br><br>大姨妈中 不知道要大姨妈多久……<br><br><span style=\"font-weight:bold;\">Prologue 我与她的相见是一场意外的奇迹</span><br><br>无意中进入这里还是因为Rocaloid的一篇日志，将这个伪SNS描写成一个花好稻好的地方，不禁让我有那么一丝遐想。如果，我是说如果，我能在那里找到女朋友该多好啊。怀揣着这样不良的目的，我顺手就以lancelot这样帅气的名字注册了帐号。或许，女孩子们会喜欢这样健气的名字吧。但是当时这么想的我，现在想的话，就觉得有那么些幸运与不幸吧。<br><br><span style=\"font-weight:bold;\">Episode 1 如果我是你 我一定会再考虑一下</span><br><br>如果你像我一样刚闪进新人小组签到，你就能理解被一群人排楼是一个多么窘迫的状况。而且每人一字的那种接龙式的胁迫方式，让人很有一种不爆真相是错误的误差。所以，在这群豺狼之中第一个向我伸出援手，不对，应该说是带着极大真诚欢迎我的人，给予了我一种难以言语的获救感和亲切感。<br><br>如果说这只是一个开始的话，那我想后来的事就如同滚雪球一般迅速的扩张了起来。我已经不再局限于SNS，手机、QQ、Twitter等等所有可以交流的方式我都在努力争取和她多说上那么几句话。我们谈天说地，聊着一些不着边际的话题。比方说，比方说她为什么要叫奶酪纸，而我为什么又叫Lancelot。我说我喜欢这种霸气点的名字，感觉整个人也能从这名字里获得些许勇气。她说她喜欢吃奶酪，但是又怕胖，所以叫奶酪纸，一边阐释了自己的爱好，一边又能点醒自己不能变胖。她说到这个的时候，突然觉得，这样的女孩纸好可爱。<br><br>这样的女孩纸好可爱！<br><br>我莫名的觉得头脑有些发热，不顾一切的在SNS发了一帖《奶酪纸你愿意做我的女朋友么！》。当然，这么劲爆的帖子不可能不引来大家的视线。有鼓励的，有嘲笑的，有看戏的，可是我都不在乎，我只在乎你的回应。可是，你却在那个帖子里……一句话都没说。在帖子发出去的两个小时后，手机突然震了一下，是Rocaloid给我的短信：你怎么这么冲动，你忘记我和你说过……插播短信来得这么及时，及时到我根本没来得及看完Rocaloid给我的短信。而那封仅仅四个字的短信不仅让我忘掉了Rocaloid的短信，更让我欣喜若狂。不单是因为短信来自于你，更因为“我答应你”这四个简单的字符。<br><br>我第一次知道，原来人是可以这么快乐的。<br><br><span style=\"font-weight:bold;\">Episode 2 谁说只有少女心头有难解的结</span><br><br>虽然告白成功了，但是却没觉得我们之间的谈话没有什么变化。没有那些情侣之间的你浓我浓 ，也没有情侣之间的关怀备至。我甚至开始怀疑了，奶酪纸、奶酪纸她真的是喜欢我的嘛？她真的、她真的是因为喜欢我才答应我的嘛？不是因为无奈不是因为我在网站上发了帖子么？脑海中的问题排山倒海的压着我的心思，但是却又不能开口去问。怎么办怎么办，我、我、我真的好烦躁啊。<br><br>“哔哔噜哔哔、哔哔噜哔哔，主人，有人给你电话了哟。“电话在这个时候响起，真是不合时宜。粗暴的喊了一声”喂“，却引来了对面的一阵窃笑。原来是”塞里个塞“啊。”怎么了，突然想到打电话给我。“”喂喂，我可是有好消息告诉你，你不要这么赶人嘛。我告诉你哦，你现在快上网站，然后积极的报名参加吧。”“喂……你说什么……”在我还没问个清楚之前，他就把电话掐断了。真是，不要以为是网站的建设者之一就这么叼，说到底也只是一个十五岁毛都没长全的小毛孩而已。当然，如果我能抵住这种悬疑式的诱惑的话我也就不会这么冲动的告白了。<br><br>“操蛋的塞里个塞！”看到这个帖子的时候我真的忍不住骂了这么一句，但是，却不免兴奋，因为我发现奶酪纸和我同城，而且也想参加这次的线下面基活动。这么说，也就是说，我可以看到我的女朋友了？！不过好奇怪，第一次见面竟然是在这种情况下是我怎么都没遇到过的。而且，可恨的塞里个塞，明明张榜都三天了，明天就要见面了，今天才告诉我，果然这个小孩很可恨。但是这些我都不以为意了，因为我马上就能见到奶酪纸了！兴奋之余我当然要告诉我的好朋友Rocaloid一声。没想到，他很惊讶。他说，你竟然答应了，你难道没看我给你的短信么。我思索了好久，都不记得他最近有给我什么短信。他说，那好，我再发给你一次：你怎么这么冲动，你忘记我和你说过的话么，现在网上流行这么一句话，这么可爱一定是男孩纸！<br><br>这么可爱一定是男孩纸<br>这么可爱一定是男孩纸<br>这么可爱一定是男孩纸<br>这么可爱一定是男孩纸<br><br>啊！我不信！我绝对不相信奶酪纸是男孩纸。Rocaloid说，那好，既然你不信，那我陪你去看个真真切切！<br><br><span style=\"font-weight:bold;\">Episode 3 初见的尴尬却如红茶一般芬芳</span><br><br>说不紧张是骗人的。所以我提前两个小时到达Lumi女仆店来消除这种紧张感。<br><br>当然，其实我已经到了连送咖啡来的女仆萌妹纸都顾不上多看几眼的地步了。“你是笨蛋嘛？！提前两个小时来消除紧张感，这连傻瓜都看得出你紧张到要死，你怎么不说你去跳个楼来消除紧张感，真是可笑。”Docaloid一如既往的毒舌并没有让我的紧张有分毫的衰减，只有时钟的倒计时在一刀一刀的往我身上砍。“呐。”Docaloid你敢不敢再不合时宜一点，你知道我很紧张就不要和我说话了呀！不过他是不达目的不罢休的人，大力的拍了一下我的背，淫笑着说道“如果，真的是妹纸，而且姿色不错的话，要不要我介绍个妹纸给她啊……”我、我、我那时候虽然非常想给他一个重拳但是，想到那个画面就莫名的喷鼻血。<br><br>拍肩……重重的拍肩……噗，我隔夜饭都要被打出来了，是谁啊这么缺德。“好你个小子塞里个塞，怎么出手现在这么重啊。”阿嘞，旁边这个女仆萌妹纸怎么这么眼熟，是刚才给我们送咖啡的吧。如果我没和奶酪纸谈恋爱的话我一定会追求这个妹纸的。只可惜……“我今天才知道lancelot你是个习惯性满眼色欲的YY，并且还双手紧握爆青筋，我一定不会告诉你今天有见面会。丢我的老脸。”“如果我没记错的话，你才15岁吧，小屁孩装什么老成啊，还有什么叫满眼色欲的YY，我这叫想象，想象我可爱的女朋友奶酪纸，你懂什么。”小孩子的身高再配上那张还没褪却婴儿肥的脸，捏起来果然爽。“那个，请你不要欺负塞了个塞了。”一直在旁边看得面红耳赤的女仆萌妹纸发话了。切，估计又是个腐女，看得心花怒放了，我会满足你的心愿么，当然不会。顺便也就借这个女仆萌妹纸的台阶下，松开手做了个投降的姿势。塞里个塞心疼的揉着脸，拉着那个女仆就往柜台走。“奶酪纸姐姐，我们不要睬这个变态。扯的我的脸好疼。”<br><br><span style=\"font-weight:bold;\">Episode 4 就算是现实世界也请不要这么狗血</span><br><br>“姐姐……”略带机械感的转过头，“谁是谁姐姐……？”“啊，我不行了，这白痴已经死机了，连男女都不分了。你们看，摇鼠标也不动了，哈哈哈哈。”Rocaloid还象征性的摇了摇我的手以示证明。如果我真能自控的早就一巴掌甩过去了。但是，我真的不是死机啊，因为我没想到这么可爱的妹纸就是奶酪纸。更重要的是，我在她面前玩她的弟弟，而且还一副痞子的样子。跪了，真的、真的跪了。OTL<br><br>“那个，Lancelot？”这温婉的音调，这甜美声音，这真的是我的女朋友么？！“喂，人家叫你呢”Rocaloid显得很八卦的拍了拍我。”啊，啊。哦，我是Lancelot，奶酪纸的男朋友，你好！“”喂喂，哪有人这么指名道姓的说自己是别人男朋友啊！而且你给我记清楚Lancelot，这是我姐姐，我还没说……”塞里个塞的话被奶酪纸一个猛拍给打断了。“那个、虽然觉得现在说这个有点奇怪，但是，恩，能见到你真好，Lancelot。”看着奶酪纸伸出凝脂般的手，我不禁吞了一下唾沫。啊，手上都是手汗，刚才果然太紧张了。手在牛仔裤上死命的擦了很久，还是觉得不干净。我、果然是废柴么……<br><br>“出手汗了么，我帮你擦吧，你再在牛仔裤上磨的话皮肤会受伤的。”奶酪纸出乎意料的抓起我的手，用她的方巾细细的帮我擦起手来。奶酪纸的手好软，而且，因为距离的靠近我甚至能闻到她头发上Shampoo的香味。“喂喂喂，我记得我们这次是线下聚会，不是你们两位的约会吧。要秀恩爱也不要这么明目张胆，看得我鼻子都酸了。塞里个塞，要不我们凑一对算了。”Rocaloid一边说着一边装出一副色迷迷的样子朝塞里个塞眨眼睛。“死基佬，给我滚边去。还有你，Lancelot，虽然奶酪纸不是我的亲姐姐，但是她待我像亲姐姐一样的亲，你如果敢对她不好，哼哼。还有，你豆腐吃够了没，借着奶酪纸帮你擦手抓着人家的手不放，你要不要脸啊！”<br><br>那天的我，只记得奶酪子红彤彤的脸，还有握在手上略有冰凉的手。<br><br><span style=\"font-weight:bold;\">Episode 5 上帝啊，如果这是梦就请永远不要叫醒我</span><br><br>如果说我对塞里个塞没有一些想法是骗人的话，那么我现在超想巴结他那是我心底最呐喊的声音，因为我从来没想过这么一个小萝卜头会成为我的小舅子。早知道我就不欺负他了，我现在只能祈祷他不给我策反就可以了。哦弥陀佛，主会保佑我的。<br><br>嘟……嘟……嘟……“喂，塞里个塞，你千万不要和奶酪纸说我以前那些糗事，拜托了。特别是我从前追我朋友的妹妹然后到她家楼下大弹吉他然后被她父母狠骂的事情，还有那时候我觉得人生无望曾经和一个小受交往过的事情，千万不要和奶酪纸说啊。特别是后面一件事，万一被奶酪纸知道误以为我是基佬就完蛋了。拜托了啦。”电话的那头居然没有传来嘲讽，太不可思议了。“喂，喂，塞里个塞，你千万不要和我说你已经告诉奶酪纸了。你倒是给我个回音啊。”电话的那头还是没有声音。不对，有声音，是捂着嘴在偷笑的声音，是一个女孩子的声音！！“奶酪纸？”我试探性的叫了一下。“哎～”笑声随着应答通过电波传了过来，明明只是握着电话但却能感受到对面的温暖。“其实，塞里个塞什么都没和我说，倒是你现在和盘托出了，你想让我这么快就忘记嘛？”“啊，不是的，不是的，我……我……我只是怕你误会……因为我真的……真的很喜欢你！”我怎么头脑又发热了，明明上次见面时的尴尬还没过去。对面又是一阵沉默。“那个……”“抱歉，奶酪纸我不想让你为难，我知道有可能我真的不适合当你的男朋友但是，我是真的很喜欢你。”“其实……其实我想说，你的过去与我无关，我喜欢的是现在的你。”电话里的消音声并不能阻挡我石化的进度。奶酪纸，说她喜欢我？而且不在乎我的过去！<br><br><span style=\"font-weight:bold;\">Episode 6 约会就要有约会的样子</span><br><br>“奶酪纸，Lancelot那个家伙是不是约你出去看电影啊。”<br>“塞里个塞，你怎么知道的？”<br>“我有线人。不过，这个你可别管，你可千万不许去，就那个色狼，我生怕他把你连皮都给扒了。”<br>“安了啦，他不会对我怎么样的。至少、至少、至少他是我男朋友……”<br>“奶酪纸！你疯掉了么！你这叫网恋你知道么，wang 网 lian 恋。要是被你妈知道非抽死你不可。”<br>“别老拿我妈来压我，你以为我不知道你喜欢谁么！”<br><br>“奶酪纸，早上好。”<br>“Lancelot，早上好。”<br>“奶酪纸你想看什么啊，既然出来看电影的话，就挑你喜欢的吧。”<br>“女生公寓？我超想看那部，据说超恐怖的。”<br>“你们、你们女生都喜欢这种电影么……”<br>“难道你害怕……？”<br>“啊，不是，只是没想到你们喜欢看这些……”<br>难道我讪讪的表情被奶酪纸看穿了，太逊了吧我。<br>“好，那我们去看……”<br>去看什么？！千万不要是女生公寓。<br>“去看……”<br>不要掉我胃口了，到底看什么啊。<br>“去看海洋吧。”<br>奶酪纸带着一副满意的笑容看着我松了口气的样子，果然她都知道了。<br>我英勇的形象，毁了……<br>这个约会，也彻底的毁了。<br><br><span style=\"font-weight:bold;\">Episode 7 你喜欢的，到底是谁</span><br><br>“喜欢、不喜欢、喜欢、不喜欢……”<br>……<br>手中的仙人掌盆栽瞬间被人夺走了……<br>“你在对我儿子做些什么啊！”<br>“Rocaloid，你管仙人掌叫儿子么……”<br>“Lacelot，要你管。而且你看看你看看，别人都是拿花占卜的，你拿我的仙人掌有屁用啊。而且这货现在还是仙人掌么，整个一秃头先生啊！”<br>“哎，你说，奶酪纸会怎么看我啊？”<br>“喂，我们在讨论我的仙人掌的问题……”<br>“你说，她会不会觉得我很荽啊？”<br>……<br>“啊！好痛！你干嘛。”<br>“接着……”<br>“喂……”<br>“Lancelot你个笨蛋！如果不喜欢你我会跟你 ","time":"2012-1-11 00:35","title":"『Light Novel』这真的是我的女朋友么？！","userId":"ioudas","userName":"Meine Meinung & 哆啦A萌","userSign":"(Meine Meinung首席传教右使)"}