{"id":11857,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"奥里加纪念医院","groupHref":"/group/ddd","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/350.jpg","message":"2030年，命运的齿轮转向另一边时，名为“圣杯战争”的零和游戏，在名为“SE.RA.PH”的虚拟世界中，孕育而生。<br>       魔力业已枯竭，完全停滞的人类，改变命运的唯一方式，便是获得那传说中可实现一切奇迹的万能的愿望机：七天之圣杯。<br>       于是，那些怀抱着愿望的人们，<br>       寄托着他人愿望的人们，<br>       承载着众人愿望的人们，<br>       抑或是，毫无任何愿望的人，<br>       被冠以魔术师（Wizard）之名，舍弃了自己的肉体，以灵子的形式进入了SE.RA.PH。<br>      在名为“月海原学园”的试炼场，过着普通中学生的幸福而虚假的生活。<br>      最终，只有取回自我的128人才能真正获得，以\"Master\"为名的，参与战争的资格。<br>      当令咒浮现在手背上，那便是一切相遇、杀戮与分别的开始。<br>      只到剩下最后一人，才是所有一切，名为战争的终焉。<br>      而这只是一个，业已被人遗忘的，当Master只剩下八人时，关于两位魔术师（Wizard）的邂逅的无聊故事。<br><br>Week 5<br>      ”嘀嘀嘀，第五轮的对阵表已显示在揭示板上。”<br>      又要开始了吗？虽然说更令人在意的是什么时候竟然已经习惯了这个携带端末机的声音。<br>      进入这个垃圾处理厂，已经是第五个星期了，然而依然没有嗅到，焚化炉将我这块垃圾烧焦的臭味。<br>      这该说是不幸呢？还应该说是不幸呢？<br>      不过越到最后，应该就会灼烧得越激烈吧。<br>      还剩下八个人，哈威尔家族的两兄弟，不输于先代魔术师（magus）的自由工程师远坂凛，遇到他们中的任何一个的下场毫无疑问地都会是死吧。何况还有一个带着红衣从者的女人，听说也很厉害。<br>      总之到了这一步，厉害的家伙越来越多，我这个垃圾被处理掉的概率应该也是一下子增加了好几十个百分点吧。<br>      这样暗自期待着，我离开了教室，信心满满地走向了揭示板。<br>      第五轮<br>      对阵者：加布里埃尔·U·奥特内策（Gabriel.U De Aurtenetxe）<br>      决战场：五之月想海<br>      什么人……<br>      外国佬？完全没有印象的名字……<br>      剩下的八个Master中，与我一样的默默无闻者。<br>      怎么回事？怎么能这样？最后还是不能死在哪些厉害的家伙手里吗？<br>      亏我还是如此虔诚地，一次又一次地期待着，<br>      即使是对待一块垃圾，如此的不公也已经超越了可以忍受的限度了吧混蛋？<br>      不过仔细想来，身为垃圾，却要去追求一个所谓的“绚烂”的死法，这也算是一件可笑的事情了。<br>      看来我果然还是那个老头子亲生的啊。<br>      好吧，既然如此，就让这个加布里，作为将垃圾推进焚化炉的最后一颗齿轮吧。<br>      当然，如果到最后又是齿轮被磕坏了的话，我恐怕又会生出这些，无妄的期待了吧。<br>       <br>       第五轮<br>       对阵者：艾新<br>       决战场：五之月想海 <br>       和预料中一样，我在第五轮的对手依然不是很强，而尤里乌斯则去对付那个名为“沙条绫子”的，可以被称之为“意外”的威胁。<br>      不去直接干涉战斗，反而专门在对阵表或搜集情报这类难以让人抓到把柄的地方做手脚，果然是符合哈维家族门风的一贯的行事风格。<br>      对于对阵表的干涉，应该是在上一轮就开始了吧，不然那个召唤出神秘的红衣Archer的沙条绫子也不会在第四轮遇到那种怪异的对手。<br>       虽然号称是无懈可击，SE.RA.PH的防御规则果然也并非毫无漏洞。<br>       照此发展下去，第六轮我的对手恐怕应该就是那位高傲的少爷了吧。<br>       换而言之，能够存活的日子，最多也就只剩下二周而已了。<br>       更准确地说，是下一周，我将在那位我最为不屑的哈威尔家族的下位领导人面前，悲惨地，以灵子的状态死去，只为了确保哈威尔家族在取得最后胜利的过程不会出让“意外”。<br>       这就是我存在于圣杯战争的，唯一的目的和真正的意义。<br>       一想起这点，就令我感到羞耻。<br>       一想起这点，依然会感到悔恨。<br>       但一切已无法挽回。<br>       这是神对于懦弱的我施与的惩罚，是我为了我的无能必须偿还给家族和梅梅的债务。<br>       因此，为了最后彻底的失败，我必须胜利。<br>       又一个无辜的人，必须为了我的罪孽，而死。<br>       <br>       Day 1<br>       ”你好。“<br>       “哦，这位Master，看起来你幸运地存活到了这一轮，希望你的好运气能够维持到最后一轮。”<br>       “其实应该说是厄运缠身吧。”<br>       “现在只剩下8个Master了，即使是图书馆也变得空旷起来了呢。”<br>       “清净点反而更好，第一周的时候这里简直吵死了，就和外面一样。”<br>       “总之，希望这里可以帮助到你，要知道信息对于圣杯战争可是很重要的。”<br>       “是啊是啊，要是这里有漫画杂志的话就真的能帮助到我了。”<br>       ”不要提出过分的要求哦，漫画杂志可是被学生会明令禁止的。“<br><br>       即使和最亲近的人在一起也不会连续交谈超过三句，<br>       看到那些故作亲热的夸夸其谈就会恶心得想要呕吐，<br>       这样的我却正和一个图书室里的NPC毫无障碍地攀谈着。<br>       明明看见那些同样是Master的家伙，我依然会像厌恶人类的蟑螂一样避之不及。<br>       从圣杯战争开始前就喜欢呆着的天台，也是因为总会碰见那位强势的远坂家大小姐而不得不放弃了。<br>      然而在面对这些穿着黑色校服的NPC时，烦躁的心情总会莫名地平复下来。<br>      即使是双目对视也不会觉得焦虑，<br>      哪怕是进行无聊的闲谈也不会找不到话题。<br>      或许是因为他们不会有那些虚伪的表情，<br>      或许是因为不需要费劲地揣摩他们话中另含的深意，<br>      或许是因为，他们不具备，名为“人类”的实感。<br>      身为人类的我，因为只是一件垃圾的缘故，而深深地厌恶（恐惧）着人类。<br>      因此，只有这些名为“NPC”的人工智能，才是能够成为朋友的同类。<br>      当然，朋友也有亲疏之分。<br>      那么，对于失去了天台，又因为不想干扰间桐樱的工作而放弃了医务室的我而言，最好的朋友自然也来自唯一的栖身之所：图书室。<br>      图书室的管理员，间目 智识。<br>      以及管理员的助手，远山 乌苏拉。<br>      不过相对于总是会不自觉地陷入颇为现实的恋爱话题的间目而言，大概还是性格更为平和的乌苏拉与我的契性相合。<br>       只是恪尽职守地回应对方所说的话，不会将话题转向奇怪的方向，在你开始沉默的时候也不会像某位大河老虎一样让你充分地感受到她的活力，如此普通而敬业的NPC，大概她的数据源在现实中也是那种温顺到无趣的人吧。<br>       有着来自二个不同国家的姓名，也许是个无法顺利与身边的人沟通的混血儿。<br>       那样的人应该会因为过于无趣而被其他的人疏远吧？<br>       而本身的性格又只会一味地迁就对方，大概会让人欺侮也说不定。<br>       也许因为被过度欺侮而又无法倾诉，已经心怀怨怼地自决于世了。<br>        ”有什么不喜欢的人吗？我可以帮你揍他。“怀着这些恶劣的想象，我忍不住向正在整理着图书的乌苏拉许诺。<br>       其实这也是一种欺侮吧，混蛋。<br>       ”未经许可的打斗可是学生会不允许的哦。“转过身来的乌苏拉，给出的依然是标准的，忠于NPC职能的回答。<br>       无法表达的过去，并非没有被写入NPC的数据中。<br>       怀抱着这些悲伤的过去，眼前的黑衣少女，依然若无其事地坚强微笑着。<br>       啊，啊，这样地形容的话还真是有些令人感动呢，<br>       不过归根结底这些不过都只是我的想象罢了。<br>       为了打发午后多余的时间，而进行的毫无价值、没有任何意义的胡思乱想。<br>       无论对方在现实中会是怎么样的人，我都不会去关心。<br>       或者说，光是看到”现实“这二个字，我就已经厌恶得呼吸不畅了。<br>       毕竟我出生下来，就注定了是这样恶劣的垃圾。<br>       只有这些非现实的NPC，才能成为我的朋友。<br>       只要这样，也就足够了。<br>       ”不要老在图书馆里瞎混哦，Master。“<br>       每当夜幕降临之时，间目前辈的催促声总会准时地响起。<br><br>       “欢迎回来，图书馆小姐。”悠闲地坐在讲台上的Archer，一如既往地嘴不饶人。<br>       “今天的进度怎么样？”<br>       “第一层探索完成80%，已经发现了暗号键的位置。”<br>       “似乎慢了一点……”没有拿到暗号键，这就意味着明天还要进入月想海，势必会耽误探察情报的时间，而且还会增加预计外的负荷。<br>      “确实如此。不过考虑到五之月想海的面积增大了不少，灵子怪兽也比增强了，这已经是最快的速度了。”黑衣的Servant依然揶揄地笑着，“更何况，这也是那个人偶的极限了。”<br>       “……”<br>      无法反驳。<br>      尽管倾尽了所有的天赋和努力，尽管参照着安图内策家最伟大的魔术师仿制，那个出自我手，名为加布里的人偶依然是个孱弱的劣质品。<br>      如果和教堂的那位的作品比起来，则恐怕连被称为”劣质品“的资格也没有。<br>      即使这已经是我最为出色的杰作了。<br>      ”又在妄自菲薄了吗？可怜的孩子。“黑衣的Servant似乎显得比刚才更加愉快了。<br>     按照她自己的话说，以戏耍人类为乐，原来就是那种名为狐狸的妖物的本性。<br>      ”不，我没有身为魔术师的天赋，我只是正视这个事实罢了。“不过，我还没有她所想象的那么脆弱，”侦查的情况呢？“<br>      ”还是这么会逞强呢，果然这才是眼镜少女的可爱之处吗？“<br>      黑衣的狐狸依然没有放过我的意思，看来今天的进展大概比想象中很顺利。<br>      ”需要我用令咒教你回答Master问题的方式吗？“<br>      不过，这种时候还是展现下Master的威势好了。<br>      ”果然严肃的样子也很可爱呢……好了，好了，把你的右手放下来……，那个远坂凛会进入第七轮哦。“<br>      远坂凛，活跃于中东的自由魔术师，无论是从前还是现在一直为反对着哈威尔家族对世界的统治而四处奔走，作为哈威尔家族的抵抗者加入了这场圣杯战争。<br>       能够阻止李奥的人就是我，恐怕这个要强的抵抗者心里一定会有这样的信念吧。 <br>       不过如果是哈威尔家族一力将她推进第七轮的话，那这一切也太讽刺了吧。<br>         ”远坂凛这轮的对手是一个加拿大的赏金猎人，他和哈威尔家族一直有生意上的往来。而这次，哈威尔家族给他的命令不是杀死而是被杀。“<br>       果然，为失败而加入圣杯战争的人，不止我一个。<br>       原本一直以为会让尤里乌斯在第七轮确保李奥夺得圣杯。<br>       不过，如果哈威尔家在促成远坂凛和尤里乌斯的对决的话……<br>       ”也就是说，尤里乌斯被放弃了吗？“<br>       ”似乎是认为他对那位小少爷的忠诚心不够吧，在这种情况下让他带着那种强力到犯规的Servant进入第七轮，那也太危险了。“<br>       尤里乌斯，那个黑色而沉默的杀手，很难想象他会对自己的家族和兄弟有所不忠。<br>      不过在我们这些人之中，唯一不受钳制而又会心怀愿望的人，也只有他了吧。<br>      为了避免这种最极端的情况，因此果断地舍弃掉自己的族人。<br>      然后让家族的反对者进入决赛，以家族的下位领导者亲手杀死家族的反对者的结局向全世界昭示哈威尔家的力量。<br>      这才是哈威尔家真正的策略吗？<br>      在仍未能接近圣杯之前让尤里乌斯去死的话，想必他也不会有怨言。<br>      即使他违背命令杀死了远坂凛，那么至少会有更加充裕的时间去补救这个意外。<br>      而以李奥·B·哈威尔的实力而言，这样的安排显然最符合哈威尔家族的利益。<br>      也更符合哈威尔家族那龌龊的，名为”公平“的规则。<br>      输给这样的家族，我会面临如今这样的结局也不足为奇了吧。<br>       ”那么，那个沙条绫子呢？“或许只有这个从一开始就违背所有常识的人，才能最终成为哈威尔家无法应付的意外。<br>       ”她应该不会活过这一周。“然而，Archer的回答是否定的。<br>       沙条绫子与尤里乌斯在竞技场中相遇时，她的Servant受到了尤里乌斯的Assassin，等同于致命的一击。<br>       她和Servant之间的魔力供给，已经被完全切断了。<br>       ”即使她的Servant和我一样拥有着单独行动的能力，在这样的情况下也不可能在最后一天的决斗中胜利。“<br>       无法不认同Archer所说的话，处理掉沙条绫子这个最无法控制的意外，恐怕是尤里乌斯最后能够被利用的价值。<br>        ”最后，我们的对手有什么动静？“Archer今天的收获确实不少，不过就现在而言，恐怕最重要的还是那个名叫艾新的，来自远东的魔术师的情报。<br>       ”没有，他和他的Servant始终没有出现在月想海，我总不能对着一团空气作出推断吧。“<br>      没有在月想海出现，白白地浪费一天？<br>      这家伙如果不是自信过度，就是在谋划着什么。<br>      等等，不会是那个人吧？<br>      我突然想到了一个每天都呆在图书室里的人。<br>      虽然有这样的可能，不过目前与其留意这种偶然性，还是应该先从常理上分析。<br>       ”会不会对方的Servant是Assassin之类的家伙？”<br>       “不像，我和那个人偶那么招摇地在里面晃来晃去也不出手，放过这种机会的Assassin如果不是太聪明，恐怕就是太蠢了。”<br>       “明天，一定要有那个艾新的情报。”总之，先从Master的资料下手来了解这次的敌人吧。<br>       “遵命，还真是个会使唤人的大小姐啊。”<br><br>Day 2<br>      刚一下楼，就被元气满满的大河老师拜托寻找什么”珍贵的钱币“了。<br>      虽然找东西一向是我的弱项，但是老虎的请求即使是连垃圾也没办法拒绝。<br>      不过这种烦人的活，还是明天再去干吧。<br>      毕竟即使答应了别人，拖沓一下才是垃圾该有的态度吧。<br>      而且可以随便去拿暗号键，这样星期四或星期五第二层开始的时候就不需要再跑一趟了。<br>      今天，还是和往常一样，在图书室度过一个悠闲的下午吧。<br>      尽管垃圾是不应该有所期待的，但这样想的时候，心中似乎不免产生了某些类似“积极的东西。 <br>      果然过得太悠闲还是会让人丧失本分啊。<br><br>       ”闭馆的时间到了，Master。“<br>      当那个烦人的家伙离开了图书室后，间目智识和往常一样，冷冷地要求我离开。<br>     作为一个NPC，她知道这里并不存在所谓的图书室助理。<br>     和她一起在图书室工作的NPC，是由魔术师伪装出来。<br>     或许这是她对我态度冷淡的原因吧。<br>     不过作为NPC，SE.RA.PH意志的体现，她并没有义务去指正我的行为。一个Master穿着黑衣服每天都呆在图书室并自称自己是NPC，这并不违反规则。<br>     真正麻烦的是那个和我一样几乎每天都呆在图书室，但毫不避讳自己Master身份的家伙。<br>      这个连自己的领带都系不好的亚裔魔术师一周会有至少四天无所事事地呆在图书室里，并以这种消极的方式一直存活到了第五轮，这几乎使我失去了所有原本计划好的机动时间。<br>      凭着Servant良好的契合性，我才能侥幸存活到这一轮。<br>      而昨天我突然觉得，如今我的对手，有可能就是这位已经和我朝夕相处了一个月的家伙。<br>      虽然和他有过多次的对话，但这个人从来没有透露过自己的名字和经历。<br>      出于NPC的身份，我也只是曾经就这些做过一些低级别的暗示，但是或许因为我的天赋的关系，都失败了。<br>       而他是怎样凭着这种状态生存到现在的，我也对此一无所知。<br>       唯一有利的是，他对于我NPC的身份，似乎依然深信不疑。<br>       从这点上来说，我依然并没有失去隐匿身份的优势。<br>       只是如果这一轮我的对手真是他的话，那么当第七周来临的时候，这个图书室恐怕要真正变得冷清了。<br>       想到这一点，我的内心中竟然感到了一丝苦涩。<br>       这太奇怪了，爷爷没有教过我，谋心者应该有这种感觉。<br><br>       Day 3<br>       费尽九牛二虎之力找到的，就是手中这枚古旧的硬币。<br>       古币上锈迹班驳的绘纹，摸起来依然有种亲切的感觉。<br>       大概是因为古董这种东西，原本也就是垃圾罢了。只不过被遗弃的时间长了，人们才会忘记了它作为垃圾的本分。<br>      即使是像我这样的垃圾，如果变成遗弃五千年的木乃伊的话，应该也会变成众人争抢的宝物吧。<br>      这还真是无聊到极点了。<br>      总而言之，可以回去找老虎交差就行了。<br>      不过先要把暗号键拿到才行。<br>      这样决定的我，向第一层的最深处迈出了第一步。<br>      而当我的脚落回地面之时，身后玄黄色的庞然大物已经移到了我的右侧。<br>      身高超过二米、穿着黄色戎装的沉默巨汉，以宽逾四指、布满着龟裂般纹路的刀面为盾，恰如其时地挡住了袭向我要害的暗器。<br>      看来是所谓的偷袭，这一次的对手比我想象得心急。<br>      上一周的对手也是憋到了第五天才主动来找我。<br>      那么，让我看看这次的齿轮锐利到什么程度吧。<br>      在身边庞然大物的掩护下，我迅速冲向右侧的转角。<br>      那里位于视线上的盲点，是偷袭的良好位置。<br>      以他刚才出手的时间来看，即使偷袭我的那个Servant能够离开，他的Master应该还来不及转移到另一个隐蔽的位置。<br>      所以，偷袭失败的混蛋，还是乖乖地呆在那里准备和垃圾来一场堂堂正正的较量吧。<br>      与我所预料的一样，出现在我眼前的是一个与我一样穿着黄色校服的，满头白发的白人少年。<br>      有着一双秃鹫般，凶狠而贪婪的眼睛。<br>      看起来又是一个自信心过度的家伙，真是令人感到厌恶。<br>      不过既然他的Servant不在身边，那就意味着……<br>      “砰！”兵器与兵器的碰撞声在我的背后响起。<br>      我并不需要回头，从Berseker的视野里，我就可以看见，那个身着红衣的Servant试图以自己的Master为诱饵，所实施的背后袭击。<br>       只不过，他那把刺向我背后的长剑，在我意识到危机的一刹那，已被Berseker用刀挡住。<br>       以狂化的意识共有为基础，通过我最擅长的精神干涉类魔术加以强化，而达成的完全的意识融合，又一次延缓了垃圾毁灭的时间。<br>       “红衣的Servant，我该认为你是个卑劣的Saber呢还是个不幸的Assassin呢？”我的话语，通过Berseker野兽般的怒吼声，迸发出来。<br>       虽然是出于说话的礼节，才决定由Berseker的喉咙出声。<br>       不过对面的Master对于这完全违背常理的现实，却丝毫不为所动，果然到了第五轮的，都是些不正常的家伙。<br>      “这么看来，这个大家伙已经沦落到比狗还悲惨的地步了，虽然作为Servant也不可厚非，但这也实在太可悲了。”红衣的Servant嗤笑的声音从背后传来，似乎他比他的Master更加镇定。<br>       而在他说话的同时，我感觉到Berseker的意识有了一阵轻微的波动。<br>       在我的钳制之下，这种级别的嘲讽根本不可能使他有这样的反映。<br>       那么，也许……<br>       “乒！”兵器撞击的声音，再次响起。<br>       红衣的Servant持续发起了攻击，金属与金属的碰撞所迸发出的火花发出眩目的光彩。<br>       是在试探我的弱点吗？拥有两双眼睛、四只耳朵、一具金刚般的躯体和垃圾天生对危险的直觉的我，虽然并不是没有弱点，但这样轻率的攻击是无用的。<br>       更准确地说，反而更令人感到烦躁。<br>       烦躁到想要把对方的Master干掉。<br>       凭借Berseker优越的属性，只要抓到一个攻击间的空隙，他的刀应该就可以在红衣Servant的剑刺中我之前把那个白头佬的头砍下来。<br>       我甚至已经预计好了出刀的轨迹和下一步的防守策略，<br>       只需要一个念头闪过，就可以结束这场闹剧<br>       然而Servant之间的纠缠却依然在继续。<br>       无论是力量还是敏捷都不落于下风的Berseker，被对方以名为“剑术”的技艺，困在了我的背后。<br>      既不是想杀了我，也不是想试探Berseker的缺陷，仅仅是为了封锁住我的Servant的行动，红衣的Servant发动着一次又一次毫无威力，却连绵不绝的剑击。<br>      原来是为了保护自己的Master，还真是个会审时度势的家伙。<br>      但是，我没有耐心忍受到SE.RA.PH让这一切强制结束的时候。<br>      因此，强忍着内心的厌恶，<br>      “嘿，你，应该是叫加布里的吧，让你的Servant停下来。”<br>      但愿这是个没那么多疑的人类，<br>      “我不想在这里和你浪费时间，真想杀了我的话等第七天再说吧。”<br>      如果听不进人话的，你可真的会死在这里哦。<br>      依然没有任何表情的白发Master迟疑了一下，缓缓地点了点头，红衣的Servant停止了攻击，顺势一跃，回到了自己的Master的身前。<br>      虽然Servant很敏捷，但也许这个叫加布里的，实际上是个迟钝的家伙。<br>      总之，不能在这里浪费更多的时间了，在这种地方多呆上一秒都令人厌恶得想吐。<br>      <br>       今天，那个家伙没有出现在图书室。<br>       一般而言，星期三和星期六行动是他的规律。<br>       如果他就是我的对手，名为艾新的远东魔术师的话，那么现在Archer应该已经遇到他了。<br>      “他可不是那种普通意义上的魔术师。”<br>      昨天Archer的话依然历历在耳，<br>      “如果要比较的话，他大概是尤里乌斯那种人。”<br>      更准确地说，他比尤里乌斯更为悲惨。<br>      根据Archer的情报，艾新所来自的艾氏家族是一个被诅咒缠身的家族。<br>      他们每一代中只有一个男性拥有继承和遗传的能力。<br>      其他的人既无法生育，也无法继承先代的天赋，即使是用他们的DNA所制作的人造人也往往会早夭而亡。<br>      为了使家族传承下去，艾家想出的办法是通过大规模的繁殖以确保继承人的存续。<br>      即使是生下了可以传承的希望之子，为了预防夭折和其他的意外，依然不会停止生育。<br>      每一代的族长都是牺牲了自己身为人夫和人父的情感，把自己当作配种的家畜，一直繁殖到生理的极限。<br>      大量生产人口所要承受的负担可想而知，那些无法继承的落选者根本受不到良好的照顾，而且理所应当地被视为家族的累赘和随地可弃的废物，既被人仇视着又互相仇视着。<br>      他们被用来承担各种各样危险的任务，甚至包括人体实验，最终一个又一个地在众人的漠视中迎来了悲惨的结局。<br>      艾新就是在这种已经丧失了人伦的家族中诞生的。<br>      他是家中的第五子，在他生下后三年，他的弟弟被认定为家族的下代领导人。<br>      可以说，他和幸运只是擦肩而过。<br>      但是艾新依然活了下来。<br>      虽然曾经三次在手术台上被摘取了器官，<br>      二次因为药物试验而进入假死状态，     <br>      无数次参与过类似于暗杀、爆破之类的危险活动，<br>      一直被自己的家族当作弃子无情使用的艾新，却如同处于食物链最底层的浮游生物一般，依然顽强地生存着。<br>      “另外，据说他是个善于精神干涉类魔术的魔术师，因此要小心不要被他有机可趁哦。”<br>      这是Archer最后的提醒，<br>      ”毕竟，拥有着令咒的是你的肉体，而不是灵魂。“<br>      过着这样的生活，而又以玩弄摆布他人为长的魔术师，该是怎样一个性格扭曲的家伙。<br>      我甚至无法想象他和那个每天会在图书室微笑着和我说话，像个不良学生一样倔强而又对什么都不在乎的家伙会是同一个人。<br>      但如果这是真的话，这一定是个很强的对手。<br>      该如何战胜（面对）他？站在图书架前的我，如同忘记了图书编号又不记得把书放在哪里的女学生一样茫然。<br>      “您好，乌苏拉小姐。”就在这时，一个彬彬有礼的声音在身边响起。<br>     站在那里的，是身着红衣的金发少年。<br>     “您好，李奥同学。”<br>      面对我作为一个NPC的回应，李奥・B・哈威尔只是礼节性地笑了笑，然后径直走向了第二排的书架。<br>       和二年前一样，具有着天生贵族气息的李奥，依然以一种居高临下的“平等”态度，温柔地对待着所有人。<br>      这个相信自己天生就是帝王的少年，从某种程度上来说，是一个比我和艾新更悲惨的家族的牺牲品。<br>      他优秀，自信，坦诚地面对自己的对手，和二年前的那个李奥一模一样。<br>      就连说话的方式，站立的姿势都没有丝毫地改变。<br>      就同停滞不前的人类一样，李奥在这二年里没有取得任何的进步。<br>      无论是思想，还是行为，都被固定在他从小教育的模式中。<br>      或许，这就是哈威尔家所需要的，这个平等而又固步自封的时代的帝王的姿态。<br>      但是这种停滞的人生，对于任何人来说都不会是什么好事吧。<br>      突然间，我觉得眼前那个意气风发的李奥，变得有些可怜了起来。<br><br>      Day 4<br>      ”乌苏拉同学，放着历史书的书架，是哪一个来着？“<br>      终于又嗅到图书室这股熟悉的气味了。<br>      ”在第一排书架的后面。“<br>      总觉得，今天的乌苏拉有些情绪低落，难道说NPC也有那种情绪波动的日子？<br>      早上把古币交给老虎的时候，也觉得她的情绪有些低落啊。<br>      不过，像我这种从来不会关心别人的NPC来说，这种时候还是少说话为妙。<br>    来到书架前，很容易便可以找到中国史的部分。<br>    昨天，Berseker在遭到敌人的袭击时，曾经有过一阵轻微的情绪波动。<br>    尽管以垃圾的性格而言，不应该对这种事情耿耿于怀，不过既然已经来到了图书室，借此打发下时间也好。<br>    昨天的那个Servant，头戴着黑色的官帽，身上穿的是大红色，下摆有蓝色波浪形状绘纹的官服，脚上穿的是黑色的官靴，看上去很可能是与我的Servant，欧阳春同时代的人。<br>     而那个Servant的职阶，应该是Saber吧。<br>     一开始虽然受到过类似于投掷武器的攻击，但它们被阻挡后溅射到地上的痕迹，只是一些魔力结晶的残渣罢了。<br>    也就是说，那更像是那个白头魔术师的手笔。<br>    而那个红衣Servant熟稔的剑术，则无疑表明了那是个仗剑而生的剑客。<br>    虽然说也有剑术精湛而并非是Saber的英灵存在，<br>    不过只要能确定对方擅长的是剑，便足够了。<br>    在欧阳春的时代，以剑术闻名，而又身着这种式样的官服的人，即使不用翻书也可以想得到。<br>    与欧阳春北侠的称号相对应的，有着“南侠”之称的御前四品带刀护卫，御猫展昭。<br>    这也太巧了吧，混蛋。<br>    怪不得他看到Berseker的时候，会有那种轻蔑的眼神。<br>    看到与自己齐名之人会沦落到如此的境地，像他这样的成功人士想必一定会感到很不爽吧。<br>    其实自己也不过像条狗一样地守卫在主人的身边罢了。<br>    不过，拥有这样的对手，真是太好了。<br>    对于Berseker的能力心知肚明的我，自然会对与之齐名者产生期待。<br>    快来吧，快来吧，<br>    用你的剑刺穿我的心脏，<br>    或者让Berseker用他的刀砍下你的头颅，<br>    总而言之，你必须满足，我们两者之中一人的心愿。<br><br>    “对方Servant的职阶是Berseker。”<br>    “那个家伙已经完全沦为Master的傀儡了，不，连傀儡都算不上……还真是有些麻烦呢。”<br>    “现在这种情况下正面对敌完全没有胜算。”<br>    “现在唯一有利的一点是我们两个的对手似乎都很容易上女人的当啊。”<br>    这就是昨天我的Servant和艾新交过手后，得出的结论。<br>    而另一个结论就是每天会在图书室里遇到的那个人，真的是我这一轮的对手。<br>    即使加布里也注意到了他那条可笑的领带，<br>    而今天他一直停留在历史类书架前，则更证明了这一点。<br>    他就是那个即将被我杀死的人。<br>    即使他依然会对我微笑，而我却连一句“对不起”都无法说出口。<br>    甚至只能看着他的背影，思考着如何才能将他致于死地。<br>    这是一个很强的对手。<br>    选择了与自己契性相合的Servant，最大程度地发挥了职阶的特性。<br>    甚至每天呆在图书室里什么也不干也能够安然地存活到第五轮。<br>    和这样的对手在竞技场（Arena）中堂堂正正对决，对于我和Archer而言，几乎没有胜利的可能。<br>    即使对方现在接受的都是虚假的信息，<br>    即使Archer还有那样强大的宝具，<br>    就如同二年前的那场决战一样，<br>    我依然没有完全的把握做到出奇制胜。<br>    唯一不同的是，这一次的我，已经失去了承担失败的资格。<br>    我必须死在李奥手里。<br>    为了梅梅，<br>    也是为了偿还我的罪。<br><br>    Day 5<br>    “真的要发下这样的毒誓？”<br>    “欧阳你反正孑然一身，又一心向佛，还会在意断子决孙这种事吗？”<br>    “可是，贤弟你……”<br>    “兄长放心，小弟是断然不会发这种毒誓的。”<br>   <br>    又在做这种梦了。<br><br>    ”不能同生，情愿同死。倘有二心，断子绝孙。“<br><br>    许下这样违心的誓言，<br>    为了救出受困的同伴，<br>    也是为了贯彻侠义之道，<br>    然而，最终造就的，却是永生无法弥补的悔恨。<br>    这就是，每一夜显示在我的梦中的，属于Berseker的回忆。<br><br>    紫髯伯·欧阳春，<br>    被冠以北侠之名，<br>    这个挥舞着名为“归灵七宝刀”的凶器，<br>    以一生之力彰显侠道的男人。<br>    是一个与我一样，臣服于命运的人。<br>    与同道之士肝胆相照，<br>    对贫弱之人拔刀相助，<br>    为家国安危挺身而出，<br>    忠实地扮演着侠客角色的他，<br>    将侠义之道当作了自己的本性。<br>    以一名侠客的姿态，<br>    既被人像英雄般高高崇拜着，<br>    又被人如恶鬼般深深恐惧着。<br>    “忠肝义胆，万民敬仰。”<br>    有人这样称赞他。<br>    “以武犯禁，不得其法。”<br>    也有人这样责备他。<br>    而他，只是沉默地微笑着，未置可否。<br>    因为在他看来，身为侠者，功名利禄，只不过是过眼云烟。<br>    他就是，忠实地恪守着侠义之道，百无聊赖而又自得其乐地生存着，<br>    直到，遇到了那个人。<br><br>    真是愚蠢，<br>    太愚蠢了，愚蠢到不可救药。<br>    明明选择了即使悔恨也无法回到此岸的道路，<br>    却在半途就连欺骗自己继续走下去的能力都丧失了，<br>    所谓的侠者，还真是一种可悲的生物。<br>    不过，我可不会和你一样。<br>    既不会后悔，也不会失望。<br>    即使到最后也会乐在其中地一脚踏空。<br>    因为，垃圾是无论如何也学不会悔恨的。<br><br>    昨天，因为一个偶尔的机会，我听见了一个NPC在抱怨学生会。<br>    原来NPC也能如此生动地表达自己的情绪， 这确实让我获益匪浅。<br>    “唉，到底到哪里去了……“<br>   于是，在艾新的面前，我装出了一副苦恼的样子。<br>   ”重要的手札，似乎遗失在了弓道场了呢。“<br>   看着那个对我深信不疑的人，我故作平静地说出了，胡乱编造的谎言。<br>    ”确实是件很麻烦的事情……“<br>   站在我对面的亚裔男子有些困扰地扰扰头，<br>   面对如此拙劣的谎言，即使像他这样的人果然也会有所疑惑吧。<br>   ”找东西什么的可不是我的强项啊。“<br>   然而，他却皱着眉头，一本正经地说出了这样的话。<br>   明明是有着那种履历的家伙，不应该会这样毫无理由地相信着我。<br>   然而无论从他的语气，表情，姿势，还是呼吸的频率，<br>   都无法感觉到他是在伪装，或者防备他人。<br>   虽然也听说过一些控制力极强的人可以抑制这些细微的变化，<br>   不过如果对方真是那种可怕的家伙，那么我也已经无法改变咎由自取的命运了吧。<br>      ”那么，就拜托你了。“<br>     于是，我依然如同计划好的那样，微笑着弯下腰去。<br>     ”总之，找不到可别哭鼻子。“<br>    对面的艾新耸耸肩，似乎有些高兴地接受了。<br><br>    除了大河之外，第二个NPC向我提出了请求。<br>    明明是被作为无用的废品丢弃到这里的我，却第二次听到了“拜托你了”的请求。<br>    这可真是……大概会令人感到不爽吧。<br>    然而远山乌苏拉那充满期待的目光和如同阳光般温暖的笑容却不断地在我脑中晃过。<br>    女孩子的微笑，果然是令人无法拒绝啊。<br>    等一下，这样一来，我的立场不就从基于NPC转变成基于异性了吗？<br>    可恶，不过这二者好象都不是垃圾该有的品性吧……<br>    虽然这样想着，然而身为垃圾的我，却依然乐此不疲地赶往弓道场。<br>    搜索原本不是我的强项，<br>    寻找失落的宝物也好，探询用以要挟他人的私密也好，捕捉需要灭口的潜逃者也好，<br>    这种毫无方向性而又不知道什么时候才能结束的任务总是让我感到莫名的烦躁。<br>    好在弓道场在圣杯战争进行到现在这种程度的时候，已经渐渐变得空无一人了。<br>    可别有碍事的家伙出现。<br>    这样默默地祈祷着我，推开了弓道场的大门。<br>    然后，一个并不陌生的红色身影出现在了我的眼前。<br>    利落的双马尾，<br>    精致的五官，<br>    窈窕而充满自信的身姿，<br>    名为远坂凛，漂亮而聪慧的全能美少女，<br>     正站在弓道场的中央。<br>     这还真是冤家路窄。<br>     这个如恒星般耀眼，只是站在那里就能将我赶出天台的天才魔术师<br>     如同垃圾的天敌一般的存在，<br>     如今再次站立在我的面前。<br>     唯一令人感到幸运的是，正拿着什么在看的远坂凛，似乎没有意识到我的存在。<br>     趁这个机会还是遛之大吉吧，<br>     虽然白白浪费了时间，<br>     不过再和这个女人多待几分钟，恐怕我在死之前就要灭绝了。<br>     “小子，想这么偷偷摸摸地溜走，可不是待客之道哦？”<br>     然而，就在我向大门退却的时候，一道寒意却从背后袭来。<br>     透过灵体化的Berseker的视野，可以看到一个蓝色的身影，挡住了弓道场的出口。<br>     那副古代战士的装扮，应该是远坂凛的Servant。<br>     “千辛万苦地把我引到这里，不应该只是想远远地看我一眼吧？哈尔维家的走狗。”<br>    少女清脆而澄亮的声音，从远坂凛的方向传来。<br>    机敏而伶俐的双眸，正注视着我。<br>    这到底是，什么状况……<br>    怎么看也像是被人算计了，难道是那个白头佬？<br>    “虽然我也大概猜到了，不过还是说吧，你的目的是……？”远坂凛继续自信满满地询问着，直到看清了我的样貌的时候才迟疑了一下，“呃，竟然不是……不过似乎在哪里见过……”<br>      上天祝佑，她似乎已经淡忘了我们曾经见过的事实。<br>      垃圾原本就应该是被忽视的废物嘛。<br>      “哦，你是艾家的那个……“<br>      冷汗一点点地从背后渗出来，少女的目光变得如刀剑的锋芒一般让我不敢正视。这个娘们怎么会知道我的来历？上天果然还是对我太苛刻了……<br>      ”不……不是……“<br>      慌乱地进行着无力的反驳，我又变成了以前那个无法熟练地掌握人类语言的垃圾。<br>      “什么？”果然，来自于垃圾的，过于沉闷的声音让远坂凛皱起了眉头。<br>      那是让人熟悉的，属于人类的嫌恶的表情。<br>      “不过你怎么看，都像是规模化生产制造出的产品哦。”<br>      少女的声音充斥着厌恶。<br>      像艾家这种放弃了人性，深陷于繁殖的执念而不可自拔的家族，<br>      会被像远坂凛这样的魔术师所蔑视是再正常不过了。<br>      作为艾家出产的垃圾的我，承担这一份轻蔑也毫不为过。<br>      “让开，我走。”<br>      只不过，能不能让我先离开这个地方……<br>      “哦？这么说，你不是那个引我来的人……“<br>      看来远坂凛明白了我的意思，总而言之，在这里起冲突对谁都没有好处吧？<br>      “对了，你姓艾……”<br>      是啊，是啊，本大爷就是那个来自垃圾家族的垃圾……<br>      ”呵，看来是某只自做聪明的小猫想要耍什么手段呢……”<br>      是啊，是啊……虽然完全不明白你在说什么，总之快让我走吧。<br>      “可不能让她得逞呢，Lancer。”终于，远坂凛向那个蓝色的Servant发出了指令。<br>      “哦，看来堂堂远坂家大小姐，也有被人算计的时候。”蓝色的Servant讪笑着，纵身一跃回到了自己的Master身边。<br>      ”笨狗不要多说废话！“少女的怒吼声响彻整个弓道场。<br>      看起来，远坂凛和她的Servant，有着相当融洽的关系<br>      总而言之，我是被允许离开了……<br>      顿时有了一种肺腔被氧气充满了的感觉。<br>      这不幸的一天，终于可以这样结束了吧。<br>      默默地庆幸着，我转过身去，准备逃离这个被优秀的人类占据的空间。<br>      而就在这时，通过一直防备着我的背后，灵体化的Berseke那远比我优异得多的视力，我看清楚了远坂凛手中拿着的东西。<br>      黑色的皮质封面，以及封面的右下角用红色的墨水写着的“U”。<br>      远山乌苏拉丢失的手扎，在她的表述中就是这个样子。<br>      而它现在，正被我的天敌，远坂凛拿在手里。<br>      恐怕在我死去的那一天，都不会如此地不幸吧……<br>      想要逃走，<br>      依然想要逃走。<br>      依然想要逃离少女那令人恐惧的目光。<br>      一刻也不想在看见那个被称为“人类”的杰作。<br>      逃避的出口就近在咫尺<br>      然而，我却停止了前进的脚步。<br>      双腿如同僵化的石膏，无法向前挪动一步。<br>      原本可以控制自如的肌肉和筋腱，却如同叛乱的城市一般，拒绝接受大脑的命令。<br>       太奇怪了，不，对于熟稔于通过意识控制肉体的我而言，这简直是耻辱。<br>       混蛋，逃避难道不是垃圾的本性吗？<br>       为什么要违背自己的本性，明明只要如同什么都没有发生般地回去，然后恬不知耻地说上一句“对不起”，不就可以解决所有的问题吗？<br>       难道这不才是自己一贯化解困难、苟延残喘的方式吗？<br>       然而，一直这样提醒着自己的我，却已经转过身去。<br>       再度看见了那个闪烁着刺眼光芒的身影。<br>       再度体验到了那种如芒在背的恐惧。<br>       然后，面对着自己最惧怕的那个人，鼓起勇气说出了自己的请求。<br>       “那个手札，给我。“<br>      我一定是疯了。<br>       ”？“生硬的语言，换来的是远坂凛略显困惑的表情。<br>      果然，如此突兀的言行，对于任何一个正常的人类而言，都不是能够立刻理解吧。<br>      趁这个机会逃走吧。<br>      内心中深深地恐惧着的我，拼命地劝诫着自己。<br>      ”那个本子，给我。“<br>      然而现实中的我，却依然在费力地解释着。<br>      尽管那些生硬的语言只会令人感到厌恶，却依然笨拙地说着。<br>      为什么要这样做？  <br>      即使履行了承诺，也不会发生任何的改变。<br>      ”哦？你是说这个？“远坂凛举起手中黑色的手札。<br>      “是，是的。”<br>      即使背叛了本性，也不会摆脱命运的枷锁。<br>      “嗯，这样的态度可很难得到很好的回应哦，不过可以先听听你的理由。”<br>      \"它，不是你的。“<br>      即使拥有了同伴，也无法留下珍贵的回忆。<br>      ”唔，这倒是个很好的理由，不过这东西似乎也不是你的哦？“<br>      ”我答应过，找回来。“  <br>      即使回应了期待，也无法回到解脱的彼岸。<br>      ”原来如此，我大概明白了呢。“<br>      ”那么，给我。“<br>      深深地理解着这一切的我，嘴角却在不自觉地向上扬起。 <br>      ”话说回来，你真的知道乌苏拉是谁吗？“<br>      ”给我。\"<br>      有趣，好有趣。<br>      面对着自己恐惧的天敌，<br>      为了无谓的事情而拼命，<br>      尽管所做的一切毫无价值，<br>      然而名为趣味的气泡，却在垃圾的体内不断地膨胀着。<br>      有趣，有趣，有趣，有趣，有趣，有趣，<br>      引导着趣味的体液，如同奔腾的激流一般，拼命地冲击着脊柱的神经末梢。<br>      原来，我会如此执著于眼前的一切，只是因为乐在其中罢了。<br>      垃圾的趣味，原来在于此啊。<br>      ”她啊，可是个……\"<br>      \"砰！“<br>      在距离远坂凛额前三寸的地方，英灵的刀和枪碰撞在了一起。<br>      遵循着我的趣味，实体化的Berserker，朝着名为远坂凛的天敌冲去。<br>      蓝色的Servant，在电光火石之间，用手中的长枪挡住了袭向自己Master的刀刃。<br>      “你这个混蛋，搞什么啊！？”遭到这样的突然袭击，远坂凛也一反常态，露出了自己的本性。<br>       不过，如此率真的远坂凛，也很有趣。<br>       除了死亡之外，我所着迷的，原来是这样的滑稽剧啊。<br>       明明无需苦恼却苦恼着的NPC，<br>       明明无需努力却努力着的垃圾，<br>       明明无需逞强却逞强着的少女，<br>       百无聊赖的我，所热爱着的，原来是这些东西。<br>       不仅热爱着，还想用自己的方式，将自己的热爱酣畅淋漓地表达出来<br>       如同龟裂一般布满细纹的刀刃再次举起，朝着少女的肩斜劈过去。<br>       相同的攻击不会再起作用，红色的长枪封住了刀锋的线路，趁机一跃，少女退到了安全的问题。<br>      “笨蛋，既然你这么想打一架的话，我也只好奉陪到底了……”名为远坂凛的魔术师恢复了往日的从容，向自己的Servant下令，“Lancer！“<br>      ”哦，哦，我们的大小姐终于燃起来了么？“职阶为Lancer的蓝色Servant如同终于等到了主人命令的猎犬一般，发出了战斗的呼号。<br>      来吧，来吧，让我更加地贯彻我的热爱吧。<br>      ”吼———”遵循着我的意志，Berserker向那个蓝色的修长身影冲去，归灵宝刀的刀锋，以要将眼前的敌人一分为二的气势，由上而下狠劈下去。<br>       然而破裂的，只是蓝色Servant的残影和弓道场的木板。<br>      “只会狠冲直撞的莽夫可成不了骑士。”以敏捷见长的Lancer，早已以人类的肉眼无法捕捉的速度，闪到了Berserker的身后。<br>       虽然已是迅如雷霆的一击，但对于Lancer这样的Servant而言，果然还是太轻松了。<br>       不仅完全躲过了攻击，而且还绕到了敌人无法观测的盲点，直面敌人背后的破绽。<br>       这样的对手实在太弱了。<br>       轻松地调侃着的枪骑士一定在这样想吧。<br>      这个一边笑着，一边将自己的长枪刺向Berserker心脏的Servant，或许曾经无数次像这样轻松地夺取过他人的性命。<br>      可惜这一次，他遇到的是，我的Berserker。<br>      “铛！”<br>      电光火石之间，兵器碰撞的声音格外刺耳。<br>      而当战斗的两个身影分开时，蓝色Servant的胸前隐隐现出了血迹。<br>      通过我的眼睛观测到长枪的轨迹，再凭借着狂化后获得的优越能力进行防御的Berserker，以不亚于Lancer的速度转过身来，挡开长枪的同时，随时将刀反手一带，砍向了Lancer的胸前。<br>       身高超过两米，如同巨型机械一般的Berserker，往往为人所忌惮的，是他的力量。<br>       而当对手开始提防他惊人破坏力的同时，自然会有意无意地忽视他们同样大幅增强了的速度。<br>       因此，凭借着力量进行蛮横无礼的突击，然后再利用意识共融和Berserker同样优越的速度进行出其不意的反击，便成为了最实用的策略。<br>      如果不是Lancer的身手实在太过卓越的话，恐怕那就是另一种形式的一刀两断了。<br>      “好家伙，没想到还留了一手。”称赞着对手，受了伤的蓝色Servant不怒反笑。<br>      这个时候不应该为了生命受到威胁而感到恐惧吗？果然，我还是无法理解人类（哪怕成为了英灵）的感情。<br>      “这次，大爷我可要认真了哦。”这样说着的Lancer，脸上的笑容显示出了一种食肉动物般的狰狞。<br>      因为发现了有趣的猎物而感到兴奋吗？这种动物的情绪，我反而比较理解。<br>      “乒！”<br>       兵器碰撞的刺耳声音再次响起，我的肉眼所能看到的已经只是四溅的火花映照出的两团光影。<br>      只有从Berserker的眼中，我才能看到那从四面八方突刺而来的枪雨。<br>      赤红的枪刃不断地向各处的要害突袭，致命的刺杀混杂着扰乱视线的佯攻如潮水一般涌向敌人，Lancer那如水银泄地般迅捷而流畅的的枪法如同一张不断收紧的捕兽网一般，将Berserker牢牢地困在其中。<br>      不愧是以枪技而获得英雄之名的人类中的骑士。<br>      如果我选择的是别的Servant的话，恐怕一切真的要结束了。<br>      然而对于Berserker而言，这样的进攻虽然凌厉，却绝对不会奏效。<br>      因为虽然承受着那狂风骤雨般枪击的躯体来自于那个狂乱的庞然大物，但真正战斗的人，是我。<br>      对于那副躯体毫无生存实感的我，既不会被敌人的花招所迷惑，也不会因自身的动摇而露出破绽。<br>      相反，置身事外，以两双眼睛观察着一切的我，反而可以更加合理地利用那副躯体卓越的性能。<br>      当然，如果不是曾经无数次操纵过一个或几个人的躯体，而灵子组成的躯体与碳水化合物组成的肉体的操作性又基本一致的话，如此优越的躯体反而会成为累赘吧。<br>      “砰！”<br>      刀与枪再一次碰撞在一起。<br>      无效地攻击了那么久，虽然赤色之枪依然未见紊乱，但蓝色Servant的心恐怕已经开始动摇。<br>      这样下去，在规则强制结束战斗之前，也许可以决出胜负来。<br>      “Lancer！\"远坂凛再次向蓝色的Servant发出了命令，看来她已经注意到了自己的从者处境不妙。<br>      而当Lancer听到自己Master的声音后，他的枪立刻向Berserker的眉心刺去。<br>      如此粗陋而直接的进攻……<br>      心中依然在这样想着的时候，Berserker的刀已经向上挥去。<br>      利用力量强行将枪杆向上弹开，然后敌人的胸前就会变得毫无防备。<br>      这就是那副躯体依据我的意识流动所选择的，最有利于战斗的策略。<br>      能比我自身更加敏锐地利用直觉和本能，正是这副躯体的优势所在。<br>      但是，敌人的进攻，无论如何也太直接了。<br>      甚至连为了引诱敌人暴露破绽的佯攻都算不上，似乎只是为了让Berserker展现出他的力量。<br>      或者是，借助这种力量……<br>      等我意识到这点时，Lancer已经借助着Berserker高高跃起。<br>      ”好好接着吧，这一招！“身处半空的Lancer露出了食肉动物将自己的猎物逼入死角时的狰狞笑容。<br>      ”Gae Bolg！“Lancer投出了手中的魔枪。<br>      响应自己的主人的呼唤，解放了真名的赤红之枪被庞大的魔力所凝聚的光辉包裹着，如流星一般，向Berserker飞去。<br>      如此庞大的魔力，应该可以轻易地将一支部队化成齑粉。<br>      在如此狭小的空间里释放这样的宝具，如果将我自己的生命安全考虑在内，不使用令咒的话，躲避的可能性几乎为零。<br>      远坂凛应该已经躲到了箭靶附近足够安全的位置了吧，不过现在并不是关心她的时候。<br>      头顶上那闪耀着死亡光辉的魔枪，幻化出无数枪影的强大宝具，似乎随时都可以把我炸成碎片。<br>      就如此达成了心愿，似乎也是省心省力的一种方法。<br>      至少，被炸碎的神经，不会在临死前感受到太多的痛苦。<br>      不过，虽然这样想着，那个沉默的庞然大物，已经站到了我的身前。<br>      果然，刚发现生活乐趣的我，还是不想死吗？<br>      那么，就干净利落地生存下来吧。<br>      “嚎——！！”我的意志，化为了Berserker的怒吼。<br>      被高举在手中的宝刀，迎向了那团坚定地朝着他的心脏袭来的炙热光辉。<br>      “轰！”<br>      瞬间，比我所熟悉的人肉炸弹爆炸还要响亮好几倍的爆裂声，在耳边响起。<br>      声波和膨胀的空气迅速向四周扩散，将道场的地板也掀了起来。<br>      来自于另一副躯体的，被灼伤的疼痛感瞬间形成意识，反映进我的大脑里。<br>      然而，依附着死亡的枪尖和刀刃对峙着，无法命中它原本的目标。<br>      “什么？”依然停留在空中Lancer懊恼地叫嚷着。<br>     为刀百辟，文似灵龟。<br>     归灵七宝刀，霸道的继承者·曹丕所督造的百辟之刀，原本就是一柄以杀伐百兵为生的凶器。<br>     即便是在侠者欧阳春的手中，它也曾经使无数的兵刃崩毁，使它们的主人血溅五步。<br>     所谓侠者手中诛奸除恶的宝刀，归根到底也只是一柄业障深重的妖刀罢了。<br>    但也正因为如此，即使狂化收敛了它的杀意，它也依然无惧于任何的神兵。 <br>    再加上坚不可摧的金刚之体所铸就的无懈防御。<br>    即使是足以比拟上古诸神神技的攻击，虽说已到了极限，但也能够挡得下来。<br>    “Gand！”<br>    然而，就在因为防御住了这样攻击而稍感放松的刹那，另一股死亡的威胁接踵而至。<br>    隐匿，更准确地说，是堂堂正正地站在我所无法顾及的角落里的女魔术师，精确地计算好了时间和轨道，施放出了在宝具攻击结束的瞬间正好命中目标的魔弹。<br>    威力方面并不突出，但在精准和速度方面进行了强化，蕴涵着魔力的宝石在最准确的时机轰在了Berserker的头上。<br>    对于防御魔枪时已经尽了全力的我的意识和Berserker的肉体而言，即使意识到危险近在眼前，我们也已经无法做出更多的动作。<br>    前面声势浩大的宝具只不过是引我们上当的诱饵罢了，看来这个狡猾的女人应该是从一开始就已经猜到我们可以防得下这样的攻击了。<br>    圣杯战争中的魔术师，大多数都依赖于英灵战斗，已经杀死了四个Master的我，之前遇到的对手无一不把英灵的宝具当作救命稻草和杀手锏一般供奉着。<br>      仿佛那就是上天赐予的福音一般，直到临死之时也只会大声地埋怨自己英灵的宝具不够强大。<br>      长期地倾听着这些怨怼之言的我，几乎也以为宝具便是这些人类赖以生存的唯一希望了。<br>      然而我眼前这个深深为我所恐惧的人类的杰作，却用宝具虚晃一枪，狠狠地耍了我一回。<br>      果然，杰作终究是垃圾的天敌……<br>      “轰！”五道如期而至的光束，在依然保持着原本姿势的Berserker的头上爆裂开来。<br>     ”你这个妖妇，竟然连我也算计！“已经从空中落下的Lancer愤怒的吼声，回荡在弓道场中。<br>     ”你给我闭嘴，笨狗！“远坂凛同样率直地恶狠狠地回应着，”这就是策略啊，策略！”<br>     Master和英灵之间的对话，如此亲密无间。<br>     看来大家都以为战斗已经结束了啊。<br>     那还真是，让各位失望了！<br>     趁着对手放松的间隙，庞大的身影以迅雷之势冲到了女魔术师的身前。<br>     寒光闪闪的百辟刀，一瞬间已架在了少女洁白的脖颈上。<br>     想要阻拦的蓝色Severant的赤色魔枪，被那个庞大身影用手臂硬生生挡住。<br>     那种肌肉被枪刃戮穿的感觉，就如同灼伤一般。<br>     “怎么会……”身为杰作的少女惊讶地看着眼前沉默的巨大怪兽，一时也失去了往日的沉着。<br>     冲出爆炸烟雾的Berserker，坚毅的脸上连一道伤痕也没有。<br>     远坂凛的魔弹虽说是威力平平，但那种规模的爆炸，要炸毁一辆小型的防弹汽车也是绰绰有余了。<br>     这样的攻击毫无遮拦地打在头上，即使是英灵，也绝对不可能安然无恙。<br>     当然，一切的前提是在命中的情况下。<br>     在防御魔枪时已经使尽全力的Berserker，已无法做出更多的动作来躲避远坂凛的突袭。<br>     而在如此短暂的瞬间里，意识到危险的我，也无法做出任何的反应。<br>     然而，对于我的Berserker而言，他还拥有着比他的躯体更加强大的防御利器。<br>     那是，埋藏在混沌的意识中，即使狂化也无法剥夺的，北侠·欧阳春的根性。<br>     胸怀着怜悯众生的慈悲之心，即使业障缠身也一心不乱地坚守着遁入空门的誓愿。<br>     这便是最终于大相国寺剃度的欧阳春所领悟出的，最为质朴的禅道。<br>     而将这份不动之心贯注于战斗之中而获得的最强防御，便是独属于武者·欧阳春的禅境。<br>     心不动，则万物不动。<br>     以不动之心应对万有之相，即使是不亚于音速的魔弹，从欧阳春的瞳孔中看去，也几乎如同静止了一般。<br>     因此，他也可以用在其他人看来是静止的动作，轻易地闪开这样的袭击。<br>     通过意识共融压制而并不是剥夺Berserker的意志虽说是因为更为直接的原因，但因此而保全了欧阳春的不动之心也可以算得上是意外的收获。<br>     当然，假如远坂凛一开始瞄准的对象是身为普通人的我的头颅的话，那么她的计划已经成功了。<br>     归根到底，还是身为人类的伪善和自负耽误了她。<br>     不过，虽然不是为了报恩，但现在的我也不想杀了她。<br>     我的目的，还是那本黑色的手札。<br>     “给我。”依然笨拙地请求着，只是对于天敌的恐惧感似乎在不知不觉间已经变得淡漠了。<br>     “好吧，好吧。”远坂凛似乎有些遗憾地摇摇头，将手札放在了Berserker粗糙的大手里。<br>     恰逢其时，一种触电一般的感觉向全身袭来，SE.RA.PH将正在战斗的垃圾和人类强行地分开。<br>     虽然不是第一次了，不过这种两具躯体同时触电的感觉，依然令人无法忍受。<br>    ”谢谢。“或许是被电得神经失常了，身为垃圾的我，第一次对人类说出了这二个字。<br>    ”呃……这是个奇怪的家伙。“同样对我突兀的感谢感到困扰的远坂凛苦恼地用右手扶住了前额，”不过到头来，还是只有那个家伙得逞了嘛，不甘心啊……“<br>    完全不明白她在说什么，当然也没有兴趣去知道的我命令Berserker灵体化，转身准备离开。<br>    ”你啊，最好看看那本手札里的内容。“当我走到门口时，身后传来了远坂凛的身影。<br>    ”不过，这家伙也不会听人劝吧。“通过Berserker的耳朵，我听到了这个女魔术师最后的喃喃自语。<br>    果然，天敌是会互相了解的。<br>    <br>    在十岁生日的那一天，我被确定为缺少魔术天赋的失格者。<br>    零落的回路，<br>    无法继承刻印的体质，<br>    对于魔术拙劣的理解力，<br>    以上种种宣示着我既无法从先天也无法从后天成为一个优秀的魔术师。<br>    “非常遗憾。”<br>    作为评判者的时钟塔的资深教授们以一种怜悯的神情，宣判了我的死刑。<br>    而那一天，是我第一次看到，被其他的魔术师敬畏地称为“刀疤公”的爷爷，他的手在颤抖。<br>    他一定对我很失望吧。<br>    怀抱着这样的想法，我努力地保持着往日的笑容，惊恐地拉住了他的手，希望不会被这位严苛的亲人抛弃。<br>    而这个当年为了家族可以毫不留情地亲手斩杀自己侄儿并取而代之的老人，回应我的，是我这辈子都不会忘记的，慈祥的笑容。<br>    ”幸好，老夫的孙女，还是个坚强的孩子。“<br>    第二天，我被宣布为奥特内策家的继承者。<br>    ”既然你不可能成为一个优秀的魔术师，那么就试着去做一个优秀的谋心者。“<br>    这样劝慰着我的爷爷，在随后的四年里，成为了我魔术和谋略的老师。<br>    在五年前的一次战斗后，父亲丧失了沟通和思考的能力，变成了只受到本能支配的残疾人。<br>    毫无魔术才能的我，成为了爷爷不得不选择的那个选项。<br>    尽管如此，爷爷依然将我当作理想中的继承人一般，毫无私心地对我倾囊相授。<br>    即使是母亲再度怀孕并被预言将诞下整个家族最具天赋的魔术师，爷爷也没有改变过自己的初衷。<br>    然后，在梅梅出生前的第三天，这位顽强地抵抗哈尔威家对欧洲的统治逾十年之久的奥特内策家最伟大的魔术师，被暗杀在从魔术师协会返回的火车上。<br>    ”加布里埃尔·斯卡尔·奥特内策“<br>    当爷爷的名字被刻上墓碑时，我第一次见到了，作为抵挡组织策士前来参加葬礼的，名为远坂凛的远东魔术师。<br>     ”让我们一起抵抗这个毫无希望的世界吧。“<br>     这个自信满满的少女握着我的手，发出了这样的邀约。<br>     然后，遵循爷爷的遗愿，我和那个少女一起，开始了对于无法挽回的时势，最后一次徒劳的抵抗。<br>    利用他人的趋利避祸之心，将各怀目的的人们纠合在一起，利用外交的手段弥补实力的薄弱。<br>    这便是爷爷教导给我的，弱小家族的生存之道。<br>    拉拢国内势力最大的炼金术师家族比拉诺瓦家，以比拉诺瓦家的声望联合其他家族结成反哈尔维联盟，并获得阿特拉斯学院的支持。<br>    通过一系列的谈判，终于使家族获得了可以和哈尔维对抗的能力。<br>    而另一方面，远坂凛所在的抵抗组织，在欧洲的中心以一连串的破坏活动牵制着哈尔维的精力。<br>    在腹背受敌的情况下，即使强大如哈尔维家，也不得不停止了扩张的脚步。<br>    而毫无魔术天赋却依然在联盟中发挥出才能的我，也被冠以了“奥特内策家的幼狮”的名号，总算没有辜负爷爷的期望。<br>    那时，这一切看起来都是充满希望的。<br>    然而，身为家族首领的我低下的魔术才能所带来的隐患，在这个时候已经开始渐渐显现。<br>    从爷爷开始对于哈尔维家的抵抗，虽然使奥特内策家的势力和声望达到了顶峰，但也逐渐地掏空了家族的底子。<br>    有天赋的魔术师不断在战争中死去，家族的中坚力量不断被削弱。<br>    父亲也正是在这样的消耗战中，丧失了作为继承人的资格。<br>    本家和旁系的情况都是如此，三、四十岁、能够挑起大梁的家族成员越来越少，十二、三岁的孩子也不得不被派上战场。<br>    在顽强地保持着自己的尊严的同时，家族正在丧失着战斗的能力。<br>    这样的隐疾，在爷爷的时代依然没有完全地显示出来。<br>    因为当时家中的领袖，便是家族最强的魔术师，<br>    然而当家族的领导者变为了连制作出来的人偶都是拙劣的次品的我的时候，情况便开始变得完全不同。<br>    相较于不善战斗的炼金术士，精于魔像制作的奥特内策家，当仁不让地成为了战场上的主力。<br>    然而，连人偶也制作不好的我，即使能够看出同族们制作的魔像难以在战斗中取胜，却根本不知道如何才能将它们改造成爷爷和父亲他们曾经驱使过的那些足以狠扫千军的巨人。<br>    而在我身边的那些比我更加年轻，甚至还没有分清楚战斗和玩闹的区别的年轻人，更加不会认清自己的得意之作实际上不堪一击这一事实。<br>    尽管哈尔威家并不像抵抗组织那样精英辈出，但战斗的失利依然无可避免。<br>    而在半年的胶着之后，敏锐的财阀们已经意识到了这一点。<br>    放弃了一贯在政治和道德上双双占领制高点的策略，哈尔威家开始将所有的精力都投放到了战斗之中。<br>    用生命换生命，哈尔威家以丰厚的资源和人力所构筑的消耗战，开始一点一点消磨我在谈判桌上取得的成果。<br>    一切看起来都没什么希望了，唯一值得欣慰的地方，是拥有着圣女的名字（雷梅苔丝）的妹妹，越来越显示出她优越的魔术天赋。<br>    只要梅梅还在，我们的家族就拥有希望。<br>    因此，为了梅梅，我必须在必然的失败以及自保之间做出选择。<br>    “盟友的第二个作用，是在穷途末路之时为你换来求生的资本。”<br>    这是爷爷生前教我的最后一个策略。<br>    于是，暗地里已经开始与哈尔威家接触的我，在第二个冬天最冷的日子里，发动了那场名为决战实为背叛的惨烈战役。<br>     “宁为玉碎，不为瓦全。“<br>    我用尽了一生所有的真诚说服了其他的家族，使他们相信这将是一场打胜便将扭转局势的关键之战。<br>    我用尽了一生所有的自信去蒙骗战友，使他们相信哈尔威家已是强弩之末，如今是发动决战的最好时机。<br>    即使一向精明的远坂凛都对我说的话深信不疑。<br>    然后，在这场激烈的战役打到即将分出胜负的一刻，我命令作为主要战力的奥特内策家，退出了战斗。<br>   三千余名魔术师，自比拉诺瓦家当主以下，全部牺牲。<br>   所有的系统，全部被攻破、摧毁。<br>   只有拥有良好情报系统的远坂凛和她的抵抗组织，凭借着最后时刻的突击，才获得了逃出生天的机会。<br>   而当整个国家的魔术师家族都点起治丧的白烛的时候，我却正在和李奥·哈尔威进行着艰苦的谈判。<br>    那位从容的少当家以一个胜利者的姿态，微笑地俯视着眼前那个窃取胜利果实的叛徒。<br>   我这用爷爷所教我的一切，从这个精明的少年那里，一点一点地抠出家族生存的资本。<br>   谈判的结果是，我参加圣杯战争，梅梅以与哈尔威旁系的继承人订婚为前提，继任奥特内策家的当主。<br>   在背叛了所有人包括自己之后，我以最卑微的方式，保住了梅梅，保住了奥特内策家。<br>   即使是成为了60%和40%之间，最令人不齿的灰色部分，我们依然可以怀抱希望地生存下去。<br>   只有我所犯下的罪，永远都不会得到赦免。<br>   就如同最终逃往中东的远坂凛，一定依然对我恨之如骨吧。<br>   然而罪孽深重的我，却依然在恬不知耻地，利用着这份愤恨。<br>   那本黑色的札记里，记载了我从抵抗哈尔威到参加圣杯战争的所有经历。<br>   对于这样一本记录着我和哈尔威家族之间肮脏交易的罪证，远坂凛应该不会舍得轻易放手。<br>   那么，她必将和前来寻找手札的艾新兵戎相见。<br>   而以宝石魔术见长，拥有着五大属性的天才魔术师远坂凛，应该可以为Archer提供如何针对艾新的Servant进行远程作战的宝贵经验。<br>   利用艾新对于虚假的我的信赖和远坂凛对于真实的我的愤恨，我用一件足以自毁的诱饵将他们引到了弓道馆。<br>   如果艾新看过手札中的内容，那么所做的一切都不会有意义了。<br>   但是他将手札原封不动地还给了我。<br>   这就证明了，如我所预料的那样，他没有去看手札的内容。<br>   而是仅仅按照自己的承诺，将手札还给了我。<br>   为什么会毫无防备地去信赖一个毫无利用价值的人？<br>   我无法真正理解这个人的内心。<br>   但依然能够凭借其外在的表现，毫无羞耻地加以利用。<br>   这或许，也是一份罪孽吧。<br>   “哎，哎，今天还真是大开眼界了。”和平常黑色的便服略有差别，身着更为紧凑的夜行衣的Archer，毫无声息地出现在了我的面前。<br>   贴身的衣服更加细致地勾勒出了她姣好的身材，如果不是同性的话，恐怕我也会被这种媚惑的美感吸引住吧。<br>   “如果明天不能干掉对方的话，我们一定会输。”Archer斜靠在讲台边，告诉了我她以Assasin之姿潜伏在弓道场，观察了一个下午的结果。<br>   “而且恐怕得放弃从远程制胜的方法了。”<br>   虽然我的Archer并不是那种属性特别出色的从者，但她所拥有的，能够伪装成其他职阶的强大能力以及那近乎无解的宝具，能够帮助我达到我的目的。<br>    “所以说，明天要使用那个了？”<br>    “是啊，应该说是形势所迫吧。”Archer有些无奈地点点头，第一次在她脸上看到那种似乎有些懊恼的表情。<br>   “没想到，他真会甘心变成那样的一种……东西。”<br>   Archer压低了声音抱怨着。<br>   虽然她从来不曾提过自己的过去，但看得出来，她似乎和对方的Servant有着某种若有似无的羁绊。<br>   不过既然是她不想说的事，过多的追问也就没有意义了。<br>   毕竟，我知道，我的Servant从不会让她的情绪影响到战斗的胜负。<br>   “以我现在的能力而言，使用那个的时间和系统强制结束战斗的时间应该差不了多少，问题是，”<br>   果然，很快Archer就恢复了到以往那种镇定自若的神情，<br>   “如何在有限的时间内找到能把对方杀死的方法。”<br>   <br>Day 6<br>    黑妖狐·智化，这在江湖上也是一个无法被人忽视的名字。<br>    智盗九龙冠，害得自己的故主马氏叔侄满门抄斩。<br>    虽说也是行侠仗义之举，但这种狠毒的手段无论如何还是会让人感到不寒而栗。<br>    跟这只狐狸精接近，早晚会被她害得家破人亡的。<br>    渐渐地，江湖上难免生出了这样的传言。<br>    那些曾栽在智化手上的宵小之辈自然会为这样的流言摇旗呐喊，<br>    然而即使是行侠仗义的同辈中人，听到了这样的传言，也多半是默然不语。<br>    智化的计谋，他们是见识过。<br>    一个女人却拥有如此的手段，对于这种狐狸精果然还是敬而远之比较好吧。<br>   这样想着的他们，即使是大智大勇的英雄豪杰，见到智化之时，也未免会摆出疏远和虚伪的态度。<br>   对于这一点，敏锐的智化从一开始就感觉到了。<br>   然而，她依然不动声色地应承着那些虚伪，如同一只脱离了种族的狐狸，潇洒而孤独地在江湖中游荡。<br>   他们只是在惧怕我罢了，这样安慰着自己的智化，逾发地表现出盛气凌人和谲诈的模样。<br>   然后，只剩下二个人，可以毫不避讳地坐在她的身旁。<br>   名为艾虎的聪明伶俐的少年，<br>   和名为欧阳春的，萍水相逢的侠客。<br>   无论从哪个方面来说，被她视为继承人的艾虎无疑是与她最为契合的异性。<br>   然而，真正令智化感兴趣的。<br>   却是那个，被人们称为北侠的，古怪的男人。<br>   不，与其说是古怪，还不如说是古朴更为合适。<br>   既不抱持着所谓的正义，<br>   也没有争强好胜的脾性，<br>   欧阳春的侠道，朴素得只有“侠义”二字。<br>   既不要求回报，<br>   也不计较后果，<br>   只是心无旁骛地以一己之身贯彻着侠义之道，<br>   这个愚钝的男人，竟然能够以这样一种简陋的方式存在着，<br>   对于惯于机谋算计的智化来说，这实在是太不合情理了。<br>   甚至，这让感觉受到愚弄的她感到忿恨。<br>   忿恨到总忍不住去抢白他，<br>   只为了看到他哑口无言的模样。<br>   然后，就如同很多书中所写过的故事那样，<br>   习惯了捉弄他的她，渐渐地爱上了那个不善言辞的男人。<br>   然而，对于一个以“侠义”为性格的男人而言，<br>   从一开始，这就注定是一个悲剧。<br>   大丈夫，不应拘泥于儿女私情。<br>   爱别离苦。<br>   秉持着质朴的侠道与禅心的欧阳春，<br>   无法坦率地悖逆孤独的命运。<br>   安然于“以武犯禁”的恶名，<br>   以杀生的业障普渡众恶的他，<br>   早已丧失了相爱的资格。<br>   深深明白这一点的欧阳春，<br>   却又不舍从她的身边离开。<br>   固执地守护着孤独的狐狸，<br>   奢望能看到她遇到完满的善缘之后再默默地离开。<br>   背离而又无法逃离命运的欧阳春，<br>   用最愚顽的方式，<br>   最终使自己和自己深爱着的女子，<br>   都应验了断子绝孙的誓言。<br>   <br>   于是，遁入空门的欧阳春，<br>   在生命终结之前的那一刻，<br>   终究感到了悔恨。<br>   如果，如果还不能解脱的话，<br>   绝不会再许下那样的誓言，<br>   绝不再恪守侠义之道，<br>   即使助纣为虐也好，<br>   即使为虎做伥也罢，<br>   只要不再去背负那些无谓的侠义，就可以了。<br>   大相国寺比丘在圆寂之前，<br>    最后的执念，<br>    就这样被如实地记录了下来。<br>    <br>    “还真是蠢呢。”<br>   黑衣的英灵微笑着，<br>   拭去眼角的泪水。<br>   如果这就是你的愿望的话，<br>   那么，今天就让这一切变得圆满吧。<br>   <br>   第六天是比较麻烦的日子。<br>   必须要去夺取的暗号键，<br>   耐不住性子蠢蠢欲动的对手，<br>   大河老师的委托期限，<br>   明明应该是休假前最轻松的一天，<br>   在这个无趣的决斗场中反而变成了最忙碌的一天。<br>   <br>   这样的日子不知还要多久才能结束啊，<br>   不过，总之肯定不会活过第七周就对了。<br>   虽然也有些期待那个老头子看到自己安然生还之后失望的表情，<br>   不过一想到他拿到圣杯后会去实现的那些可笑的宿愿，<br>   我还真宁愿就这么堂堂正正地死在这里好了。<br>   反正想做的那些事情，差不多都已经做到了。<br>  <br>   一边这样漫无目的地想着，一边用Berserker开辟着战场之中的道路，<br>   不一会就来到了行程的终点。<br>   盛放着暗号键的匣子，<br>   闪烁着橙色的幽光。<br>   “总之，就期待明天了。”<br>   百无聊赖地自言自语，我将手伸向了通往绝境的钥匙。<br>   “镗！”<br>   那是被当作飞镖投掷过来的仪典用匕首，狠狠地砸在刀背上的声音。<br>   果然，今天不会有空闲的时候。<br>   ”把你的暗号键给我。“<br>   不带任何感情色彩的干涩男声，从我的背后传来。<br>   <br>   ”把你的暗号键给我。“<br>   在我背后，用匕首抵着我的脖颈的人偶，<br>   发出的依然是，与人类似是而非的声音。<br>   这便是我，天赋的极限。<br>   虚假的Master，<br>   挟持着虚假的NPC，<br>   如此虚假的场景无论如何看起来都像是一场滑稽的木偶戏。<br>   而唯一的观众，<br>   便是眼前那个即将被我杀害的无辜者。<br>   和在图书馆时一样，<br>   依然是如不良少年一般随意到无礼的打扮，<br>   只是眼神里已失去了往日那种爽朗的光彩。<br>   那已经成为了一双，<br>   已不属于人类，连绝望都失去了的，毫无生机的眼睛。<br>   这才是那个名为艾新的魔术师真正的面目吗？<br>   <br>   “放开她——”Berserker如野兽般的嘶吼声在空旷的月想海中回荡，<br>  他依然在相信着这出虚假的剧目吗？<br>   “以虚假之誓立约，”<br>   “救命——”我向眼前那个陌生的敌人伸出手，似乎想要抓住唯一的希望。<br>   也许真的只有你可以拯救我。<br>   “以谎言之契订盟，”<br>   艾新沉默地站立着，无法掌握Archer的动向，使他不敢做出更加激烈的抗争。<br>   明明只要放弃那个毫无价值的NPC就可以了。<br>   “水与火之彼端，”<br>   加布里的匕首稍稍地刺入了我的脖颈，灵子构成的赤黑色的液体从破损的皮肤中一点点沁出来。<br>      ”把你的暗号键给我。“与人类似是而非的声音，再次响起。<br>    这样，应该就可以了吧……<br>   \"诡道者之放逐地，“<br>   终于，他还是将拿到的暗号键摊在了手里。<br>   ”扔过来。“不带任何感情色情的拙劣声音命令道。<br>   ”黑妖狐最后的游乐园，”<br>   眼前的敌人依然保持着刚才的姿势，既没有屈从于虚伪的胁迫者，也没有做出正确的决断。<br>   为什么要犹豫？<br>   为什么不能够当机立断？<br>   ”展开吧，了如指掌的君山寨！“<br>   那可会要了你的性命……<br>   <br>   白色头发的魔术师在Arena中挟持着黑色校服的乌苏拉，<br>   当这样诡异的画面的出现在眼前时，<br>   静观其变应该是最佳的方案。<br>   虽然大致也明白到底发生了什么，<br>   不过在无法确定对方Servant的动向的情况下，<br>   也无法让Berserker离开自己的身边。<br>   虽然就这样把暗号键轻率地交给对方也不失为得偿所愿的好办法，<br>   不过就这样积极地结束生命却并非垃圾所为。<br>   抱持着这样的歪理，<br>   一边与对方对峙着一边提防着偷袭的我，<br>   当发现自己的视野逐渐被雾霭蒙蔽时，<br>   一切为时已晚。<br>    脚下坚实的触感瞬间消失，<br>    无根的平底鞋瞬间陷入滑腻的泥泞中，<br>    红色的火光自地平线延展开来，与白色的雾霭融为一体，<br>    闷热的空气和含糊不清的类似于回音的噪声从四面八方逼迫过来。<br>    由灵子构成的那个光怪陆离的世界已经荡然无存，<br>   不知何时， 我已被困入了由熊熊烈火、湿热的雾和燃烧着的泥土的气息所构成的牢笼之中。<br>   这到底是什么地方？<br>   似乎在……<br>   “吼———”<br>   在我依然无法搞清楚眼前的情况之时，一直沉默着的berserker突然不受控制地嘶吼起来。<br>   与此同时，被压制的狂乱意识的骚动如同短路的千万伏电压一般在我的大脑中四处流窜，血管瘤破裂一般的胀痛感伴随着一阵强烈的头晕目眩几乎使我瘫倒在地。<br>     意识反噬，被压制的意识因为某种原因而摆脱控制并通过激烈到超过极限的递质释放对支配者的大脑和魔术回路发起摧毁性的攻击，作为意识共融最为危险的隐患，可以在一瞬间轻易杀死任何一个魔术师。<br>     如果不是曾经经历到过相同的窘境，恐怕现在我的脑灰质已经变成一滩烧干的浆糊了。  <br>     调整呼吸，稳定神经元的信号传输频率，从自身意识中分裂出第二人格，欺骗berserker的意识杀死第二人格，使它相信再没有其他的意识存在，让一切恢复沉寂，将受到蒙蔽的狂乱意识放逐到无意识的最深处。<br>     终于，双重的视觉成象再次在我的大脑中显现，berserker再次成为了我躯体的一部分。<br>     看来，最终这里还不是我的安眠之地。<br>     不过竟然会引起意识反噬，那么应该与我所想的一样，这里应该就是Berserker梦中经常出现的那个地方，拥有八百里旱寨八百里水寨的不落要塞，君山寨。<br>     怎么会陷入这种地方？<br>     幻境？宝具？将敌人的心境具现化？<br>     反正一定是那个隐匿的Servant搞得鬼。<br>     燃烧释放的烟幕加上浓稠的雾霭，别说是辨明方向了，即使是Berserker的视线也被限制在了一米以内，周围又只有植物燃烧所发出的噪音。<br>    提防着四周，试探性地向左行进了五十米，周围的情境没有一丝的变化。<br>    看来如今被困的我们陷入的不仅是牢笼，而且还是绝佳的狩猎场。<br>    敌人会从什么方向攻过来呢？<br>    正这样想的时候，背后已经传来了刀剑相博的金属碰撞声。<br>    身着红色官服，手持长剑的Saber突然毫无声息从斜里突刺过来。<br>    这样略显简单的偷袭虽然没能伤到我，但视野受限的Berserker依然没能完全防住长过三尺的剑刃，约半寸长的剑尖刺进了他的手臂，一阵剧烈的疼痛迅速被神经递质传导到了神经中枢中。。<br>    可恶，真他妈的痛啊。<br>    虽然不是我受伤，还是下意识地感到了愤恨，并理所当然地指挥名为Berserker的躯体开始了反击。<br>    刀与剑的嘶吼持续从背后响起，在这个只有植物燃烧的爆裂声和混沌不清的回声的世界中显得尤为悦耳。<br>    持剑的Servant虽然并未拥有Berserker一般的力量，却有着不亚于Berserker的灵活和敏捷。<br>    利用快速的移动和毫不间断的刺击弥补力量上的不足，但却和远坂凛的Lancer那种暴风骤雨似的速攻有所不同。<br>    以确保自身为要务，用自己的剑引导敌人的步伐，在战斗中不断地保持着与敌人的距离，且战且退的红色Servant采用的是诱敌深入的策略。<br>    大概是想让Berserker和我拉开距离吧。<br>    这几乎是无用的计策。<br>    对于一心同体的我和我的Berserker而言，即使在这样恶劣的条件下，我们之间的距离只要不超过5米便意味着安全。<br>     但是，为了防止声东击西或者其他的意外，现在也只能亦步亦趋地被对方牵着鼻子走就是了。<br>     还真是让人感到不爽啊。<br>     就这样充满厌恶地诅咒着，不知道被拖着行进了多长时间。<br>     对方依然在不厌其烦地攻击着，似乎完全忘记了这样的私斗马上就会受到SE.RA.PH的干预。<br>     应该是在等待着最后的机会给予致命一击吧。<br>     虽然心里是这么盘算的，不过等待这样的惊喜也难免感到厌倦。<br>     直到有什么东西碰到了我的脚。<br>     “救……救命……”一个无比熟悉的声音微弱地从白色雾霭的最底层传过来。<br>     那个穿着黑色校服站在图书馆一角，每天都会对我微笑的NPC少女。<br>     来了吗？<br>     心里这样想着，却依然无所顾忌地弯下腰去，将躺倒在地下的乌苏拉扶起来。<br>     身上没有明显的伤痕，但那种近乎休克的虚弱状态无论如何也不能说是没事。  <br>     “喂，喂，醒醒啊？“拍打着NPC的脸颊，我开始指挥渐行渐远的Berserker回到我的身边。<br>     然而，我竟然做不到。<br>     并不是口头上的命令，而是名副其实的身体力行，我却无法让我的Berserker回到我的身边。<br>     在白色雾霭中神出鬼没的红色Servant挥舞着他的武器，以连绵不断的攻击编织出了一道密不透风的剑刃之网。<br>     从各种不可思议的角度伸出的长剑彻底地封锁住了Berserker的退路。<br>     即使以受伤为代价，我也没能让那个庞然大物向我的方向挺进一步。<br>     可恶，这雾果然有些蹊跷吗？<br>      正这样想着，一阵异样的恶寒突然从腹部袭来。<br>      不知何时出现的，曾经抵在NPC脖颈上的匕首，正朝着我的腹部刺去。<br>      而握着这柄匕首的，正是我所熟悉的，与黑色的袖口形成鲜明对比的，白皙的双手。<br>      <br>       了如指掌的君山寨，黑妖狐·智化近乎于固有结界的宝具，通过魔力模拟出的雾与火的迷宫，只有黑妖狐可以穿梭自如而其他人却只能被桎梏于山水之间的永亘不变的狩猎场。<br>      即使是这样的陷阱依然不足以杀死对方，这是我和Archer所得出的共识。<br>     如果不能够将艾新和被他操纵的Berserker完全地分开，那么一切都是徒劳。<br>     正因为如此，颠倒彼此的角色，以Servant作为诱饵，而由看起来像诱饵的我充当最后的刺客便成为了我们制订下的策略。<br>     一切如计划中一样，将佯作昏迷的我抱在怀中的敌人完全没有戒备，而Archer利用宝具的特性对于Berserker的纠缠更是让他分了心。<br>    “对不起”，一边虔诚地忏悔着，一边利用这个最好的机会将手中的匕首刺向拥抱着我的敌人。<br>    然而，就在匕首即将刺进艾新腹部的时候，它却停止了前进的轨迹。<br>    一种褐色的不明物质，如同从空气中分泌出来一般，覆盖住了锐利的剑身，以一种粘稠的力量阻止了匕首的前进，并且如同难以摆脱的爬行动物一般，顺势缠住了我的双手，渐渐地向我的身体蔓延。<br>   “什么……”<br>    如果说这是报应的话，那也未免来得太快了。<br>    “无咎，盈缶。“<br>   在褐色即将没过我的脖子之前，我听到了来自于那个看起来毫无防备的男人，宣告着死亡的咏唱。<br>   <br>   在我的弟弟被认定为继承人的前一天晚上，我的一颗肾脏被摘除了。<br>   这是一次惯例的手术，是我的家族所进行的毫无意义的垂死挣扎的日常之一。<br>   然而，当麻药的效力渐渐散去后，我并没有和我的兄弟们一样一味地感觉到无聊和疼痛。<br>   相反，一种异样的感觉长久地萦绕在我的心中，强烈地刺激着我的每一个神经元。<br>   我感觉到我的肾在另一个生物的体腔内活着。<br>   一开始，我以为这只是脆弱的心灵所生成的一种幻觉，甚至会为此而感到厌倦。<br>   然而，随着创口的疼痛愈发强烈，这种异样的幻觉就变得愈发真实。<br>   原本只是一种毫无凭依的存在感，到最后却连分泌激素的频率和血液流过肾小球时的颤动都能感觉得到。<br>   就算是内脏依然在自己的身体里，对于拥有交感神经的生物来说这样过于清晰的感觉也已经完全有悖于常识了吧。<br>   不过，对于出生于怪物之家的我而言，这种程度的怪异并不足以令人感到惊讶。<br>   躺在病床上的我，顺理成章地接受了这份上天恩赐的礼物。<br>   三个月后，我的肾脏坏死在了作为试验品的猿猴腹中。<br>   然而那种延伸出肉体之外的感觉，却并没有消失。<br>   被移植出去的器官，不属于自己的器官，不属于自己的躯体，<br>   这份异样的感觉不断地扩散并成长着，<br>   三个月后，当我和我的兄弟们被家族抛弃在仇敌的宅邸前时，我已经能够适应二个以上的视觉在大脑中的成象，可以暂时地支配其他生物的某个器官，并逐渐意识到了这种异常的本质。<br>   精神干涉，将自己的意识驾凌于他人的意识之上，从而获得肉体支配权的精神侵略，龌龊而又实用的魔术，便是我因祸得福、不劳而获的，与魔术似是而非的技能。<br>   于是，当我兄弟和敌人们卖力地互相厮杀到同归于尽，而我却毫发无伤地逃出生天后，全世界理所应当地认为我只不过是那种擅于操纵人偶的阴险角色罢了。<br>   连那个一向精明的老头子也这么认为。<br>   正沉醉于他那魔法天赋超凡的第六子，也就是我可爱的弟弟终将复兴家业的迷梦中的老头，根本就没有时间去关心一个可有可无的弃子是怎样从绝境中逃出生天的。<br>   对于他而言，该死的废物依然活着，只不过是因为概率的偏差而产生的意外罢了。<br>   因此，他根本不会知道，相比于他那个天才的继承者，我在魔术回路的数量和密度上都更胜一筹，<br>   他也终究不会想到，真正能够让我在战场上全身而退的，并不是当时依然不够稳定的意识共融，而是早已被这个家族荒废了的艾氏家族的不传秘术：诸爻镇世决。<br>   将后天八卦的推演之术与西方的结界魔术相结合，根据战斗的环境灵活运用自然的八种属性在自身八步之内构筑出攻守兼备的强力结界，艾氏先祖所创造的足以使这个家族立于不败之地的秘术。<br>   由于构筑结界的元素完全来自于自然，因此也可被视作控制自然的大魔术，对于魔术师的属性和天赋有着严苛的要求。<br>   我那被认为是天才的弟弟，即使继承了老头子的魔术刻印，属性为火的他也只能发动“离”之结界罢了。<br>   但是，拥有着“土”和“水”两种属性的我，在没有经过任何教导的情况下，已经能够熟练地展开十六个结界。<br>   从“坤”、“坎”、“艮”、“兑”四卦推演出的十六种以水与土元素所构筑的结界，才是我真正擅长的东西。<br>   足以挽救这个家族的天赋，却被交给了一个注定没有未来也无法传承希望的垃圾，这个家族已经完全被上天抛弃了。<br>   这实在是太好了。<br>   当然，对于我而言，将最得意的结界魔术隐藏在精神干涉的特长之后，在关键时刻发动家族的秘法反败为胜，也成为了我能存活到现在的最后手段。<br>   而这一次也和以前一样。<br>   甚至比以前更好。<br>   湿润的空气，<br>   泥泞的山地，<br>   莫名陷入的陷阱对于我而言可说是最佳的魔术工房。<br>   被视为唯一武器的Servant被引开后，<br>   敌人露出了最后的爪牙。<br>   只不过，当妄图夺取我性命的匕首向我刺去的那一刻，名为“比”的结界就如同动物的应激反应一般，已经展开。<br>   有孚盈缶，终来有它。<br>   从山水之中汲取的“坤”与“坎”之元素混合成无垢的泥浆，如同盛放在盈满的罐子中一样，从空气中满溢出来，阻滞了袭击的匕首，并依附在了想要杀死我的NPC的身上。<br>    直到她也充满诚意的容器一般满溢出来之时，这样的侵蚀才会停止吧。<br>    我原本并不想这样……<br>    那个白头的家伙，大概是指望不上的。<br>    唯一能救她的英灵，却正和我的Servant在足够远的距离之外缠斗着。<br>    原本作为诱敌的诱饵，如今却被自己引诱的对象纠缠着。<br>    职阶为Saber的英灵，也应该不具备在那个距离能够发生效用的远程宝具。<br>    即使使用令咒的话，进入结界范围之内的英灵恐怕要做的第一件事应该是自保吧。<br>   更何况，我也可以用令咒，将我的Berserker召唤过来。<br>   也就是说，和每个想要杀死我的人一样，眼前的这个女人，死定了。<br>   我原本并不想这样……<br>   然而，在泥浆即将渗入那个女人的嘴里的时候，我突然听见了一阵清脆的破裂声。<br>   就好像凝结成冰的湖面因为一次不经意的撞击而迸发出裂痕的声音。<br>   与此同时，我的另一双耳朵，听见了金属嵌进肉体的钝响。<br>   从Berserker的视角，我看见的是倒地的Archer，从她的伤口中迸发出的血液，以及她渐渐变化的服色——原本鲜艳的大红正渐渐变成难以捉摸的黑色。<br>      而她手中的剑，却业已不见。<br>      那柄闪烁着紫色幽光的长剑，正如同一道紫色的闪电一般，伴随着冰面破碎的声音，从真正的我面前呼啸而过。<br>      横穿过结界的长剑，并没有被满溢而出的泥浆阻拦，反而如同锐利的匕首一般，将由水与土所构筑的结界切割成了碎片。<br>     崩碎的声音响彻我的内心，<br>     回路也如同燃烧起来一般地灼热。 <br>     为什么？<br>     为什么？<br>     为什么？<br>     然而，提出问题的我已经无法给予自己一个合理的答案。<br>    在失去听觉之前， Berserker的嘶吼声响彻于山水之间。<br>    又一次的意识反噬，彻底地将我拖入了无尽的黑暗深渊。<br>    这样，就结束了吗？<br><br>Day 7<br>    “已经作到了这个份上却还是功亏一篑，这大概就是所谓的人算不如天算呢。”<br>    “嗯，是呢。”<br>   ”没想到对方到 最后还留了一手。不过如果不是对付结界耽误了时间的话，应该还是能够成事的。“<br>   ”是啊。“<br>   “虽说我的紫电剑是那东西的克星，不过所谓顾此失彼，也许这也就是吾等的宿命吧。”<br>    “嗯，害你受伤了还真是抱歉。”<br>    “喂，这样的消沉可不适合你哦。”<br>    “该说道歉的应该是我吧，如果你在这里就失败了的话……”<br>    “哈尔威家族会以我的失败为口实进一步削弱奥特内策家吧，雷梅苔丝在成年之前就会被处死也说不定。”<br>    “所以说……咦，这好像是你第一次叫妹妹的全名而不是‘梅梅’呢。”<br>    “好像是啊，毕竟已经是无法我再守护的，外人了呢。”<br>    “虽然这么说，不过这样的消沉可不适合你。” <br>    “抱歉，只是事已至此，已经没有强打精神的理由罢了。”<br>    “……完全放弃了吗？\"<br>   \"成事在人，谋事在天，坦率地承认失败总比无望地抱持着执念要好受一些吧。”<br>    “其实，还是有好消息的哦。尤里乌斯的对手，你应该记得的，就是那个<br>    “好吧。那么，今天你的命令是什么呢，小姑娘？”<br>    “请您与故人尽情一战，毕竟这样至少还有一人之夙愿能够达成。”<br>    “果然还真是，爱使唤人的大小姐呢。”<br><br>    昨天，当我从沉寂中醒来时，我的侧腹插着一柄匕首。<br>    匕首的剑体穿过了胃脏和大肠之间的缝隙，割伤了血管和肌肉，但却不足以要了我的命。<br>    由于第二次的意识反噬过于激烈，因此我不得不在自灭之前强行关闭了大脑的大部分机能，让自己和Berserker进入了假死的状态。<br>    这是毫无退路可言的无奈之举，虽说可以压制住致命的意识反噬，但却将自己的生死毫无保留地交给了敌人。<br>   如果就这样死了，虽说是有所遗憾，但也应该得偿所愿了吧。<br>   已经这样放弃了的我，却依然能够再一次睁开双眼。<br>   Berserker沉默地站立在我的身边，因为被虚假的死亡所欺骗的缘故再次接受了我的支配。<br>   NPC的匕首并没有刺中我的要害，他们只是拿走了我的暗号键。<br>   不过，他们大概已经发现了那东西是假的了吧。<br>   真的暗号键我早已在第四天取走。<br>   如今放在匣子里的，是我在第二周还是第三周从我的对手手里抢过来的过期货。<br>   以英灵毫无价值的性命为要挟，那个爱上了自己的Servant的可怜少女便将她的暗号键给了我。<br>   本来是已经无用的东西，却在这种时候派上了用途。<br>   果然无价值终究是无价值啊。<br>   既然如此，那么就让一切在应该终结的时刻结束吧。<br><br>   “那么祝你好运。”名为言峰绮礼的监督者微笑地目送着两位拥有着完整暗号键的选手走进了自己的墓地。<br>   在蒙昧的黑暗中，电梯不断下降。<br>   在电梯的两侧，名为艾新的少年和名为乌苏拉的少女第一次，以自己真正的面目面对对方。<br>   他们的Servant站立在他们的身后，名为智化的Archer卸去了虚伪的佯装，名为欧阳春的Berserker则一如既往地沉默着，眼前的故人已无再唤起他狂乱的回忆。<br>   即将决定生死的二人，并没有和其他人一样进行最后的对话，已经深刻地理解了彼此的他们，只是沉默地注视着对方，直到电梯下降到最底层的彼端。<br>      如同坠入深海之中的Arena，散发着蓝色的幽光，却没有海底那种令人感到沉寂的阴冷感觉。<br>      相反，如同海水一般温柔地包裹着躯体的空气反而会令人感到温暖。<br>      也许是因为已经知道了结局的原因吧。<br>      这样想着的少女，不再穿着着黑色的伪装，而是身着和对面少年一样款式的校服的少女举起手，希望满足自己从者的愿望。<br>      “等一等。”然而，对面的少年阻止了他。他的声音低沉而干涩，但这并不是因为他不擅与人类交流，而是因为他发觉自己竟然能够向面对NPC一样毫无障碍地对对面的少女说话后，刻意地让自己的声音变得混沌。<br>      “难道……你真的已经毫无留恋了吗？”少年向少女询问。<br>      “不，但现在再执着于迷恋也已经失去意义。”少女沉默了一会，诚恳地回答道。<br>      第一次听到少女真正的声音，那种用冰块一般的坚硬和寒冷掩饰着自身软弱的，真正属于她的声音。<br>      竟然和自己想象中的一模一样啊。<br>      意识到这一点的少年，突然感到了一份微弱的懊悔。<br>      或许……<br>      不，现在已经不是能够回头的时候了。<br>      “我啊，有一个弟弟。\"<br>      微微地摇了摇头，以此否定了自身的动摇的少年继续说道，<br>      \"或许你已经知道了，就是那个被艾家选做继承人的。”<br>      ”他说的是他。“<br>      少女曾经从Archer那里听到过少年提起的这个人，但不明白他为什么要在这里提到他。<br>      ”虽说同样是兄弟，他可是与我血缘最近的家伙。“少年注视着少女的眼睛，继续述说着，”他跟我拥有着同样的母亲，但同时也是断送了我的未来的那个人。虽然这样说并不准确，但我们就是拥有这样复杂的关系。“<br>      ”不过，我并不恨他，从某种程度来说，我甚至有些同情他。“<br>      ”我那个亲爱的弟弟啊，或许是因为从小便被捧在手心里的缘故，他总是会想当然地怀抱着一些不切实际的想法。“<br>     ”家族现在的生存方式是错误的，我的兄弟受到了不公平的对待，家人应该都是平等的，我必须改变这一切。“<br>     ”这些就是我弟弟的想法，我无法说他的想法是错误的，甚至必须说在很多时候我都和他意见相同，然而作为家族的继承者，我只能投以同情的目光。“<br>     ”并不是因为他的志向无法达成——这几乎是肯定的，而是因为固执地抱持这些理念的他，肯为了这些毫无价值的同情心而不断地做出徒劳的努力的他，最终还是会和他的父亲一样，变成那种忘记了原本的目的却还向着错误的方向不断前进的可悲的怪物。“<br>     ”而更加令人感到讽刺的是，那个可恶的老头子，在像我弟弟这样年轻的时候，一定也和他一样，固执而单纯地认为自己可以改变这个毫无未来的世界。“<br>     ”为什么要对我说这些？“尽管少年的话语让少女的心中隐隐刺痛，但无法从少年的眼睛中读出他的目的的她依然忍不住这样问。<br>     ”为什么吗，“从来没有和人类说过这么多的话少年点点头，这是他期待的问题，”我只是想知道，同样背负着一个家族的期待，为了虚无缥缈的期待而不断地做出毫无价值的牺牲的你，是否还会感觉到后悔，是否还会因为无法达到那个谬误的彼端而感到心有不甘？“<br>     ”嗨，小子，像你这样的人可没资格说这种话。“虽然不明白对方要干什么，但即使连少女的Servant也觉得少年的话有些过分了。<br>      “一直被你蒙蔽到差点连命都丢了，这点还真是让人感到佩服。“虽然少年依然没有把目光从少女的身上移开，但他却一改往日风格地立即回应了Servant的诘问，”不过在两个Master说话的时候，最没资格插嘴的应该是依附于Master的从者才对吧，黑妖狐。“<br>      ”哦？看来已经被你识破了呢，果然作为你从者的家伙还真是可怜啊。“<br>      ”虽然我很想赞同你的观点，不过要知道你的身份还不需要通过你的挚友。“面对Servant的讥讽，少年不为所动，”你的宝具上的裂痕才是关键。“<br>      Archer·智化的宝具，紫电剑，吴大帝·孙权所打造的专破天下机关的名剑，轻易便使少年最为得意的结界完全崩毁的强力宝具，在智化获得它之前，曾因与更为古老的名剑·巨阙相并，而在剑身上留下了如同耻辱般的缺口。<br>      这道裂痕，无疑是紫电剑的象征，而紫电剑，则宣示着英灵的身份。<br>      从意识到少女的Servant不是想象中的展昭开始，再到发现了打破自己结界的宝具的缺陷，少年便已经大概猜到了自己面对的英灵是谁。而通过她战斗的方式，也大概能猜到她的职介和弱点。<br>      “还真是无法反驳呢，不过……”<br>      ”够了，Archer。“少女轻声阻止了她的Servant对自己的袒护，对于少年的话已经思考了足够长的时间了，少女庆幸地发现自己比自己想象中的更加坚强。<br>      即使从一开始就只不过是在自我安慰而已，至少没有让更多的人失去笑颜。<br>      既然如此，索性就逞强到最后一刻吧。<br>      下定了决心 ，少女再度拥有了直视少年眼睛的勇气。<br>      “你看过了吧，那本手札。”<br>     简单明了地指出了事情的真相，和侃侃而谈的少年相比，曾经将谈判桌当作自己的战场的少女反而显得惜字如金。<br>      “果然还是如此吗……”少年似乎对少女冷静的态度有些不满，但爽快地承认了自己的行为，“是的，虽然和你计划的一样，以我的本性我是无论如何也不会去看那本手札之中的内容的。”<br>       “不过，远坂凛教会了我，违背自己的本性，其实也就是在下的本性使然。”<br>       “原来如此。不过既然你看过了那本手札，你就应该明白，我就是你说的那种人。”<br>       “难道真的没有懊悔吗？”<br>       “唯一值得懊悔的，或许就是自己太软弱了，还是没法达到最后的终点。”<br>      “既然如此，那我就放心了。”少年如释重负地松了口气，他的Servant瞬间迫近到了Archer的身前。<br>      “是的，至少让他们的心愿完成吧。”少女闭上了双眼，默默地期待着这场毫无胜算的战斗的结果。<br>      可是……为什么……<br>      为什么自己的脚在向前移动，<br>      为什么明明自己在行进着，却如同什么被切断了一般，突然无法感受到自己的躯体。<br>      从来没有体味过这种恐惧的少女不可思议地睁开双眼，惊讶地发现自己正在向少年走去。<br>      明明想要停下脚步，却连自己的脚在哪里都感受不到。<br>      “哎呀哎呀，和我这样危险的家伙对视这么长时间，这可是不智之举。”离少女越来越近的少年一边微笑地解释着，一边将依然带有血迹的匕首放在向自己走来的少女的手中。<br>     看见那柄匕首，只有五官依然受到自己控制的少女立刻明白了少年的企图。<br>      “你不能这样！“<br>     少女的声音失去了往日的镇静，这是她断然无法接受的结局。<br>     “现在发布命令的人可不是你，奥特内策家的幼狮。”少年依然微笑着，命令少女将手中的匕首对准了自己的心脏。<br>     “圣杯战争是建立在愿望之上的厮杀。”<br>     “换句话而言，只有抱持着强烈愿望的人才能够生存到最后。”<br>     “而像我这样既没有未来又一无所求的人，来到这里唯一的结局便是死亡。现在想想，那个根本不会依赖于什么万能的愿望机的老头子，之所以甘愿让我来这里，恐怕正是因为这一点。”<br>     “不过，我在这里可不是为了死而已。虽然之前我也是这么认为的，不过……”<br>     “你还是这样的不通情理吗！”<br>     打断少年的，是少女的Servant苦闷的呵斥声。<br>     想要去帮助自己的Master摆脱窘境的Archer，正被Berserker阻挡在身后。<br>     从一开始就不是去和Archer堂堂正正地对决一场的狂战士，如一道密不透风的城墙一般，竖立在Archer拯救少女和自己的道路上。<br>      失去了能够穿梭自如的浓雾，立场逆转的黑妖狐根本无法摆脱身前那个庞然大物的纠缠。<br>      在这样的情况下，并非为了自己的愿望而只是不想让少女的觉悟被践踏的Servant，终于将自己跨越了时代的埋怨和不满用语言宣泄了出来。<br>      “可不能这么说，Archer——这应该是你的职阶吧。“听到Archer的声音，少年暂时停止了少女对自己的刺杀，“虽然说我的Berserker，是个比我嘴更笨的家伙，不过他可是用自己的一切在真诚地爱着你哦。”<br>       ”虽然不能说我比你更了解他，但与他一心同体的我却大概能知道一些你所无法知道的秘密。“<br>         依然注视着少女泫然欲泣的双眸，少年对少女的Servant述说着只有他知道的真实。<br>      “中了狂化的咒语，又被我夺去了肉体，欧阳春是希望不再为自己的本性所束缚，而心甘情愿地舍弃了自我的。也正是因为这一点，我才会一直让他如不受刀鞘束缚的刀一样，尽情地砍杀到现在。”<br>      “像这样毫无反抗的被操纵者，根本不可能出现意识反噬。”<br>     “然而，在你的面前，我却几乎被意识反噬杀死两次。”<br>    “这可不是因为身处于混沌之中的Berserker只能用这种方式表达自己的情感。”<br>    “这而是因为，明白狂化后只受直觉支配的肉体一定会将这份感情转化为杀害冲动的他，只能用这种方式去阻止自己去杀死你。”<br>    “毕竟，就像我了解他一样，他也明白在意识反噬的情况下我一定会完全攫取对于肉体的支配权。”<br>    “事实上，如果还能感受到你现在的表情的话，他也一定会用同样的招数来迫使我就范吧。”<br>   “可惜的是，我不会让同样的失误发生第三次。”<br>  少年毫无羞愧地说出了自己对于Servant的背叛。<br>  与意识共融不同，进入Arena之前，他将Berserker混沌的意识扼杀在了更深层次的无意识中。<br>   并不是完全的杀死，而是与植物人一般，使Berserker的意识完全丧失了活动。<br>   少年不希望任何人阻碍自己的结局，即使是自己最信任的人也不可以。<br>   因此，如今的Berserker，已经成为了名副其实的行尸走肉。<br>   “你……你这个怪物，难道你就完全没有想过别人的感受吗！”完全被少年激怒了的Archer，如同被捕兽器夹住了脚踝的狐狸一般愤怒地悲鸣。<br>   只是在说完自己想说的话后，少年已经对这只受伤的狐狸失去了兴趣。<br>   “刚才说到哪里来着？对，其实我来这里的目的，是为了寻找一个能杀死我的人。”<br>   “而很不幸地，那个人就是你。”随着少年略带歉意的宣判，少女手中的匕首再度开始向少年的心脏接近。<br>   “我无法接受，我不会接受的！”<br>   少女低声地抗议着，她努力地想要夺回身体的控制权，却无论如何也无法得到躯体的回应。<br>   怎么能够这样？怎么可能就这样杀了眼前那个知道了自己的过去的少年？<br>   明明是自己应该为了自己才能的不足而咽下苦果，明明应该由这个已经失去了一切的少年去寻找自己的未来，明明可以毫无羞愧地将一切交托给梅梅……<br>    然而，一旦匕首刺进了少年的胸口，这一切的罪孽不就永远无法偿还了吗？<br>    如果是爷爷或者那个哈尔维家的少爷的话，大概会毫不迟疑地听任少年的摆布吧。<br>    可是，少女却已经无法再变得那样从容了。<br>    毫无迟疑地踏入自己设下的陷阱，每天都亲切地对自己微笑着，即使这份感觉是伪装的，少女也已经无法再杀死眼前的少年了。<br>   不然的话，即使只能再苟活一周的时间，少女也会被自己的回忆折磨得痛苦不堪吧。<br>   “无法理解，你不是说过不会后悔吗？“面对着少女凄苦的表情，少年有些困惑地皱起了眉头，从没有将自己当作是人类的他无法理解这样的情感，”所以说，你们人类啊……“<br>   正这样抱怨着的少年突然感觉到一股异样的暖流在体内翻滚，这种从未感受过的危机使他下意识地用手掩住自己的口鼻，然而赤黑色的液体已经犹如冲破了堤坝的洪水一般喷涌了出来。<br>   ”！？“鲜血溅到了少女的手上，但少女依然如同看到幻境一般不敢相信眼前发生的一切，连Archer也因为惊讶而不由得停止了与Berserker的纠缠。<br>    匕首虽然已经刺穿了少年身上的校服，也许已经刺破了皮肤，但还远没有到造成这样伤害的地步。<br>    ”果然还是到极限了吗……“好不容易将嘴中的鲜血吐尽的少年勉强地苦笑着抬起头来，血液从五官之中汩汩流出，被染成红色的牙齿和双眸使少年终于完全摆脱了人类的模样，成为了一头名副其实的怪物。<br>   “你看，我就说过我来这里肯定要死的。”少年一边述说着，一边轻轻地扶住少女的肩膀，从来对接触人类抱持着厌恶的他如今却在用这样过于亲密的动作勉力地支撑着自己不会倒下去。<br>   “Berserker这种英灵原本就是个无底洞，再加上精神干涉所耗费的魔力，即使是我这种垃圾中的天才果然也还是吃不消呢。原本以为还能撑到下一周，没想到也就只能到这种地步了。“<br>    这样苦笑地讥讽着自己，因耗尽了魔力而命悬一线的少年，用另一只手握住了少女拿着匕首的手。<br>   ”所以，你完全没有必要感到愧疚，因为无论如何我都是要死的。“<br>   ”而能够死在你的手里，我这几周所拥有的作为一个人类的记忆，才会真正我这一生最美好的记忆。“<br>   ”请不要忘记我。“用尽最后的力气地将匕首刺入了自己的心脏时，少年再次露出了像人类一般的微笑。<br>   那是如同那些图书馆休闲的午后一般，<br>   真诚而充满暖意的笑容，<br>   然后，以最悲惨的方式出生的少年，终于以最幸福的方式，死去了。<br>   赤色的屏障强行将Arena中的双方分开，少女默默地看着安静地躺在地上的少年和沉默地侍立在他身旁的巨汉渐渐被黑暗所吞噬，强忍着不让自己的眼泪流出来。<br>   即使只有一周也好，绝对会将这份回忆铭刻在内心的最深处。<br>   带着这份少年留给自己的最宝贵的礼物，少女和她的Servant再次踏上了通往灭亡的无悔路程。<br>   Week 5  End ","time":"2012-1-11 13:07","title":"[同人]Fate/Extra Encounter","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}