{"id":11854,"avatar":"//lain.bgm.tv/pic/user/m/000/01/55/15561.jpg","floor":"#1","group":"国产ACG推广协会","groupHref":"/group/d","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/919.jpg?r=1319442003","message":"<span style=\"font-size:12px; line-height:12px;\"><span style=\"font-weight:bold;\">关于一些事情</span></span><br>  刚才，我的员工用我的ID更新的一些图片，由于忘做处理所以被我删了，明天会重新上传。希望大家谅解。<br>  把这句话作为开场好像有点太寒碜了。那么就重新说一下吧。<br>  大家好久不见，3，4个月了吧，博客也好，各方面也好什么信息也没有给大家透露，说没有时间肯定有人要打我的。（呵呵——）首先承认下错误，以后博客也好，微博也好，不管什么消息都会时常更新的，还请大家多多支持。<br>  说实话，这3、4个月里发生了很多事情，有悲有喜有苦有闷，往往每天都在悲喜交加下苦中作乐。<br>  去年6月底回国，说实话当时真的抱有扶大厦于将倾的理想和梦想。但是残酷的现实却一次一次的在抽打着我的脸庞，让我时时刻刻的保持着清醒——你这是在中国。<br>  成立了动画公司之后才知道，各个地方的中国动漫扶持政策其实，如果按照正常情况的话以我的现状基本都享受不到。然后一开公司才知道柴米油盐贵，要成立一个能做出对的起自己良心片子的公司初期投入的成本大大的超出了了我的预算，我自己的原来的这些年辛辛苦苦赞下来的二十七万瞬间蒸发，最终被逼的没办法只能把手头唯一的财产【弦月】的权利转让才能堪堪的度过前期的危机。对，这就是我一直想跟你们说而时时说不出口的事情，【弦月】已经不是我的了。非常无奈，但却是实事。这个坑最终还是坑了。（苦笑）<br>  但是，我还是想说，【弦月】的陨落不是希望的破灭而是希望的开始。因为公司已经步入了正轨，一些步骤也在稳步进行，今年的年初到年中，将推出七灵石三步曲。分别有3个不同的投资商，所投的3种完全不同风格的动画。来作为我七灵石的开山3步。第一部是由上海依漫克斯文化创意有限公司所投的幻想系动画【七界之诗】，现在已经进行到最后的收官阶段，第二部是由北京某家公司（不好意思不好透入具体）所投的漫画改编动画的机战片【钢羽】。第三部是由一家著名的公司（不好意思，要到1月末才能公开发布）所投的萌系动画【XXX】（不好意思还不能公布片名，但是很NB）。以上说的3部，大家放心绝对坑不了。今后我会陆陆续续上传一些进度资料以便给大家随时互动。虽然不想承认但，还是想说这句话，动画太烧钱了。没钱真干不了。<br>  有人问我你公司的理念是什么——【匠心】。不虚不浮不妥协不苟且者方为匠。一切的进步都从模仿开始，唯一不能忘记的就是心，也是爱，有了心才不会忘记自我，有了爱才会有未来。这两个字就是我对于我公司的一个目标和期望。动画不是搞艺术，我们不是艺术家，我们只是一个工匠。摸着自己良心认认真真干活的工匠。自己没有实力打不过人家输了就是输了，错了就是错了。也绝不用阴招害人，也绝不拆同行的台。没有实力就积攒实力，然后从正面碾压过去，才是我的理念与王道。也就是想要学动画先要学做人。有人说我们中国没有动画文化，干原创动画干一个死一个。赚不到钱，没有接海外外包来的方便。我的理念就是没有文化就去培养文化，没有土壤就去开辟一块土壤。做外包永远只能作为一个劳动力的存在。有人说我们中国动画不缺技术日本动画70%都在中国做的。错，中国动画缺的就是技术，只是很多人不想承认这点罢了。那么有人说了为什么70%的日本动画都在我们这里做呢？我好想听说美国的芭比娃娃都在我们中国做的....大家理解了这一点就可以大致的想明白，为什么我们做了20多年的日本动画而自己的商业动画却迟迟起不来。<br>  今天先说到这里吧早上8点我也该睡了。<br>  明天接着说<br><br>原文地址：<a href=\"http://blog.sina.com.cn/s/blog_6a6697990100y8ax.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://blog.sina.com.cn/s/blog_6a6697990100y8ax.html</a> ","time":"2012-1-11 10:29","title":"【转载】2012-01-11魔王最新博客 弦月直接坑了外加爆了一些钢羽的消息","userId":"sszbrsy","userName":"三十张","userSign":"(水仙有毒……)"}