{"id":367309,"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"姑且给各位留个参考，在未来育儿或成长上能少走点弯路吧。<br>楼主此贴基本源于真实生活 ，仅舍去部分包含隐私的细节，阐述了某人的过往。<br><br>失却的童年：对童年基本是没有什么回忆的，就算细想，值得回味的也只有小学低年级时和邻桌女孩打闹的欢欣，除此之外对童年实在是没什么感想了 。但仔细想来，幼儿园时期也曾闯过祸，可早已忘却了。不过，双亲的争吵，这有些不愿回想之物，尽管被有意淡化了，却依旧留在记忆中。那时的理解是，婆媳关系导致的不和，往后很长一段时间依然如此认为着。<br>从小就不是父系这边的长辈带的，由另一位（现在不愿称呼）那一系的长辈带大，现在依旧对他们怀抱敬意。尽管似乎正是如此，才导致了各种不擅与人交往吧。<br><br>小学较高年级：比较有印象之事就是，“你有点怪怪的。”——来自某个老师的评价。起因是被选为了广播员，却过了几天（印象中不止）便溜走，当时的动机早已忘却，放在今日，必不会舍却如此可与多个女生相处之机会。但看起来在这时不擅与异性交往这一点就已经显露出来了。<br>小学时家里管的很严，游戏基本也不玩，电视也不怎么看（虽然这并不能解释今日的高度近视），而与家里的知心交流更是少，应该说就是如此才导致了当时对性的不完全摸索，比方说设想自己是女孩，甚至有意地去模仿女孩的举动，此举也埋下了一个伏笔。<br>再往后一点就是没有零花钱，以至于偷钱去买东西，最后以被发现后撒谎逃过而终。而在此区间又有被同学编的故事所欺骗，信以为真，而父亲得知后并未揭穿反而维护了谎言与幼小心灵这一事。也有自以为正义使者，打压平日欺负班中弱小（就是成绩差的那几个人，主要是众矢之的，比较好欺负。）的所谓集团。再往后有一件大事，与老师打架，结果不了了之。（这里补充一下，本来并未将这件事告诉家里，但老师主动打电话道歉（现在看来双方都有错），最后还是没有发生什么。）假期中父亲买小说，另一位却将其藏起来，或许正是这一直以来不经意的强势才导致本人的沉默吧。还有一些零碎的事比如写小说什么的，也不值一提了。<br><br>中学：<br>这个期间自我感觉性格改变了不少，特别是初中，变得更自闭了。<br>初中：一段莫名其妙的友谊：在学校里打架，被级长教训一顿后，被“剥夺”在学校住的权利，需要在校外托管，因此却和打架对象关系好转，初中后期也说的上是朋友。<br>而说到这个托管，正是其中的大佬引我走入二次元之路，甚至还让本人改掉了看别人玩游戏一直插嘴的习惯（顺带的以后也很少看身边的人玩了。）。<br>一场一厢情愿的恋情：受某女生美貌吸引，如同 舔狗一般，在某段时间常常尾随其后，而真的有机会面对面之时却紧张的什么都说不出来，像个废物一样（尽管也说不了什么）。而随着时间迁移，恋情也自我走向了终结（移情于他人了）。<br>一次受益匪浅的欺凌：由于气质不够阳刚，便莫名地成为了某些人的欺凌对象，最过分之时当众被脱下裤子，认识到了社会的险恶，人性的阴暗。但回首看来还是有点感谢他们的，而且，其中有的人也并非真正的恶人，所以也无所谓了。<br>当时还钓过鱼，也是被级长抓了，就是什么时候都比较离经叛道的那种人。<br>高中：应该是说比较自闭的，没有什么固定的朋友，高一过了一年就分班了，就算是高二、高三也说不上有什么真正的能无话不谈的朋友。而平时给人的努力学习的书呆子的假象差点又引来了欺凌。<br>高考吧，考完填志愿时并未遵从另一位的意见去学医 ，因而整个暑假几乎不得安宁。<br>现在：假期回到家又是被人骂，甚至有点不想回家了。<br><br>情感（想分开来写（虽然吧...都是单恋）：小学的同桌，曾经还是很在意的（现在依旧记得名字）。初一时的那个漂亮女孩，但感觉当时纯属是没见过世面，现在看来挺一般的。初二吧，好像是前桌的那一位，但时间并不长。直到初三（？），才真正确定了要去喜欢的那个人，尽管高一也和她同班，但依旧什么都没做到...到现在还是可以说喜欢她的。<br><br>可能写了一堆废话吧 。但是寒假回家直接遭骂，是真的很烦，甚至...要说还真的没什么依恋了，喜欢的人吧，总感觉也不重要了。有的时候跟自己说爱的只是自己的幻想，竟然也能说服自己，就很不理解。<br><br>不过吧，最后再写点总结的，（本来写的也不完全，有不少遗漏的，可能还会补充。）尽管说把自身的问题归结于成长的环境有点不负责任，但是我觉得不同的成长环境是真的有很大影响的，比方说我，如果不是经历了初中那几件事，我到现在还极有可能是那种低情商的憨憨，读死书的呆子。所以还是有点想把自己的性格归结到家庭环境的，我的家庭也说不上和睦，只能算是不直接爆发那种。我个人是很不喜欢的，如果要说为什么，设想一下因为不是选了某个专业就骂了一个假期的情景吧...<br>回到正题上，我也有写，以前是以为仅仅是婆媳关系不和导致的吵架，现在又有点新的理解了，是另一位的问题，如果你觉得我把所有这些都归结于一个人身上过于不负责任，那我也不予否认，但是我还是认为，在成长中的每一个节点一旦有微小的变化，就会影响到成长的最终结果。 ","time":"2022-1-20 23:57","title":"某不知名人士的自述","userId":"382951","userName":"树洞酱","userSign":"(treeholechan@gmail.com 密码:lovemeplease)"}