{"id":341599,"avatar":"//lain.bgm.tv/pic/user/m/000/17/02/170222.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"text-decoration: line-through;\">本贴很长文笔很烂，非常矫情非常雷，太长不看党可以直接往下拉看最后的总结</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>突然想起前年去年极度沉迷的一个游戏tera今年暑假关服了。<br><br>a了之后没怎么关注过，得知这个消息的时候已经迟了。我曾深爱的账号上的四只小艾琳也已化为了占地的服务器数据全部消失殆尽，沉在大脑中的那些回忆大概也会随着时间的流逝慢慢忘却吧。讽刺的是，我之前玩tera的破电脑被我身为软狗的我重装了win10，不知道以前的截图还都在不在了，我估计很大可能是不在了。<br><br>还记得元素大女儿边跳边跑边扭来扭去的小屁股上毛茸茸的兔尾和微微摆动的长长的兔耳，银发红瞳印着娇羞的脸庞，虽然很胆小觉得打架很可怕，但为了担起身为姐姐的责任保护心爱的妹妹，仍然挺身而出选择站在大家身后战斗。<br>还记得狂战二女儿身着沉重的护甲，拿着比自己还重的斧头冲进人群旋转跳跃，红字不断在屏幕上闪烁，明明是三无的蓝瞳呆萌脸却为了保护背后温柔单纯的姐姐杀红了眼。<br>还记得双刀三女儿元气四射的笑靥和仿佛会随着心情摆动的双马尾，明明DPS流是个亲儿子职业却走招架T流冲上战斗最前线，“大丈夫，我会保护大家的！”可我却没保护好你，我连让你成长到最高级都没做到就和你，<br>和你们说了再见。<br>还记得开服第一天和朋友约好的奋战到深夜的那天。<br>还记得被自己所期待的无锁定战斗完全折服连续爆肝的好几个夜。<br>还记得被当时约好的朋友因为各种理由放了鸽子最终升到满级开始刷副本之路的只有我一个的那天。<br>还记得孤身一人的自己，从来都把网游当单机玩的自己，也在游戏里交到了朋友、固定队友的那天。（因为坑鸽友选的鬼服人太少，大家都眼熟很友好，再加上第一第二批满级推本奶妈需求旺盛<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）<br>还记得开始和人打炮火，打雪仗，打战场，天天翻贴吧攻略。<br>还记得我也能开始指挥炮火了的那天。（本渣渣因为学生没自由等客观原因以前玩网游基本从来没满级过，更别提什么精通了，再加上怂..<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">）<br>还记得大女儿毕业开始练二女儿，正好喜欢的时装出了，疯狂氪金的那段时间，脸好，想抽的时装皮肤每次十个箱子以内必能出，所以其实也没氪多少。<br>还记得认识了账号密码也能放心的告诉对方的好友的那天。<br>还记得二女儿也基本毕业，又开了三女儿慢慢练，大中号满世界跟人抢世界boss称号的那段时间。（鬼服，很好抢，基本没人蹲）<br>也还记得游戏中后期内容重复枯燥，又开新等级上限，电脑还越来越不给力，走两步卡五步，练级困难。一个月后肉身翻了墙，又加上了墙外的debuff，玩国服实在是卡成幻灯片。<br>是我不知不觉A了的时候。<br><br>朋友问我是不是A了，我说没有没有，网太卡，暂时玩不起来，以后找找加速器和VPN。开新等级时出了艾琳新职业飞镰，建了四女儿，但连新手村都没出。朋友失去了游戏的话题，也就没了联络。<br>内心里默认A了的那段时间，总想着以后还会玩，还会登上账号，还会看见我可爱的心心念念的四只艾琳还在里面等着我，还会看见女儿们扭着小屁股在前面一蹦一跳。<br>没想到那一别就是永别了。<br>活蹦乱跳的小艾琳，我亲手养大的小艾琳，我是再也见不到了，甚至连怀念都只能凭借脑海里模糊的记忆了。<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\">太长不看的可以直接看以下内容</span>（</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>RPG网游啊，不同于桌游单机，它有专属个性化的可爱的却离开网络就只能想象的角色，有建立虚拟战友关系离开游戏却什么也聊不下去的网友。但偏偏当你沉迷于一个网游时，你并不能克制自己，你只能意识到前面的部分。<br>你会为这两个部分付出与寄托很多感情和时间，但你不得不面对总有一天你会因为各种原因离开，或是游戏关服。<br>这真是太可怕了，甚至如果你像我这么SB，连纪念都没怎么留，就更可怕了。<br><br><span style=\"text-decoration: line-through;\">so，总结了三条人生的经验<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">。</span><br>1 想做的事情就立马去做，不要总觉得以后还有时间。不要等到后悔了却发现来不及，无法挽回了。<br>2 重装电脑的时候一定要好好回忆自己还有没有没备份的文件。<br>3 网游严重浪费人生，还是在steam上点点鼠标喜加一比较省时间。<br><br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">最后附上一张艾琳酱可爱的照片，虽然不是我的女儿，但也超可爱！<br>顺带一说，tera身为棒子网游但艾琳的手办倒是出了不少，质量也都还不错。幸好还有这个安慰，不然真是要哭死了….<br><img src=\"https://ooo.0o0.ooo/2016/11/14/5829253b48e8c.gif\" class=\"code\" alt> ","time":"2016-11-14 03:35","title":"以后还是再也不碰网游了，总会有关服的那天","userId":"march866","userName":"三月陵园","userSign":""}