{"id":33902,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"来源：太原晚报<br><br>核心提示<br>三伏三九、下雨刮风，不愿回家的上班族选择中午呆在单位，精明的商家见机行事，纷纷推出u形枕、眼罩、躺椅等“午休神器”。专家称，“午休经济”是创意型经济的一个表现，未来的市场还需要进行细分，商机属于有头脑的人。<br><br>a太阳当空照神器不能少<br>马先生在新建北路一写字楼内工作，由于最近烈日炎炎，中午回家成了一种奢望，“不论是挤公交车还是骑自行车，都是一种煎熬，单位有空调，也安静，有回家的时间，我都把午觉睡好了。”然而，尽管午休环境不错，但爬在桌上睡觉总是让他感觉不爽。“有一次睡着睡着，不知怎么就从椅子上滚了下来，摔得我一下午都没缓过来。”<br>像马先生这样午睡的人不在少数，也有一部分人纷纷在单位开辟睡觉领地，有的躺在窗台上，有的窝在椅子里，还有的就地取材，地板上睡一觉了事。“我也知道这样对身体不好，但条件有限，没办法，只好将就了。”马先生说。<br>最近他发现有同事暗藏“神器”，每天午休时间，都会拿出各种各样的小物件，有人用的是“l形”枕，头枕在枕头上，手搁在下面，头和手互不干扰，睡得舒服又自在，有人用的是“u形”枕，套在脖子上靠着椅子就睡了，还有的是一把折叠椅，看上去不大，拉开就是一张床，有些更仔细的“居家男人”，吹着迷你风扇，戴着眼罩听着歌，躺在椅子上睡觉。<br>于是马先生也从网上淘了一些“午休神器”，加入“神级午休”的大军。“我买了把躺椅，感觉确实不错，睡眠质量比以前好多了，睡觉不流口水，也掉不下来了。”<br><br>b午休成气候商机不可失<br>记者在平阳路一家商贸城发现，价格在10元左右的各种小枕头、眼罩、迷你风扇、冰袋、冰垫等琳琅满目，一家店铺的老板余女士说，这个15元的冰枕卖得最好，有人用来中午睡觉，有人用来降温，上个月中旬都卖得断货了。在电脑城，有商家打出“午休风扇”的招牌来吸引顾客，“u口风扇，还带冰垫，吹出的是冷风，用电量很少。”店主不失时机地向顾客介绍。在桃园三巷，一名游商正在推销他的竹质躺椅，“280元一个，这个睡觉绝对舒服，竹子做的，结实耐用还凉快。”虽然价格不菲，但打问购买者络绎不绝。<br>除了实体店和商贩的全情促销外，在网上，“午休神器”更是成为最热销的商品之一，记者发现，午休折叠床中销量前几名的产品，累计销量都在一万件以上，月销量也近三百件，而“u形枕”最高销量达9000多件。浙江一家网店的全钢午休折叠躺椅，售价从60元至100元不等，销量达到24396件，网店客服人员说，质量没问题，最适合外出旅行或者中午休息，折叠起来只有一个普通行李箱大小，即使是女孩也能轻松使用，现在是全网销量最高的。<br><br>c市场需细分经济待创新<br>在午休市场上，我市的商家并没有走在前面，记者了解到，在北京上海等一线城市，不仅有各种各样的午休神器供上班族选择，还有一些酒店、咖啡厅、美容店、按摩店、洗浴场所为上班族提供午休服务。<br>北京一些按摩店打起了按摩送午休，按摩有空调的招牌，一些咖啡厅甚至为顾客设计了午休专座，让人们在享受书报乐趣的时候还能享受充足的睡眠。有顾客表示，利用午休时间开开背、敲敲肩，按摩一会儿，既是身体上的放松，也是精神上的放松，是一举两得的事儿。<br>而在南方一些城市，还出现了“午睡吧”的形式，商家把闲置的场地用屏风隔开，放上简单的家具，再播一段音乐，让消费者安然午睡，有些商家还提供叫醒服务，以防上班族迟到。<br>山西财经大学市场营销专业李老师表示，“午休经济”是创意型经济的一个表现，是现代社会城市化速度加快、工作生活节奏加快的产物，午休时间从消费间歇期成为一个消费增长点，不光是睡觉，包括饮食、娱乐、购物等都有商机可挖。<br>他认为，午休经济市场还需要更多商家的创意型开发，不能只盯着卖商品，还要卖服务，要把市场进行细分，从更加细化的市场里发现消费者的需求，包括另类需求，从而调整产品服务，增加特色，“即使你的产品只是服务一小部分人群，只要有创意、有特色，而别人正好没有，你就能占据市场主动。”本报记者薄鸿 ","time":"2014-8-17 14:08","title":"如何从学姐身上赚钱","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}