{"id":33932,"avatar":"//lain.bgm.tv/pic/user/m/000/05/31/53144.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"天下漫友一家，所以来声援了，组长手下留情<br>费大家一杯茶的时间看看这篇求助信，就当八卦看也好<br><br>8月16日，百度贴吧中的古拉吧核心人员对广州cos吧吧主进行网络盗号，使得广州cos吧沦陷，严重影响了网络的和谐安全，而在此前，他们以相同的手法向唐山cos吧发动了同样的攻击，而古拉吧的吧民在此前也已经形成了一种类似邪教的团体协作圈子，他们在此前对已故的周恩来同志等人进行人身攻击 抹黑 诋毁，还对一些知名网络名人进行人生攻击。本次的事件发生后,广州cos吧管理人员第一时间进行工作,调查.<br><br>大致还原了事发的经过如下：<br>1.在本次网络攻击事件以前就发生过两次类似事件,均为同一伙人员造成,使得两个贴吧原本秩序崩溃,分别为<唐山cos吧>与<天津cos吧><br>注:日前唐山cos吧已沦陷两个月,但天津cos吧以用特殊方法夺回,我会在下文告知<br><br>2.起因,在不久前的广州动漫展召开时，知名青春偶像TFboys来到会场作为嘉宾参加，但由于粉丝（四叶草）太多场面太火爆，使得现场接近混乱，致使部分coser（因为喜欢动漫角色而自发购买服装在会场中进行真人走秀节目的人群的总称，cos吧就是人们为了交流而设置的交流点）用心准备了很久的节目无法表演，引起了冲突，但之后冲突的双反也在各自的交流点进行了公开道歉，但是古拉们运用这点进行炒作，使得不明真相的coser与四叶草们在他们占领了广州cos吧之后在吧内发生网络言语冲突。<br><br>3.事情在四叶草粉丝圈与coser们的交流圈中传播开来后，全国各地的coser与四叶草们从各地发起支援行动，分分在贴吧中顶贴 互骂，使得场面一团乱，其目的是为了使得他们在百度贴吧里的地位更加巩固（他们在盗取了吧主的账户号之后将自己的人拉入管理群体，之后将原本的管理人员踢出高层，由于百度有一个吧主实习期，如果在实习期间贴吧人气掉了，他们就会被系统自动剔除，所以他们使用这种方法来积攒人气）<br><br>4.事件发生后，原吧主与其团队第一时间向百度方面投诉，但一直没有任何答复，我们尝试使用客服电话向百度方面传达我们的不满，但是电话中他们始终互相踢皮球，最后以至于我们再次拨打他们一听我们的来意就马上挂电话，然后我们利用人脉联系上以为在百度上班的人员，希望他能帮我们问问百度对此事的态度是怎样的，但在他询问之后，对方很明确的告诉他不要插手此事，而后我们收到消息有古拉内部人员在用不堪入耳的言语辱骂我们时喊了一句，“百度里面有我们的人”而后对方立刻删帖，我们这才意识到向百度求援没用<br><br>5.同时，我们也向网警求助，但仍未得到理睬<br><br>6.而后，我们转而联系黑客，希望可以用相同的手段夺回广州cos吧，但均未成功。后来我们得知他们为了盗号，居然花了3万雇佣人员进行盗号，我们虽然也将对方几个次要聚集区占领，但没有对其本身核心进行有效的打击，与此同时，他们开始利用原吧主的朋友圈对我们的兄弟姐妹吧进行人身攻击，使得吧主名誉受损，而她们的行为直接导致了对骂的人数更加得多.<br><br>7.再然后，在原吧主的澄清下，部分人员理智的停止了对骂，但目前还有少数人员在继续，同时古拉方面也继续利用一些网名喜欢的明星，动漫人物，不断地抹黑他们，使得更多的人加入了这场口水大战。<br><br>8.之后我们开始商讨如何夺回对吧里的管理权，几乎能想到的我们都试了，但没什么作用。<br><br>9.然后就在八月18日我们了解到，古拉的团体也许就只有几十个人，但他们的行为让我们十分不解，疑点如下<br>      他们为了盗号，居然花了3万请专业的黑客来<br>      之后，他们又以每个月3万的价格请了一些人，每个人管理着数十个马甲来进行与网民么对骂<br>      同样的行为不只一次<br>    然后，我们有收集到了古拉们卖假票，篡改历史的证据！！<br>    最后到了给您发送此邮件的前一刻，我们内部人员分裂成了三个部分，其中一个部分学习天津cos吧的经验，准备对古拉的据点门，也就是一些贴吧发送一些黄色暴力的图片，通过大量发送，引起网络管理部门的重视，这也算是一种走投无路的办法，他们希望通过这样的方式对其经行打击，第二个部分就是一些黑客组成的团体在继续入侵对方计算机,希望可以夺回吧主.但由于这些办法治标不治本,于是有了我们这一部分，我们希望通过舆论的力量向社会求助，本来这应该是一个很好的方法，但是由于国内的动漫水平并不发达，我们coser的主要扮演对象是一些日本的动漫角色，但由于我国与日本那微妙的关系，使得国内有一些人对我们抱有偏见，骂我们是卖国贼，古拉们也利用这一点引来一些爱国愤青经行对我们的人生攻击，而我们也知道他们是被利用，也在尽自己最大的努力解释，但听的人少之又少，我们也没有别的方式表达我们对祖国的忠诚，希望您能相信我们对祖国的热爱。<br><br>   至此，我们也开始怀疑古拉的真实目的是什么，这并不是一种单纯的网络闹剧，他们的集团化，组织化程度太高，我们实在没法不把他们和一些企图分裂国家的恐怖分子联系到一起。毕竟周总理也别他们辱骂过，而且他们动用的资金至少有数十几万甚至是几十万。<br><br>   而现在我们的原吧主也已经放弃，我们剩下的人也只是凭着对我们喜欢的动漫人物的热爱与对古拉们的仇恨聚集到一起继续奋斗，我们技术不高，大部分还是些学生，大一点的也不过二十几岁，为了请黑客我们甚至需要在圈子里发起募捐，如今，我们现在几乎是无路可走，这才麻烦你们媒体来进行曝光，不管你们受不受理这件事，我们也会进行为期七天的爆吧，也就是利用黄色刊物等对贴吧进行攻击，七天之后我们将对我们历代花了无数心血的广州cos吧吗，这个花了我们无数心血，让我们燃烧了所有青春的地方发起攻击，就算与他们鱼死网破也不能将这个前辈们洒下无数汗水的地方留给他们，关于前面说的事件，我们是有证据的，现在将它一同发送给您，我们希望借媒体的力量逼百度出来受理让他们给我们一个说法，并希望他们把内鬼抓来。如今，他们仍然利用人的心理在吸引网民回帖，加大他们的知名度，并且公然声称将攻击下一个coser的交流圈无论你是否受理，希望你都能将这件事看完。，如果你受理了，那么实在是万分感谢。                                        <br>     <br>                                                                                                                                     <br>    以上<br><br>    2014年8月18日<br>     一个热爱着动漫的爱好者<br><br>Ps：这是我们一位技术人员所做的视频<br>请看一下： <a href=\"http://www.aipai.com/c21/PD0oJSskLSRqJWQqKA.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.aipai.com/c21/PD0oJSskLSRqJWQqKA.html</a> ","time":"2014-8-20 21:28","title":"【求助】多个cos贴吧被拆，需要您的关注","userId":"hualijiang","userName":"中二の华丽酱","userSign":"(追番~扫专辑~)"}