{"id":33976,"avatar":"//lain.bgm.tv/pic/user/m/000/00/93/9302.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"　　「请告诉我这张纸上写的是什么！我务必要知道！」<br>　　咚地一声撑在墙上的手臂挡住了我的去路。<br>　　我绕了下，想从另一边过去。<br>　　「请告诉我！这不是请求！」<br>　　果然还是被拦了下来。<br>　　「既然用请字，那就是请求喽，怎么又说不是。如果你想说这是命令的话，就该用更严厉的语气。」<br>　　「你知道我无法那样做的。」<br>　　面前高个的男子带着严肃的表情，又似乎有些无奈和无辜。<br>　　「那么请恕我不回应你的请求。」<br>　　我料定他不会再坚持了，就去拨开他的手，想钻过去。谁知刚过去却被抓住了衣领。<br>　　「那只好谁也不让谁了。」<br>　　可恶。<br>　　我狠狠地回瞪了下他。<br><br>　　在数个星期前，一辆递送车来到了我的房前。<br>　　在派送者将单子递给我的时候，我看到一个男子从车中慢慢走下来。<br>　　高高的个子，棕色的头发，穿着有些奇怪的服装，像是某种制服，在左胸口处有一个银色的铭牌。<br>　　他看到了我，朝我微笑着走过来。<br>　　「琳·巴鲁米小姐。」<br>　　很明亮的声音。<br>　　「很高兴认识你。接下来的一段日子要打扰你了，不过，我一定会作出让你满意的成果的。」<br>　　什么意思？<br>　　看着一脸困惑的我，他依然微笑着，从怀中取出一张折起的信纸。<br>　　「生日快乐，琳。真的很抱歉无法为你庆祝，只好单独把礼物送过来了。啊，你肯定想不到的礼物，也许会让你不高兴也说不定，但我觉得你会喜欢上的。爱你的，卡特·巴鲁米。」<br>　　原来是叔父送来的生日礼物。本来就说过又不是小孩子了，还要过生日什么的，叔父真是的。<br>　　等等，礼物，一个，人？<br>　　「不会说你就是那个礼物吧。」<br>　　「呵呵。」<br>　　他轻轻笑了下。<br>　　「抱歉，你刚刚的表情真的很有趣。对，我就是那个礼物。」<br>　　他点了点头，收起笑容，认真地说道。<br>　　「我是赛斯坦社制造的人形机器人，斯倍因·赛斯坦，型号 RS-1，书写识别专门。我是，为了识别你的字而来到你身边的。」<br>　　机器人，识别我的字？<br>　　啊，叔父大人，你到底是送来礼物，还是故意要气我呢？<br><br>　　「今天也不写些什么吗，巴鲁米小姐。」<br>　　斯倍因问出和昨天一样的问题。<br>　　正是在午餐时间，我拿起勺子，默默喝汤，没有理他。<br>　　「这样的话，我要怎么才能识别出你写的字呢？」<br>　　「唔……」<br>　　我顿了下。又说出来了，他又若无其事地说出来了。<br>　　「赛斯坦先生，您还是早点回去吧，应该还有着其他焦急等待着您去识别的人在吧。叔父的好意我已经收到了，这里没有您的事了。」<br>　　「请直接叫我斯倍因。你也知道，赛斯坦是制造我的会社的名字，那样称呼我的话，太容易和其他人混淆了。」<br>　　「啊，那么斯倍因先生，您还是早点……」<br>　　「那么好吧，我知道了。」<br>　　斯倍因打断了我，然后露出有些伤感的表情。<br>　　「我知道该怎么做了。真是抱歉，但请放心，我会遵守规约的。」<br>　　斯倍因拿起刀叉，不再说什么了。<br>　　好像有些说过火了，我偷偷朝他看过去。<br>　　斯倍因用叉子叉起盘中的西兰花，举起来，又放了下去，轻轻叹了口气。他稍皱起眉头，眼睛没有焦点地望着空中，似乎在思索着什么。<br>　　那样的表情，他真的是机器人吗。再说，为什么他还要吃东西。啊啊，真想问他啊，但是这样就没法让他走了，我之前摆出的态度也全白费了。<br>　　要说我为什么这么不合作，那当然问都不用问了，所以我也不会说明的。<br>　　「小姐一直对自己写的字很难看而感到非常在意，所以知道你是为了识别书写而来才会这样的。」<br>　　「呃，珍，你干嘛要说出来！」<br>　　「小姐，不如趁这个机会，将这个卑字情结克服掉吧。只是无意义的纠结而已，您也不是小孩子了。」<br>　　「唔，不要说了。」<br>　　站在一旁穿着白色围裙女仆服的珍低下头往后退了一小步。桌子对面的斯倍因则是了解到什么的表情，来回看了看珍和我。<br>　　哼，就算是大人，有这种情况的人也多得是，不克服也没关系，不用你来乱操心。<br>　　「我吃好了。」<br>　　我放下勺子，站起身，弄得椅子吱吱作响。<br>　　在走到门口的时候，我又回过头。<br>　　「斯倍因先生，还是请您早些回去吧。我是不会合作的。走的时候只要和珍说下就好，不用来打招呼了。」<br><br>　　呼——<br>　　我倒在床上，呼出一口气。<br>　　真是麻烦的生日礼物。说到这种程度，这下他该放弃了吧。<br>　　这些天一直跟在我身后，莫名其妙地微笑着看着我，时不时地问下我有没有需要写些什么。真是有够烦。<br>　　「啊啊，叔父干嘛会送这个过来，他明明知道的。」<br>　　但我觉得你会喜欢上的。<br>　　想起信中的话，我转了个身，闷闷不乐地用枕头捂住脸。<br>　　反正等我醒过来的时候，他就已经走了吧……<br>　　在快睡着的时候，我这样想着。<br><br>　　「帕帕，这个字是什么？」<br>　　「啊，哪个哪个。这个啊，嗯，对现在的琳来说还太难了。」<br>　　「告诉我嘛！告诉我嘛！」<br>　　「哈哈，不要急。这个虽然看起来很长，但其实只是把几个部分合在一起而已。这个字呢，说的是一种像白色塑料那样的东西。」<br>　　「白色塑料？像是我用的小叉子吗？」<br>　　「对，就是那种。不过这个呢更加漂亮哦。你看看，就是这样的东西，这个东西就是用它做出来的。」<br>　　有一个白色的小小物体被拿到我的眼前，我用手指捏住，好光滑，有种发腻的说不出的触感，散射着柔和的光线。<br>　　「〇〇〇，又在教琳那些了，她不喜欢的。」<br>　　我听到女人的声音，但是听不出她喊了谁的名字。<br>　　「哈哈，怎么会，你看她看得这么入迷。」<br>　　这是男人的声音，刚刚一直和我说话的声音。<br>　　面前是散乱着的很多张纸，上面一张张都用细细的线画着很多图形。<br>　　规则的矩形，圆形，椭圆，还有穿插其间，从中拉出的折线，不思议的复杂却又让人一目了然。<br>　　在图形四周的是用同样细细的线划出的一个个字母，顺滑地连起来，组成一个个字，细致地调整着大小和字距，埋在图形的空白上。不如印刷那样的规矩，又不是手写那么随意，像是看了无数的人物，摹了无数张素描后，突然不看着也画出来的那样。<br>　　啊，真是好看。<br>　　我伸出手想摸到那些字，却够不到。<br>　　女人温暖的手将我抱起，耳中依然是那爽朗的哈哈的笑声。<br>　　「琳，到学字的时间了。」<br>　　一个棕色头发的男性微笑着朝我走来。<br>　　「先从写字母开始吧。」<br>　　我看到自己手中的笔，然后准备按下去。<br>　　等等，我在做什么！<br>　　「我不要写字！」<br>　　我喊出声来，从床上坐起。<br>　　又是那个类似的梦。<br>　　我呼呼地喘着气，额头上微微起了些汗。<br>　　不过，最后那个以前可没梦见过。棕色，总好像在哪里……<br>　　「啊，巴鲁米小姐，做恶梦了吗。」<br>　　「不是，没什么，只是被讨厌的家伙缠上了而已。」<br>　　嗯，谁？<br>　　「不过真的那么在意自己的字啊。嗯，在我看来，这还没有糟糕到那种程度吧。按识别率来说算是一般。」<br>　　我立刻知道是谁了，同时也立刻看到了他。<br>　　斯倍因靠在书架上，手中拿着一个浅蓝色的小本子。<br>　　！！<br>　　我跳下床，跨过去想夺下那个本子。<br>　　他则是不紧不慢地将手举高，知道我肯定够不到的样子。<br>　　可恶。<br>　　我立刻使出惯用的招术，狠狠踢向他的小腿，然后准备跳起去抓住本子。<br>　　「呀！」<br>　　我咬着牙，提着自己的脚往后踉跄着退了几步，甩了甩撞得生疼的小腿。<br>　　「啊啊，你那是什么腿啊，怎么这么硬！」<br>　　「忘了我是机器人的话，偶尔是会吃些小苦头的。嘛，实际上也曾有过因此而向赛斯坦社提起诉讼的例子。」<br>　　「噜噜，你这家伙，还不道歉。不对，快把本子还我！」<br>　　我忍着痛，又过去抢本子。<br>　　「啊，不用这么着急。」<br>　　看我一直跳着够不到却又不放弃，他只好把手放下，我一下就将本子抢了过来。<br>　　我翻看了下本子内容，确认了就是自己的笔记簿。<br>　　啊啊啊，这家伙，竟然偷看别人写的东西！<br>　　「『今天，从叔父那里送来了……的礼物，如果不是……。识别……，真是……』」<br>　　「你看了多少！」<br>　　我听出他在默诵我的日记。那些不连贯的地方都是没有识别出来的吗……，啊，就说了识别书写什么的真是……，可恶，……<br>　　「给我忘掉，然后快点离开，我不想再追究什么了。斯倍因先生，这里不欢迎你。」<br>　　我捂着胸口，尽力压制着情绪，摆出请他出去的态度。<br>　　想到自己写的那些字被陌生人看到就有种难受到喘不过气的感觉，对，我是有卑字情结，不管你怎么说，我都不想听。快点出去，我已经不想继续面对这个了。<br>　　「我觉得…」<br>　　「我不想知道你觉得怎样，斯倍因先生！」<br>　　我稍稍加重了语气。<br>　　「你觉得一般也好，觉得没有那么糟糕也好。请随意。你不想把这些忘掉也好。也请随意。我不在乎。我不想知道。请您立刻离开我的房间，然后离开这里。我再说一遍。这里不欢迎您。我写什么字完全是我自己的事。我不想有谁不请自来地要帮我识别。我会自己输入。如果您是因为什么义务，什么职责必须要这么做的话。那么真是抱歉，看来您是无法完成了。但是请不用担心，所有的责任都会由我来负担。您可以安心地…」<br>　　我不知道自己在说什么，只是胸口发闷，感到手在发抖，双眼失神，如果现在不说些什么，可能我就会立刻倒下去。这是卑字发作的结果？还是因为什么？<br>　　斯倍因朝我走了过来，将双手轻轻按在我的肩膀上，只是轻轻地，但是又那么有力。<br>　　我身体一纵，被打断了话语。<br>　　「琳·巴鲁米小姐。」<br>　　他用他那明亮的声音，像是第一次打招呼时那样喊出我的名字。<br>　　「很高兴认识你。感谢你这些天的招待，打扰了。」<br>　　他微笑着，然后，收起笑容。<br>　　「在我的后背上有这样一个按钮，只要轻轻按下去，我就会忘记所有和你有关的事。第一次见面的事，在一起进餐的事，整天跟在你后面的事，和，看到你所写的字的事，全部都会『忘掉』。」<br>　　我慢慢止住了抖动，失神的眼睛也找回了焦点，看清了面前的斯倍因。<br>　　他又重新微笑，将手收了回去。<br>　　「那么，巴鲁米小姐，你要按下这个按钮吗。」<br>　　我没有说话。<br>　　我可能还没有反应过来。因为他是机器人？所以这种举动我从来没有遇到过。<br>　　按下一个按钮就可以将所有事「忘掉」？<br>　　斯倍因转过身，背过手来指着后背中间偏上的位置。<br>　　「就在这里，请将手放在上面，你会摸到那个按钮的。然后，轻轻按一下，就可以了。」<br>　　宽广的背脊，蓬松的后发，看不到他的脸。<br>　　我犹豫着伸出手，又停了下来。<br>　　斯倍因好像感受到了我的动作，伸出手来抓住了我的手臂，将它放到自己的背上。<br>　　我小心地摩挲着他的后背，那个按钮的凸起立刻就碰到了。<br>　　「对，就是那个。请按下去吧，这样所有的事就都会被销去了。」<br>　　我将手指放在按钮的位置上。<br>　　这样就可以了吧，让他离开，还可以「忘掉」所有事，多么好啊。就只要按下去…<br>　　「『……，但是叔父大人……，我想……，可以不再……，那么只在这里……说，请帮……』」<br>　　他又默诵起我的日记。<br>　　几天前，第一次见到斯倍因的那天深夜里，我隔了很久又做起那个总是变换下场景但却是一样的梦。<br>　　被我叫做「帕帕」的男人，和一个过来抱起我的女人，还有那些散乱的纸张，纸上精巧的图形，和那些美丽的字。<br>　　我醒了过来，看着天花板，心中异常的难过。<br>　　我拧开台灯，将白天的事写了下来。<br>　　我飞快地挥动笔杆，写出我自己也看不懂的字。我在心中默默地想着那些句子，飞快地将它们写下，然后看着那些难堪的字从笔尖下扭动着划出，愈加难受起来。可是我无法停下，只能一直写下去。<br>　　今天，从叔父那里送来了我肯定想不到的礼物，如果不是因为是从叔父大人那里收到的话，我也肯定想不到我会把他给留下来吧，不过这也是暂时的。识别书写专门的人形机器人，真是，那些人到底在想什么会想到开发这种东西！啊，如果可以的话，真想把他给拆掉！我倒是想看看他里面到底装了什么东西，居然来识别别人写的字。啊，对，写得超级难看，真是对不起，拉低了全世界写字漂亮度真是超级对不起！不，我已经不是小孩子了，不会这么做的。我会努力学习，将来去制造这些会社的工厂中放把火。嗯，是放好几把火吧。还要把所有设计图都烧掉，把所有技术人员都带走，让他们集体失忆。哈哈哈哈哈。真是，为什么今天又做了那个梦！已经好久没有过的事了。那个什么斯的原因？啊啊啊，一想到就有着想把他给扔出去的冲动。但是叔父大人是好心的，为了我着想的，他的工作那么忙还是会抽出时间来陪我，为了我的生日精心准备礼物。我想既然我自己说已经不是小孩了，可以不再像以前那样。我知道我知道我知道。可恶可恶可恶。为什么，为什么我就是写不出那些字，为什么我总是这样，这到底是什么，刚刚我写的这些是什么！？但是我停不下来，我不能停。我只想把现在所想的都写下来。就算以后完全看不懂，对，这是密码啊，哈哈，我真是天才。那么只在这里对着那个什么斯说，请帮帮我，请拉着我，带我离开那个梦境吧，我已经受够了，请看着我写的字，请告诉我你能看懂，然后告诉我一切都已过去，已经不用再去在意，不用再一个人哭泣，不用再被梦境纠缠，而是看清现实，请告诉我，我已经不再是那个需要抱起来的小孩，请告诉我，我到底要怎么做，请向我伸出手，不管我怎样拒绝，怎样反抗，请不要放弃，不要离开，请你将我，拉出这所有的一切……<br>　　丝毫没有用力的，我按下了按钮，什么声音也没有。<br>　　我倒在斯倍因的身上，出声哭了起来。<br>　　<br>　　不知哭了多久，我慢慢止住了情绪。斯倍因还是像个铁块一样，没有生息。<br>　　不过是一个铁块。<br>　　我支起身体，抹去泪水。<br>　　然后，斯倍因转过身来，微笑着看着我。<br>　　「你就是琳·巴鲁米小姐吧。我是你的叔父送来的生日礼物。」<br>　　他收起笑容，看着惊呆的我。<br>　　「我是赛斯坦社制造的人形机器人，斯倍因·赛斯坦，型号 RS-1。书写识别专门。」<br>　　（停了一下，他朝我伸出手，然后又重新露出笑容。）<br>　　「我是，为了识别你的字而来到你身边的。」 ","time":"2014-8-23 23:23","title":"[文][不是SF] 为了识别你的字而在你身边的机器人","userId":"youyue","userName":"utt","userSign":""}