{"id":360385,"avatar":"//lain.bgm.tv/pic/user/m/000/45/97/459751.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-size:25px; line-height:25px;\">长篇警告</span><br><br><br>和她原本是二次元/音游群认识的，不过那时候没有什么深入的交流，也没单独聊过天。<br>正式认识是开学之后，在校相关的一个群偶然发现里有她，互相确认后发现确实是对方，网友是同学，就很奇妙，因为刚开学，周围都是陌生人，而且都是二次元，都沾点社恐，所以心理距离自然地就拉近了，网上的交流也变多一些。有时周末会和她还有一些认识的二次元人一起出去玩，去街机厅打打音游之类的。<br><br>她颜值比一般人要好看那种程度，但也没有那么突出，但他的形象是短发，打扮也酷酷的，而且她的头发又比较蓬松，特别有帅小伙的感觉，又不到boyish那种程度，很飒，很戳我<br><br>接触起来发现和她很聊得来，那时候正好我俩都有点二次元懈怠期，和二次元人那边就淡了些，主要是和对方交流了。我们互相推荐书，交流，一起去看电影，看话剧，然后在咖啡店里聊两三个小时。之后也聊渐渐深入，聊了互相的恋爱经历，个人观，价值观，之类，发现我们真的是那种精神上很相合那种，她性格是表面很活跃，热情，但是心里其实自我认同感比较低，然后会经常怀疑自己，和好多人聊天，但是很少说心里的想法。她说她很爱观察别人，然后在心里评价她人，然后觉得自己虚伪……很多方面我和她是一样的，不过我对我自己这种状态想要改变，她就比较倾向于安于现状了。大概对她产生爱慕和想要追求的她就是那时候开始的。<br><br>这里插一嘴恋爱经历，她高中时交过一个男友，是对方喜欢她，然后天天和他玩闹，做一些暧昧的动作。她说仅仅是因为青春荷尔蒙，自己也喜欢上他了，然后被他告白，接受了。后来冷静下来发现对方其实缺点非常的多，而且心理有一定的缺陷。她主动分手之后被那个男生骚扰很多，微信说一些不好的话，被删了之后用各种小号加回来，然后托人说什么我重度抑郁症了，因为什么你心里清楚balabala……她说所以后面她对恋爱有点恐惧，也再也没喜欢上别人过<br><br>确认自己想要追求她之后，我这边行动就比较频繁了，约她出来的频率也多了不少，聊天时也有过一些暗示，不知道她听没听出来，她一直没有表示，也一直不拒绝我，也没表现出冷淡<br><br>然后就十二月十四日那天有很大的双子座流星雨，正好是她的星座。我有个舍友是天文社的，他也知道我想追求他，我就拜托他做了很多准备。<br><br>那天我约她去操场看流星雨，他答应了，我们约好见面，那天晚上很冷，我失误了，忘了告诉她穿羽绒服，到地方了之后她又不想再跑一趟回去了，我就把我的脱给她穿，自己只留了一件大衣。然后我们就到操场上，一起躺在提前铺好的垫子上看流星雨，一边看一边聊天，那天氛围真的美极了，星星特别配合（在北京平时基本看不到星星），周围好多的情侣，我们俩感觉也变浪漫了一些，聊起来好多有的没的事。躺了大约半个小时，我已经快被冻得神志不清了，就在这时，真的就特别奇妙，天上突然有一颗亮极的且大的流星划过，之前看到的都是若有若无的线，只有这次是像是一团白色的烟花。我们激动地一起叫出了声，她发现我在发抖，就叫我先穿上羽绒服，别感冒，她也回去穿衣服，待会一起来收延迟摄影的成果。<br><br>我们俩都穿了厚厚的羽绒服再出来，一起在操场上找之前设好的摄像机，但是走了好久都没找到（后来才知道是被天文社的人拿回去了），我觉得时机刚好，就叫住她。<br>我：“XXX（她的名字），我有一句话想对你说。”<br>她：“嗯？”<br>我：“我觉得你可能已经知道了”<br>她：“我不知道啊，你说呗”<br>我：“还记得我刚才问你月亮在哪，你知道是为了什么吗”<br>她大概已经猜到了，眼神躲闪起来<br>我：“XXX，月色真美啊”<br>她立刻明白了，双手捂着脸，背过身去。<br>我：“XXX，我喜欢你，我们交往吧”<br>我听到了她发出了重重的呼吸声和无意义的呜鸣声，有那么点像蒸汽姬<br>我：“怎么，你愿意吗”<br>她转身回来冲着我，她脸上除了被手捂着的地方都已经完全红了，我第一看到人真的会脸红成这样，特别是两掌间露出的鼻子，像小红萝卜一样可爱<br>她：“我，我从来没想过这种事，我其实，就，就从来没考虑过这种事”<br>我：“我觉得我们之间很合得来，我喜欢你”<br>她又发出一阵哀鸣似的呜呜声<br>她：“我也不讨厌你，但是，就，我我觉得你很有深度，和你在一起也很开心，但我真的很久没考虑过恋爱了，还有喜欢一个人”<br>我：“没关系，你需要整理一下心情”<br>她：“我脑子里现在一片空白”<br>我：“其实我也是啊，我也非常紧张，我这还是第一次当面和人告白”<br>她：“我不是第一次被告白了，但是，我，我就，真的不知道”<br>我：“没事，慢慢来”<br>她：“我一直都很尊重你，我觉得你特别有思想深度，然后，就把你当成知己，老师那样的存在，就从来没想过你说出喜欢我这种事”<br>我：“我可以抱抱你吗”<br>她点头了<br>我能感受到她发丝的在脸上痒痒的触感，但是除此之外我们衣服都穿的太厚了，就感觉像是抱着两层被子<br>她：“我不知道怎么回应你，我不知道我能不能回答的你感情”<br>我：“没关系的，慢慢来”<br>她：“我，我可能需要好好考虑一下”<br>我：“嗯，也不早了，我送你回去吧，你回去慢慢考虑”<br>她：“嗯”<br>我：“不用有压力，如果你真的无法回应我的话，我也可以的，不过我还是希望能和你在一起”<br>她：“真的，能被你喜欢特别开心，感谢你能喜欢我”<br>我：“我也是”<br><br>就这么个情况，我当时就已经特别的dokodoki了，脑子里一片空白，送她回去的路上我们基本上没怎么说话。<br><br>然后第二天<br><br><br>她：“我果然还是无法回应你的感情，我对你的态度是知己，也一直是知己，所以我们还是，做朋友吧”<br>她：“我待会和人约了打球（羽毛球），想说的话也说完了，先拜了。”<br><br>虽然已经猜到了一些，但是还是<img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\"><img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\">(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)(bgm40)<br><br><br><br>现在我其实已经缓过来了，之后感觉就真的回到了做朋友的感觉，我们在遇到像平常一样打了招呼，也像平常一样玩笑了，我还没找过她聊天，她也没找我，感觉，可能是Bad End了吧<br><br>我刚刷pyq看到她开了提问箱，不知道该说什么，该不该说，唉 ","time":"2020-12-19 11:43","title":"约妹子看流星雨，然后告白了","userId":"459751","userName":"genser","userSign":"(别去，别人有木头)"}