{"id":370333,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"PKU-GAL","groupHref":"/group/pku_gal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4145.jpg?r=1496326363","message":"这里是被人果忍者rkr切成酱的土狼——<br>推到六章时候的那贴就丢在那里不管了算了，正好跟这里形成对比（）请看吧！土狼是何等滑稽的小丑一个！<br>不过没推过的朋友建议不要看（严重剧透，大概会把重要的真相和场景透完。<br><br>————————<br><br>不爱写东西——主要是懒，其次是平常做事都很循规蹈矩，大概写不出什么有趣的玩意来。<br>但这次是真的不写点啥不行了……我想绝大多数人都能够好好分清楚梦和现实的边界；然而一旦给了精神停下的机会，就会再一次重放，那个注定没有出口的残酷的梦——至少对我来说，不可能存在出口。<br><br>纸魔中毒的第二天。准确来说，可能是月社妃中毒。<br>是的，我失恋了。<br><br>很喜欢某位妹控群友说的话：“痛苦地倒在地上抽抽搐 眼泪止不住地流 用力地抽自己大嘴巴子 不停地用头撞墙”。<br><br>见到任何一个沾上边的地方，都止不住无端联想。看到PV里一闪而过的“原画师：月杜寻”，视野里就飞舞起撕碎的纸页。<br>开车五小时下乡，乱七八糟的400首的网易云歌单，甚至在快到达目的地的时候，还随机了一遍2012年我的入宅曲——鸟之诗。但我把包一扔往沙发上一坐，nostalgia就开始循环播放。<br>每从一个知道我有推gal属性的朋友收到消息，都忍不住想发：<span style=\"text-decoration: line-through;\">我失恋了，bushi，</span>我推gal被刀傻了。<br>我疯狂地水群，用不知道多少张惜别之泪的表情包一次又一次刷屏，似乎这样就能让这团正体不明的巨大情绪释放出来一点点。<br>日期改变，从床上支起身子迎接正午太阳的时候，我清楚地知道方才意识里模糊的场景不过是一些大学生活的衍生。但脸颊滑过的这一股暖流，又是怎么回事呢？<br><br>魔法书关上了，一切就都会恢复原状——但现实中发生过的事，却会保持下来。魔法书的爪痕，远比预想中要深。<br><br>我想我必须写点酸腐的中二的东西了。<br>虽然我也知道，时间是一味良药。<br><br>————————<br><br>上一次像这样痛彻心扉是什么时候呢……可能是2018年？<br>总之那之后，我没能再在现实意义上、恋爱性质地喜欢过任何人。<br>那之前我推过不少gal，厨过不少角色。虽然年少时推gal的心情大都已经不太记得起来了。<br><br>那之后我也推了不少gal，厨了不少角色。柚子的芳乃美咕噜美羽，通い妻沙夜和共通扑脸夏乃，姬野坏女人之永远，结缘神菲娅；推到了不少结局，也“尽兴而归”鸽了很多线路。<br>这些gal这些角色对于我而言，或许不过是精神快消品——只是为了做一次恋爱圆满的黄粱一梦。<br>也挺喜欢美少女万华镜每部窥视万华镜的场景——打开gal的时候，我大概也是在一窥万华镜的深处吧。<br>并且我做好了准备：如果发展超出了我（情感上）的接受底线，我就跳车；如果我（受到现实打击导致）自闭了，就回来推这几部速效救心丸（糖丸）。<br>当然事实上几乎没有因为内容上的原因跳过车——我或许多多少少还是做了些内容筛选，比如新岛夕谢绝，或许不知道什么时候不小心被透了然后又自己找透了初雪樱，以及意识到的时候已经是不准奏了的形状x<br>至于速效救心丸——毕不了业的时候，应该确实是打过不少糖作；而推进毕业流程的时候，倒是打了两部bunny black，也挺糖的（？大概。<br><br>事实上，跳车纯粹是因为看到群友的截图之类突然又被别的角色勾走了魂；或者是在一个恰当的时间点放了一放，然后就觉得到这里结束也挺好的。<br>——就像看番的时候，连载就可以一直期待新的剧情，也会急着想要看到新的展开，但就要面对未知的未来；完结就可以不急不慢完整地品味，同时只要有意愿就可以知道结局好坏，但结束的时候，这场梦就无可避免地要醒来。<br>所以到某个位置鸽了，我潜意识里大概是觉得“这样下去就可以确定收获幸福了”，同时也不用承受梦醒的感伤吧。说来也是可笑，如果不想面对梦醒，就在醒之前开始做下一场梦就好了吗233<br><br>但这次是真的措手不及手忙脚乱手足无措了。<br>纸魔打着的时候，我还到处吐槽“感谢纸魔让我明白了那些被我打了一半鸽了的爽文作糖作是多么的美好”；我想等我打完纸魔我就马上滚回去打我的要啥有啥有能男主爽文《Alias Carnival》，或者接着把“我”的神仙幼驯染天之川沙夜抱在腿上，或者去《Clover Days》吸“我”的里娇外傲义妹……<br>好了，现在打完了，一部都不想推了。<br><br>——————<br><br>我尝试从我推纸魔生肉的这69小时中找到答案。<br><br>2021年5月，某位群友给某例会出的一道题里的场景（月社妃的ざまあみろ）不知为何戳到了我，然后我知道这作叫《纸上的魔法使》。我不确定当时有没有顺便看到夜子的白大腿cg，但反正就是突然打算开推了。可能有人劝过放心推没事，也有人劝过不要推有毒。<br>现在想起来，应该那时候就有某位慈悲心肠的群友提醒过，判断要推还是不推，建议先打完第三章。<br>然后喜闻乐见地鸽了。只持续了5月24日到26日的几个漫不经心的晚上，才刚刚遇到放学路上纠缠不休的日向彼方。<br><br>2022年5月23日。明明不过是十天前，感觉记忆里已经相隔了一条深不见底的沟壑。<br>我为什么又开始推纸魔了呢？搜索群聊的消息记录也没有结果。可以确定的是我当时大概知道纸魔是有刀的，我说“开推纸魔，，”“正经挨刀”。<br>接下来当然也是喜闻乐见的看到长（画）得不错的女孩纸就发情的时间。<br>也有另一位慈悲为怀的群友苦心相劝：别玩，这不是个阳间游戏；剧情只会越来越扭曲。<br>现在想起来，这是真的语重心长。<br>现在想起来，你群怎么可能会在讨论普通地虐一虐普通地挣扎挣扎然后普通地燃一燃普通地解决矛盾普通地发发糖迎来普通的幸福结局的普通废萌的时候，变得这么活跃呢？<br><br>即使不去刻意关注，或者就算有意避免，总会或多或少不经意地接触到一些相关信息，尤其在作品人气高了的情况下。<br>开书之前，我所知道的或者蜜汁猜到的或者不论如何反正我是这么觉得的信息大约还有：<br>夜子肯定是个染；夜子应该是个喜欢主角“我”的傲娇；夜子又好像是最终boss；有一张夜子的胖次视角cg；背景好像有些黑深残；rkr喜欢虐妹；男主工具人全程受苦。<br>这些没怎么跟人讨论，也没怎么刻意去想，但我心里一定是这么想的：<br>至少有个真结局和夜子happy end；会不会故事也不过就是夜子排除万难要和“我”在一起啥的。<br><br>翡翠的排挤原理。<br>书有点怪；彼方可爱；霸凌真坏。谜底揭晓，全部自导自演。噢！原来如此，精彩精彩。这本书理应以一个吻作结，但cg却属于妃，难道书其实还没结束？总之先把手伸向下一本。<br>红宝石的天作之合。<br>这一章是跟夜子培养感情；我馋夜子读书那张的大白腿久矣。没想到在这里就看到了那张（原来是傲娇幼驯染踩我起床）胖次过膝袜视角，甚好甚好。居然是假书么，不错不错。伸手下一本。<br>原来最讨厌你了就是最喜欢你了。<br>蓝宝石的存在证明。<br>妃的受难开始。心疼心疼。被世界忘记的少女，虽然有点虐，但可以不再在意旁人的视线，也很甜。向世界宣示主权的时候可真是太愉快了！这时我天真地以为妃的受难只是那些回忆的程度而已。<br>这本书应该也会顺利地结束吧——我如此祈祷着。但妃反常的积极主动，早起的异状，身边人突然的记忆恢复，无一不在疯狂暗示着：要出事了。<br>果然出事了。<br>但这是封面上的角色啊？现在回想里还一个hs都没开啊？应该还有机会见到的吧？肯定还能见到的吧？肯定还有什么隐情的吧？说不定最后告诉我从来到岛上开始就只是照着一本书在演，之类的？<br>应该也是在这里，我得到了新的信息：最后没有圆回来，但你可以一炮泯恩仇。<br>此时我隐约猜想大不了跟夜子一炮泯恩仇，只要可爱不管出什么事我都能原谅你。<br>这时候我已经在每天吃完早饭不久睡到晚饭，吃完晚饭推到早上了。<br>我忽视掉了坏魔法使揭露真相的那小小一段，时至今日，也想不起来是有意还是无意的了。<br><br>紫水晶的怪异传说。<br>从这里开始我明显焦急了一些，不再细细品过每一个场景，也不再尽可能逢词必查——两情相悦的可爱妹妹先行退场了，哪还有心思慢条斯理享受日常。<br>或许也是焦急了的结果，这一章里我对彼方的印象也不太好，因为总感觉她在添乱。<br>明明平常还挺乐意看到病娇少女的，但是真被绑起来无法反抗的时候，感觉非常吃瘪。或许只有在喜欢病娇少女的时候，病娇才是一个好属性吧。<br>但妃的回忆时不时出现，感觉戏份也完全不比其他人少——因此我在心里还隐隐约约留着一些期待。<br>磷灰石的怠惰现象。<br>我想，到这本的时候我还算是和游戏中男主“我”的心境或多或少保持着一些同步。<br>知道是妃的日记的时候，我热泪盈眶了——终于在她不在的世界里，找到了一点点痕迹。<br>夜子还是很可爱。我还在期待着最后至少给她一个幸福的结局，也顺带给“我”一个幸福的结局——像所有废萌作品里一样。（这里的废萌是中性词汇，大约指代以角色为主要卖点，有甜甜恋爱的gal，是贬义词也行，反正我很喜欢）<br>芙蓉石的长年隔绝。<br>和夜子一组试胆的时候，吃到了一点点糖。<br>或许情节展开之后，我也没怎么尝试着去同步情绪感受。<br>奋起反抗原定剧本而自己挡刀的情景有点震撼，可能是回应了我希望“我”是有能男主的期待。<br>不过芙蓉石的终末轮回并不是直接继续打的——进线选项显然是带着爱情希望和她一起活下来——但我已经没有心思看恋爱了，嗯，这时我还天真地以为进线就是简单的移情别恋——像所有废萌作品一样。<br>那当然是选友情。<br>在群友的建议下。已经知道了《理央》的我滚回来读档选择爱情。当然也还是吃了一嘴玻璃渣子……天真可爱的《理央》失忆后的表现是如此虐心，男主坚定不移的意志是如此令我钦佩令我向往。不过玩失忆轮回的还有茅羽耶，而且那边是酸苦中带甜，而且我倾向于认为茅羽耶end2是好结局——“我”和茅羽耶必将再次相遇相知相恋。<br>最后《理央》应该是被撕了。我很感动，眼眶微湿。但没有破防。虽然我也不是不喜欢理央，但我知道我打这条线的时候，就只是想补充信息。所以发生什么我都能接受。<br>黑珍珠的求爱信号。<br>这一章就是很急，也很气。又急又气。变态妹控老哥开书的时候又急又气。第一次过来找事的时候又急又气。被暴打的时候又急又气。看着要让妹子挡在身前“我”却毫无反应的时候又急又气。<br>好想去打alias carnival啊，被打的人可以是“我”，但挡在重要的人身前的应当也是“我”。<br>为什么我和“我”什么都做不到，只能看着事态恶化，又看着事情自己解决？<br>虽然一开始被夜子赶出去的时候，夜子惊讶失落的反应看着还是挺爽的。——啊，原来她还是在乎“我”的。<br><br>萤石的时空下落。<br>为什么每次这个魔法使出来，感觉都是在搅局。为什么她说话的风格，充满了嘲讽轻蔑地味道。魔法使接着掏出《理央》《月社妃》给我和“我”来了个大变纸人。<br>呜呜，那之后我追寻到了第五本书，终于……又见到你了。<br>现在想来，虽然种种迹象都告诉我不是，但这时我还以为《月社妃》也和《理央》一样一开始就是纸人。<br>选项。<br>那当然是选择喜欢。<br>事到如今，我还怎么可能选让我和“我”都违心的选项？<br><br>萤石的怠惰现象。<br>又开始发糖了。开始第二次的恋爱，<br>我不知道我对于生物性的人和具备同样外貌意识人格记忆的其他存在（纸片人）的同一性持怎样的看法。<br>我只知道，在这里，月社妃不等于《月社妃》，《月社妃》就是月社妃。<br>只是这一次，我和“我”和《月社妃》都心照不宣，最后的约会结束后，一切将画上句点。<br><br>选项。<br>我从感情上无法说讨厌。<br>我不知道要从“我”的口中说出讨厌，需要经历怎么样的理性和感性的斗争。<br>下了几次决心。<br>然后在飞舞的纸页中，我彻彻底底地失恋了。<br>我和“我”失去了月社妃。我和“我”再一次失去了《月社妃》。<br>“《月社妃》要让“我”失恋，然后自我了结。”<br><br>白珍珠的泡沫恋慕。<br>那个坏魔法使说这是非虚构小说。<br>啊，我就说嘛，原来“我”和夜子是染。原来“我”们被暗子拆散。原来和妃的那些糖是和夜子发的。<br>有不少明显的违和感。夜子太直率了，感情进展太快了，远超出了我期待中感情发展的正常速度。明明妃的那些回忆看起来也如此真实，完全构成骨科的充分条件，也根本不需要移花接木。<br>但我还是希望，真相就是这些。<br>我希望夜子能够填补失去妃的“我”心中的空缺。<br>准确来说，应该是我心中的空缺。<br>但真相显然不止如此。不知是妃还是《妃》还是“妃”都无不明示暗示我，真相很残酷。<br><br>选项。<br>在这里我纠结了。我很纠结。<br>我希望“我”和夜子的爱恋是真实的。我是很喜欢夜子的。我希望“我”也是喜欢夜子的。<br>我希望夜子是最后的真结局，是她跨过重重阻力，为了追“我”而玩魔法书不小心翻车搞成样子，而知道真相后的“我”和她，失去了很多很多（特指月社妃）的两人相互救赎。<br>很显然，放弃真相就是夜子线。<br>但我希望知道真相后才展开夜子线。<br><br>于是我把选择权交给群友的建议——<br>绿幽灵水晶的命运连锁。<br>我仍然期待着表白被夜子拒绝然后找彼方做备胎然后重复一下另外两位的end。<br>但是夜子态度一百八十度大转弯。这显然有问题吧，怕不是开书了吧，果然是开书了啊。<br>在夜子被关在门外，“我”追着她表白，眼看着就要接受的时候，我推不下去了。<br>我第一次觉得“我”成了木偶の坊。对这一切全盘接受，似乎毫不怀疑，毫不在意，只要夜子她喜欢“我”，怎样都好。<br>我知道《四条琉璃》喜欢上夜子的那一页没有粘回去。所以不是矫揉造作设定出来的喜欢。<br>或许无论她发生什么样的变化“我”都一如既往地喜欢她，也是一种坚毅。<br>但我还是觉得，这不是喜欢。是因为夜子的外貌没有发生变化吗？是否是这个原因导致我潜意识认为“我”这下变成了以貌取人的俗人？<br>真可笑。明明我自己推gal的时候首先就是挑肥拣瘦以貌取人。<br>或许如果换成男主“我”看破夜子开书的真相，然后再次表白打动夜子，如果是这样的展开，我就能大受感动满心欢喜并且钦定这个结局为HE了吧。<br><br>读档了。都没注意有没有保存。<br>我已经无法停止追寻真相。<br><br>黑曜石的因果目录。<br>嗯，果然和夜子的相遇相知不会那么顺利。这一段，也有点甜。<br>但琉璃被同学表白了，夜子吃醋自闭了，老妈急了。一对情侣被棒打鸳鸯，无心插柳却又成参天大树。<br>于是只好再次拆散四条琉璃和月社妃。但下手太狠，《缟玛瑙的不在证明》要让月社妃被世界忘记再忘记自己的恋心，与另外的人相爱并交付身心，通过背叛的罪恶感来达成目的。<br><br>而月社妃就算是从容赴死，也不会让人碰到一根发丝。<br><br>于是只能从处变不惊的四条琉璃处突破，告诉他所有的真相好让他彻底断念。他也不出所料地沉着接受了名为真实的利剑。只不过他接住的不是剑柄而是剑刃，用的不是双手而是心脏。<br><br>四条琉璃上吊死亡。<br><br>原来如此。<br>所以那时的描写才会那么简略，没几句文本就以黑屏作结。<br>——因为失去了唯一的家人暨恋人的四条琉璃，心已经死了。<br>所以明明知道了妃打开的不是蓝宝石而是那什么玛瑙，但从第四章开始“我”又开始默认妃死于蓝宝石。<br>所以“我”这一年浑浑噩噩，毫无进展。<br>——因为从第四章开始，四条琉璃和月社妃都已经不存在了，剩下的“我”是《四条琉璃》。<br>所以“我”在夜子线的感情，才会那么敷衍。<br>——因为“我”从来没有喜欢过夜子，喜欢夜子的只是我。<br><br>我存了个档，然后退出了纸上的魔法使。<br>我觉得“我”的故事结束了。<br>其实早在第三章殉情的时候，就已经结束了。<br>或许《琉璃》还有动机再继续推进故事，但我已经没有动机了。<br>这是我作为一个玩家，作为一个高维存在最后的波纹。<br><br>然后我漫无目的地搜索《纸上的魔法使》，顺理成章地看到了剩下的剧透，看到了日向彼方的剧透。<br>——我确信如果真的推下去，我必定会成为如此美丽动人矢志不渝的日向彼方的忠心厨子。<br>可惜了。世界上少了一个潜在的日向彼方厨。<br>或是就这么麻木不仁地选择夜子，其实明明也能收获幸福；夜子和“我”《琉璃》应该会幸福。<br>明明我从一开始，就馋夜子的大白腿。明明我从一开始就期待夜子喜欢“我”。明明我从一开始，就想看和夜子的甜甜恋爱。<br>可惜了。世界上少了一个潜在的游行寺夜子厨。<br><br>或许我在这一作的恋心早就已经已经死了。<br>前前后后死了四次。挫骨扬灰。<br>妃退场的时候，我就被刀死了。但我幻想着后面会出来一个高级牧师，对我死者苏生。<br>山顶废教会的那场大火，把我的尸体也烧成了灰。<br>在妃撕书的时候，我的骨灰跟着被扬了。但我既保护不了谁，也拥抱不了谁。<br>而当我知道“我”早在第三章就跟着妃一同去了的时候，<br>高级牧师确实来了，但他对我用的不是复活术，而是死灵驱散。<br>我的游魂化作光粒四散。我什么都做不到——甚至这光粒的消散前的片刻微光，都不足以些许地照亮四条琉璃和月社妃的悲恋篇章。<br><br>世界上多了一个心碎的月社妃厨。<br><br>写到这里，我再一次搜索起来缟玛瑙。维基百科给出的，原来是如此般令人脊背发凉的黑色纹路……<br><br>————————<br><br>我好像一夜之间失去了我对gal的所有安全感。<br><br>我疯狂地找人问妹控作，循着bgm妹控评论员的推gal记录找妹控作，翻阅bgm的妹控tag找妹控作，希望能用一部什么精致的妹控作的糖，来中和身体里的毒。<br><br>但我也知道，我想看的不过是我理想中，四条琉璃与月社妃的happy end。<br>但我也知道，我想从妹控作当中寻找到的，不过是月社妃的影子。<br>我只是不愿意这么去想。<br>《黑珍珠的求爱信号》。<br><br>我有好多中意的萌作拔作。<br>比如十句文本就去叫裸睡妹妹起床的亲密与信任。<br>但“我”被妹妹扑倒在床上、要求帮穿衣服时我突然又不想推了。嗟来之食。<br><br>也有好多我自己想推或者群友推荐的良作。<br>但我却迟迟不敢点下start。<br>我会需要在糖与刀之间经受反复的折磨吗？“我”能最终修成正果吗？我会不会上刀山下刀海，最后发现我对“我”们恋爱的期待不过是镜花水月？<br><br>————————<br><br>有人说剧情高于角色的印象，我想纸魔这作是符合的。<br>后面我已经完全没有动力去推夜子和彼方了。<br>不过准确来说，应该是妃>剧情>角色；但妃的角色形象和个人剧情，感觉已经是密不可分的存在。<br><br>有人说纸魔是有很多婊玩家的恶意的——<br>拾人牙慧而言，这里面确实有不少对gal的各种要素和潜在共识的解构。<br>确实，我也觉得这作非常的阴间。<br>但我并没有多少想给rkr寄刀片的想法。<br>反而我隐约还有一丝感谢，感谢塑造了如此凄美如此真切的月社妃。<br><br>我失恋了。<br>我现实里谈不上失恋，因为从来不曾拥有。<br>我gal里经常失恋，但似乎也从没失恋过。<br>我推过白2 air clannad 星之梦 沙耶之歌，都没有很真切的失恋的感觉。<br>“我”在永不落幕的前奏诗也被甩过、整整过了两条线才复合。是因为复合了，修成正果了吗？<br><br>啊，我想我好像知道为什么我隐约觉得自己会喜欢一些轮回系或是平行宇宙的作品了。<br>今生缘，来世再续~ 情何物，生死相许~<br>哪怕用我万世劫难，换与你一生情缘。<br><br>但一生之于万世，不也就是数日之于百年？<br>人生在世沧海一粟。韶华白首不过转瞬。<br><br>但我从感情上，又无法接受这个结局。<br>我认为妃结局是真结局，是te。故事已经发生的所有事件都是不可推翻的前提——虽然或许要加上前置条件【在四个结局中】，因为我的意识里真实的故事在第三章就已经结束了。<br>至少这个结局下，不再有什么世俗将二人的恋爱视为禁忌，不再有什么破魔法书玩弄人心。<br>我也真的很喜欢这个结局，它的张力和给我的触动让我可以选择性忽视抵达这个结局前的所有剧情上和设定上的瑕疵。<br><br>但我也是真的，好想好想好想好想看这对兄妹冲破重重阻力、禁忌之恋修成正果。<br><br>我又不太知道了。<br><br>我知道我一直就不是一个心理素质很好、承受能力很强的人。<br>或许我会想推刀作想被刀两下，其实是盼望着这些刀拔出来的时候能够剥掉伪装，变成糖。<br>结果没想到，最后这些刀连着前面的糖衣子弹一块，爆炸了。<br>只能说，人就是不长记性，人就是不知足，人就是贱（<br>嗯，应该还是有聪明人的，比如群友们x<br>只能说，我就是不长记性，我就是不知足，我就一➖➗，呜呜【<br><br>我想我依旧是个平庸懦弱的俗人，而且现在还在现实意义上地把烂大摆特摆。<br>我畏惧现实的人心复杂，又期待付出一切的恋爱。<br>我希望看到外表和内在都闪闪发光的男主角和女主角，经过平淡无奇的日常或是惊心动魄的冒险，跨越人心的屏障或是世间万物的阻隔，最终心意相通，迈向无限美好的幸福未来。<br><span style=\"text-decoration: line-through;\">（翻译一下：想看爽文，想康好康的女孩纸，想ghs，想康“她喜欢‘我’”的故事，而且要happy end<br></span><br>————————<br><br>推完《纸上的魔法使》，我大受触动，我百感交集，我回味无穷，我赞赏有加。<br>然后我拉黑了rkr。ごめん（x<br><br>写了这么多废话，我终于有了似有似无的“我”《琉璃》释怀时一样的感觉。虽然听到乡愁废教会支离破碎的心看到那些cg还是会黯然神伤。<br><br>终于……可以迈向下一段故事了吧？<br>真红，，嘿嘿，，<br><br>————————<br><br>关于真人和纸人（以及缸脑人 智械人 云计算AI人等等）的同一性的问题，以及各种设定和情节等不自洽的地方，还有其他乱七八糟的东西其实也挺想讨论讨论的x 废话实在是已经够多了。<br>反正这回没写，后面肯定也不会写了（）<br>下次一定！.jpg<br><br>啊……有没有人教我弹nostalgia，，呜呜<br><br>群友们似乎以忽悠人推纸魔和看人直播推纸魔的反应为乐——但也在此向被俺灌的水淹没的群友表示歉意x <br>这边还是有身为gal精神问题患者的自知之明的（自信一点，去掉gal<br>悲也发病，喜也发病，有个群可以发病真是太好了，，【遯】 ","time":"2022-6-4 20:41","title":"土狼的推(shou)Gal(ku)日记 - 《纸上的魔法使》","userId":"554930","userName":"HyenaX","userSign":""}