{"id":7301,"avatar":"//lain.bgm.tv/pic/user/m/000/00/93/9302.jpg","floor":"#1","group":"在这个偌大的世界 -","groupHref":"/group/orlant","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/814.jpg?r=1310839992","message":"　　举个例子来说明我的设想：<br>　　假设 A 想要进行冒险，比如在一个古老的城市里探寻秘密。<br>　　> 场景是古老的城市，故事主题是探寻秘密。<br>　　但是到底是怎样的一个城市？又会有些什么秘密呢？<br>　　另外一个人 B，他并没有想着冒险，而是设计了一种特别的市内交通工具；又一个人 C，她在幻想某种开满整个城市的奇特花朵；又一个人 D，他希望能规划下城市的建设，设计几个地标建筑；又一个人 E，他则是给自己设计了一个在图书馆里工作的冷漠阴沉角色；又一个人 F，她就只是想建立一个有特色的文具品牌。<br>　　那么暂时把 A 当作主角，而把这些都合在一起的话：<br><br>　　A 来到了这座有着长久历史的城市。他乘着当地特有的交通工具游览市内，看到久闻其名的满城烂漫花朵。突然眼前出现一栋很独特的房子，原来是当地的图书馆。A 进入馆内，四处看了看，遇到了在整理书籍的 E。A 想从 E 那里打听出些什么，但 E 却说不怎么搭理他。A 不经意间发现 E 用的笔是自己也很喜欢的那个牌子，以这个为出发点两人渐渐聊开了，而 E 也开始和 A 说起一些没多少根据的都市传说…………<br><br>　　唉，这就结束了？然后呢？<br>　　实际上上面这些并不是这个游戏，因为这些都是我一个人想的。而实际的游戏则是完全由大家自己来决定。就算有那些设定，A 也不一定会坐交通工具，可能是用走的，E 也不一定用那种笔，可能根本就不会理 A，而 A 也很可能不会去图书馆，又或者因为图书馆太普通而错过了。<br>　　怎么利用设定，设计哪些东西，会有什么行动，这些全部交由参与者自己完成，没有仲裁，只靠相互间的默契和对整个游戏的理解。<br><br>　　说明下什么叫 靠相互间的默契。<br><br>　　X 和 Y 在秘密商谈什么事情，突然，X 大声说到：「Z 你不要再躲了，我看到你了。」。意思是发现 Z 在偷听。那么这时候 Z 的反应是？<br>　　1. Z 确实在偷听，但 Z 不认为自己被发现了。<br>　　2. Z 确实在偷听，然后既然暴露了，那就现身吧。<br>　　3. Z 并没有偷听，只是 X 多虑了而已。<br>　　如果是其他扮演游戏，可能会由骰子点数来决定是否暴露了，而这个游戏将没有任何骰子和仲裁人，只依靠相互理解的默契。<br>　　X 为什么突然这么说，他可能是有会被偷听的预感，又或者仅仅是想试探下，而之所以说出来，可能是希望能引 Z 出来，引发什么剧情。又或者单纯用来表现自己角色的多疑；而 Z 如果真的在偷听，他可以认为自己暴露了，也可以认为对方肯定发现不了。<br>　　这时候就看 X 和 Z 之间的默契了，由他们对整个游戏背景的了解，对故事发展的预测，对每个人物形成的认知，由他们自己决定该作出什么反应。当然这样很可能会造成矛盾，但我觉得只要游戏进行到一定程度，大家进入角色后这种情况肯定会大大减少。<br><br>　　这个世界和里面发生的故事都由参与者自己来设定创造，大家就是这个世界里的住民。你能看到多少，理解多少，探索出多少，以及自己创造出的，就是你对这个世界的了解。<br>　　设定的内容越具体越好，最好不要一开始就来个大设定，不要急着将一切定死。从非常具体的东西开始，然后大家设想的东西一件件拼接在一起，形成一个逐渐清晰的背景。参与者则可以随意选择那些合适的设定进行二次创造，整合，这些又再反馈回去，让设定慢慢融合在一起。积累到一定量的时候，你就会发现自己处在一个非常清楚的世界里了，你常去的店铺，走过的街道，对居住地的了解，随便抬眼看过去，不再是需要自己设计的空旷天空，而是早已布满生机。<br>　　啊，上面这段多少有些吹嘘，大家应该能看出来吧。到底只是我个人美好的幻想而已，实际情况：<br><br>　　实际情况，首先是游戏本身可能需要花费比较长的时间，而且不一定像我想的那么有趣。然后仅以目前 bangumi 的小组形式也很难展开，实在是需要一些技术支持才行，有不少“场景”都需要有相应的功能才可以实现，虽然现在勉强也能进行一些。另外就是游戏的初期阶段需要一段时间的积累才行，而且一开始问题多多，需要能有几个了解这个游戏概念的热心人物……<br><br>— — — — — — — — — — — — — — — — — — — — — — — <br><br>　　想要做的是一个<span style=\"font-weight:bold;\">利用文字对话进行的冒险故事，参加者在扮演角色的同时，也参与进行对整个世界的设定</span>。<br>　　游戏以一个个“<span style=\"font-weight:bold;\">故事</span>”作为节点。一个新的故事开始就是新的游戏开始。<br>　　参加者的角色，可以在每个新的故事之前按照故事大概的发展事先确定，也可以是自己设定某个或某几个固定的角色，然后在这个世界里参与故事。<br>　　以小组里的每个贴为一个“<span style=\"font-weight:bold;\">地点</span>”。人物进入某个地点时，发生的事也就是相互的“<span style=\"font-weight:bold;\">交谈</span>”，全部在那个贴里。当人物走出这个地点时，会在离开的地方留下“<span style=\"font-weight:bold;\">链接</span>”，也就是另一个地点即小组贴的网址。这样别人就可以知道这个人物去了哪里，并且通过链接直接转到那个地点。目前还是试验，暂定是只有“主角”一个人要留下链接，而且主要也是进行主角的主线剧情（好多 主）。<br>　　地点的设置视情况而定，大小不一，而且有着包含和被包含的关系。比如都市里的某个宅邸就包含在这个都市里。地点还有更多具体的设定，比如说，当标记为“密室”时，按约定只有是相约的人才可以进入，其他人不可以查看内容（待定）。<br>另外，故事的主角会有一个“<span style=\"font-weight:bold;\">行程</span>”表的主贴，这个行程里记录着主角的部分主要动向和发生故事的一些解说。当不清楚发生了什么时可以查看主角之前到了哪些地方和发生了什么事，并且在整个故事结束后，也可以当作回顾来浏览所有的情节。<br>参加者在扮演角色推进剧情时，会有很大的自由度，而且以后如果开设多人路线就会更加自由。目前还是受到一些限制的，比如不能把剧情偏的太多，暂不推荐进行无关的行为等。希望最先的参加者可以在较理解游戏的情况下，把第一个故事进行完，同时多多的进行设定补充。<br><br>　　目前游戏是在试验阶段，对于故事的剧情推进会很慢，也就是说大多数参加者是没有可玩的，而且一开始也不会有多少人参与。<span style=\"font-weight:bold;\">主要是想先召集感兴趣的人，一方面建立起一个较完善的设定，另一方面进行完第一个故事，对游戏的可玩性和问题进行测试。</span><br>　　这里的完善设定，并不是要给这个大世界定下什么，而是<span style=\"font-weight:bold;\">把“某一个地区”真正的建立起来</span>，预定的是“空想都市”这个位于东方陆在空中漂浮的中型都市。<br><br><br>　　<span style=\"font-weight:bold;\">这个游戏的乐趣在于两点</span>：<br>　　一是，参加者可以进行角色扮演，体会在另一个世界生活冒险的感觉。整个故事的进展是各个参加者一起来推进的，所以会发展成什么样子没有谁知道。很像是在经历一本小说的故事，而且这本小说还正在书写。<br>　　二是，在游戏的同时，所有的设定都是大家共同来建立的。你可以把自己所想象的东西添加到这个世界里，从各种动植物，到建筑物，社会体制，抽象的具体的，任何东西都可以。<span style=\"font-weight:bold;\">当你发现这个世界在不断完善，并且不断重叠着你的想象时，肯定会感到很有趣。</span> ","time":"2011-7-18 21:17","title":"初步设想","userId":"youyue","userName":"utt","userSign":""}