{"id":7320,"avatar":"//lain.bgm.tv/pic/user/m/000/03/87/38770.jpg","floor":"#1","group":"都市传说","groupHref":"/group/urbanlegends","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/819.jpg?r=1311056325","message":"都市传说(Urban Legends)<br>首先使用这个单词并作为一种文化加以研究的是美国民俗学家Jan Brunvand,他在1981年出版了名为《The vanishing hitchhiker:American urban legends&their meanings(消失得搭车客：美国都会传奇及意义）》的故事集.当中就收集了大量流传在都市间的诡怪故事作研究. （其中“消失的搭车客”即指下面要提到的“预言的修女”和“回家的灵魂”。）<br><br><span style=\"font-size:25px; line-height:25px;\">台湾</span>：<br>　   日本二战败逃时，在许多地方留下大批黄金宝藏，现今在台湾有相信此说者，会根据传闻的地点进行开挖行动。<br><br>　　俗称小绿人的行人红绿灯中，LED显示的“小绿人”会跌倒。<br><br>　　荷兰人在普罗民遮城（今赤崁楼）与热兰遮城（今安平古堡）间设有地道。<br><br>　　华航四年大限：每隔四年中华航空公司就会发生重大空难。<br><br>　　黑松沙士加盐、加生鸡蛋混饮可治愈感冒。<br><br>人面鱼事件<br>　　1990年代初间在台湾中南部广为流传，称有人在高雄澄清湖钓到会说人话的鱼（另一延伸版本称烤熟的鱼被拨开时出现并以闽南语问道“鱼肉好吃吗”的老妇人面孔），且当事人事后接二连三横死的怪谈型都市传说。<br><br>红衣小女孩<br>　　在灵异节目中广为流传，据称有人上山郊游时以V8拍摄游玩影片，其中一个人于游玩后病故，事后在影片中有人看见一名红衣小女孩站在那位病故者后方。<br><br>魑魅魍魉<br>　　闽南语语作魔神仔，是种经常出现在山区的小妖怪，在深山或是接近都市的丘陵都会出现，据传它会化作人形引诱人跟着它消失一个星期不等的时间，在这段期间会令人吃下动物排泄物或是昆虫之类，而且本人会没有该项认知。<br>　　1995年台中市卫尔康西餐厅发生大火，64人死亡。后传在事件现场上空发现载着死者灵魂的“幽灵船”。<br><br>僵尸出没<br>　　1980年代的时候，曾经流传入夜之后会有僵尸从海边出现，到乡镇吃人，后来查证应是当年走私贩为了活动方便而散播的谣言。<br>　　传闻有不肖电玩、舞厅等业者会在冷气风口放置毒品(安非他命)以使顾客上瘾。<br>　　清华大学以前曾经挖出8000多具婴尸，后来住宿生一直听到有小朋友跑来跑去的声音，学校盖了一座儿童游乐场在大学内，每到半夜的时候，住宿生和教授就会听到小朋友使用游乐器材的嬉闹声。<br>　　清华大学的中文系大楼上半部没贴瓷砖，是因为以前完工贴瓷砖时，贴了又掉，根本无法贴上去，有些工人摔下来送命，后来有学生到3楼，居然迷路找不到楼梯口，向警卫求救后花了5小时才找到此生，从此就禁止到中文系大楼的3楼。<br>　　国立台湾师范大学林口校区侨生先修部（合并前称侨生大学先修班／侨大）的男生宿舍二舍的“111”房长期不开放，原因是某一学年住在111房的其中三名学生都在同一天分别因交通意外离世，但当天晚上这三名学生竟在晚上十时点名中“有被点名”，事发当晚唯一一位留在111房的室友却曾与三人一起聊天，次日才在新闻中发现三人竟已离世，而这位室友后因受惊过度而患上精神病。<br><br>玉山小飞侠<br>　　据说有些登玉山的登山客会在南峰叉路口看到三个带斗笠，且穿黄色雨衣的男子，有些登山客会不明究里的就跟者这三个人，结果是跟者那些小飞侠的人就会失踪，而且，只要在玉山南峰的附近，头灯就会莫名其妙的烧掉。<br><br><span style=\"font-size:25px; line-height:25px;\">大陆</span>：<br>文革时期流行的“鸡血疗法”。<br>　　<br>在中国大陆，类似的都会传奇包括北京330路公共汽车的鬼故事，1984年至1985年的“西单人肉包子案”该案源自对真实案件的演绎等。<br>　　<br>上海在1990年代关于“吸血老太婆”的传说。<br>　　<br>上海延安路高架与成都路高架交汇点的“龙柱”传说。<br>　　<br>北京、上海交通“一卡通”放在微波炉低火加热15秒内就可以充值。[加热后会变形损坏，不能再用]<br>　　<br>西瓜被注入不明液体（例如艾滋病病人血液、红药水等）；以及艾滋病人到大城市故意传播病毒。<br>　　<br>二战日军规定白刃战前三八式步枪（三八大盖）必须退弹，以示武士道精神（实情为38式步枪口径小，穿透力高而缺乏停止作用，白刃战中开枪容易使子弹穿透目标后再误伤己方)。<br>　　<br>日本AV女星朝河兰因现世报病逝（朝河兰至今仍然生存）。<br>　　<br>Google英美日不允许搜索南京大屠杀及钓鱼台（事实是这些搜索因含有关键字被防火长城封锁）。<br>　　<br>甲午战争北洋舰队在炮管上晾衣服，是人员素质低下的例子。（实情为北洋舰队是在甲板上晾衣服，而这是当时各国海军惯例，此条甚至编入课本)<br>　　<br>海南香蕉(后来演变成草莓、任意的泛青香蕉)含有SARS病毒。<br>　　<br>由于反日情绪，中国大陆有很多都市传奇都带有反日色彩，典型的有盆景猫，“hello chow”事件，SKII会导致转基因等等。<br><br><span style=\"font-size:25px; line-height:25px;\">香港</span>：<br><br>从1960年代开始，香港中文大学都流传著“一条辫子”女鬼的传说。据说有一天，一名中大男学生于夜间在校园内的一条小径返回宿舍途中，发现在路边有一名辫子少女在哭泣。男生于是走近想问个究竟，怎料女子回头面向男生，她的脸上也有一条辫子。男生即场吓晕了。从此，这条小径就被该校学生称为“一条辫子路”。<br>　　<br>1970年代，传言方便面含有蜡质，生产商澄清是棕榈油。<br>　　<br>1980年代，传言铜锣湾温莎公爵大厦（即今日的皇室堡）云石出现狐仙图案。<br>　　<br>汇丰银行的香港总行地底有秘密通道通至维多利亚港，方便英国人于紧急时运走黄金。（其实通道是让汇丰从维港吸取海水，为大楼的空调系统作冷却作用。）<br>　<br>1990年代，九广铁路一个电视广告中，一群小童在森林玩火车游戏。传说拍摄时其中一名小童病死后，其鬼魂于广告中出现，令广告中的小童多了一名，又传言其中一名小童口角流血。其后九广铁路找来拍摄的小童出席公开活动辟谣，但广告由于造成部分观众不安，未几换上另一版本的火车游戏广告取代。<br>　　<br>1990年代天天日报刊登一张据称是“超速快相”拍下的鬼魅照片，引起香港社会的讨论，其后证实该照片为合成伪造的。<br>　　<br>1993年元旦，兰桂坊发生人踩人惨剧，不少市民认为出事现场上方悬挂的艺术海报，以一个众生相合桃雕刻为图案，反映了惨剧的情况跟死亡人数，加上八卦周刊广泛报道，令传言一直流传。<br>　　<br>1993年，Beyond主音歌手黄家驹不幸意外逝世，有传言指粤语专辑《乐与怒》以字典解说为图案的封底设计，预言了有关意外的发生。<br><br><span style=\"font-size:25px; line-height:25px;\">澳门</span>：<br><br>从1980年代至1998年间，澳门大学外型彷如一巨型坟墓依山而建，传闻是安抚幽灵。其后建了新的行政大楼，澳督韦奇立揭幕时遇奇怪事，故1999年请来法师作法，更被香港太阳报拍摄到。其后在行政大楼的办公室门口有两只灵兽。<br>　　<br>1986年揭发八仙饭店灭门案，传闻疑凶黄志恒（原名陈梓梁）承受八仙饭店经营期间，以尸肉作叉烧包及熬汤出售。期间被改编成港产片《八仙饭店之人肉叉烧饱》，黄秋生更凭该片荣获香港电影金像奖最佳男主角荣衔。其后该位置改建成铺位，却一直未有租出，近年则改建成维多利亚酒店。<br>　<br>相传路氹公路因多意外生，故晚上有女鬼招手，不少夜更巴士及的士司机都见。自改成金光大道后，传闻消失。<br>　　<br>望厦新村原址为陆军球场，传闻有很多军人死去。故晚上会听到有军人操兵跑步。<br>　　<br>松山烧香事件，传闻在六七十年代盛行。当年松山没有街灯，花心公子俱乐部乃最后光源。所以往后一段路都完全黑暗。故新入行的警察首次行松山，皆拿一支点燃的香走一圈，途中不可回头。有一警员尝试拿着香，听到后边传来脚步声，好奇心下向后望，发现有一大群灵体。警员急忙抛下香，只见灵体同往香处走。<br>　　<br>塔石广场，即前塔石球场，传闻曾是乱葬之地，故阴气极重，时有人见鬼。<br>　　<br>2004年至2005年间，传闻澳门新福利的33号巴士出现了一只穿着校服的女鬼！<br>　　<br>第一条澳门大桥嘉乐庇大桥上的新娘，是大约是三十年前后的事。一对新人在新婚之日于桥上双双送命，此后一直有驾驶者看到一对新人招手。<br>　　<br>三十年代，关闸外街处是坟地（即现在“三不管”附近），后来坟墓迁移别处。90年代澳门警察总部曾因此闹鬼，传闻找来法师作法。<br><br><span style=\"font-size:25px; line-height:25px;\">其他广为人知的都市传说</span>：<br>       ◎“男朋友”:在欧美流传较为广泛的都市传说之一，有多种版本。较常见的模式为：“一对青年[[男女朋友]]午夜驾车约会时，汽车出现故障被迫停在路边，这时手机没有了信号，男朋友下车去找人帮忙，女孩子则留在车内，双方约定“女孩子锁住车门，男孩子回来以敲3下车门为信号”，男朋友走后不久女孩子便听到敲击声，但声音持续不停，男朋友一夜未归。直至第二天早上有警察来敲车门，女孩子才下车，发现昨晚的敲击声是男友的尸体悬挂在车顶摆荡所致。”<br>　　◎女保姆：也是欧美流传较为广泛的都市传说之一。年轻的女孩子去富人家做兼职保姆照顾孩子，在孩子们都睡后接到陌生电话，电话中的男人告诉她“去看看孩子”，年轻女保姆拨通了警察局的电话寻求帮助，警察局通过跟踪电话线路发现打电话的人来自于别墅里。前一段时间上映的大片《来电惊魂》便是仿照了这一传说。<br>　　◎汽车上的女尸：出租车司机在街头搭载了一位女士，女士在说完目的地后便不再说话，到达后司机发现后座上的女士早已死亡。<br>　　◎预言的修女：常是卡车司机或驾车旅游的家庭在路上遇到要搭顺风车修女，闲聊时修女做出了上帝将回到人间的预言，过后不久，人们便会发现修女莫名消失了。<br>　　◎回家的灵魂：也是卡车司机在路上遇到搭顺风车的人，要求把他送到某处，在快到达时司机发现乘客不见了，在询问了乘客目的地的主人后，发现乘客竟是此处主任已客死异乡多年的孩子。<br>　　◎同居舍友：常是某人回到租住的房屋后，听到[[舍友]]的房间中有奇怪的声音，因为怕影响舍友和其男朋友亲热，便没有开灯，摸黑回到自己的房间中。第二天早上发现舍友惨死于房间中，墙上有一句用血写得话“幸好你没有开灯”。有许多侦探小说便以此为原型。<br>　　◎下水道的鳄鱼：曾有一段时间，欧美地区流行饲养鳄鱼作为宠物，但在流行过后，许多人将鳄鱼冲入下水道抛弃。由此便有了一个说法：那些被冲入下水道的幼鳄并没有死亡，它们生活在下水道深处，靠吃维修下水道工人和各种垃圾维生。甚至有人曾声明掌握鳄鱼的确切数量。 ","time":"2011-7-19 14:44","title":"以前著名的都市传说摘录..","userId":"dk","userName":"默不作声的结城照美（仮）","userSign":"(买漫画切记远离烂店“漫爵”&“神话典传” ...)"}