{"id":21807,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"2012年的一天，我们通电话的时候，我突然想起什么，问：“我们认识了多少年了？”你在电话那头语气一滞，然后说：“让我想想，恩……有七年了吧？”我不由感叹：“我总感觉认识你好长好长时间了，果然是啊。”这时，耳边传来你一贯调侃的声音：“今年是咱们俩的七年之痒哦。”<br><br>我不禁莞尔一笑。七年之痒，你难道不知道这是用于夫妻之间的吗？不过真的已经有七年了呢，距离你向我求婚的日子，真的已经有七年了呢。时间倒流到七年前，我还是一个肆无忌惮的黄毛丫头，说了要去长沙看你，只在博客里留言下航班的时间，头脑一热就到了黄花机场。听到陌生的长沙话，我才突然感到慌乱，深呼吸，深呼吸，深呼吸，我拼命想让自己冷静下来。到底要和你如何开场白！聊长沙的天气？太无聊；聊你的学习？太无聊；聊我们都喜欢的张国荣，我怎么突然不知道可以和你聊他什么？<br>“喂！”就在我慌乱得连手机都开机不得的时候，突然一个好高好瘦好黑的男孩子晃倒我跟前，“不怕我把你拐卖了，呆在北京好好的，怎么说来就来了。”<br>错不了的，那玩世不恭的语气是你一贯的牌。<br>“你如何知道是我？”我首先惊奇你如何在那么多下飞机的人当中认出我。<br>“我与姑娘前世有缘，今日一见如故。”你又开始调侃，身后是艳阳高照。<br><br>长沙之行，你一直陪我逛这里逛那里，吃这里吃那里，走路旅行，和你斗嘴，都是很特别的回忆；更不论我们还去别致的小店淘张国荣的盒带，去老旧的影院看完全版的《春光乍泄》，我数落着张国荣的女子后宫团，你数落着男子后宫队……<br>那是现在想想都不记得的一条小巷，我们路过一家花店，一捧剪裁得分外美丽的玫瑰吸引了我，不禁驻足观赏。<br>“不要告诉我你长到这一把岁数，还没见过玫瑰花？”你又来找茬！<br>“不要吵！谁一把岁数了！”我瞥了他一眼，继续盯着玫瑰羡慕地说：“这么精致的玫瑰花束，一定是作为求婚用的吧。”<br>然后，你突然就拿起那把玫瑰花束，单膝下跪，对我说：“嫁给我吧。”<br>我一直把那次算作自己第一次被人求婚。<br>虽然那时候我还不到20岁，没到法律规定的结婚年龄。<br>而你更是连18岁都不到，你都没得钱给我买玫瑰呢。<br><br><br>然后到了合适的年纪，有合适的人举着玫瑰花束单膝下跪，对我说“嫁给我吧”，我答应了。<br>当然那个人不是你。他没有你调侃的口吻，也不如你知道张国荣那么多。但是，他可以给我买房子，他可以给我还信用卡，他可以朝夕陪在我身边——我就贪恋那一份踏实安稳。<br>那次和你聊天，我抱怨你电我太少，不比我这些年来什么大事小事都和你唠叨，几乎事事都让你知道。你却说：“什么事都告诉我？我却是不知道你结婚的事呢。”我顿时喉咙梗塞。<br>我如何可以让你知道我那么妥协于现实，我总感觉对你说不出口。是不是女人果然经不得时间的消遣，总是越来越胆小，越来越世俗，心境会像容颜一样慢慢褪色，曾经绚烂也挡不住最终苍白。<br>而真真比不过男人如你，会顶住时间冲刷，一直记得那个初恋的她。<br><br>即便知道那是你的伤疤，却总是想揭开探一下究竟，我真真也是残酷的女人。<br>那一次，电话中不知如何又说道那个人，我心怀鬼胎地学着你调侃：“真可惜呢，她还在话，如果你们大团圆结局，就可以演一出琼瑶剧了；如果你们bad ending的话，就可以演一出韩剧了；如果你开很多后宫的话，她就可以扮冰雪聪明心思缜密的深宫妇人了；如果她开很多后宫的话，你就可以来一番屌丝逆袭什么的……”我自顾自说话，你却一改过往的嬉笑，一直不说话，说道最后我都不安起来，不敢再说下去。沉默几秒，电话那头传来你认真的声音——<br>“不管是演琼瑶剧还是韩剧，我都愿意；不管是做皇帝还是屌丝，我也都愿意。我都愿意啊，只要她还活着。”<br>是啊，只要那个女孩子不要在美丽的年纪死掉；是啊，只要那个女孩子一直活着，要你如何，你岂不都是乐意的。她于别人，不过活了16年；于你，却不知道要活到多少年呢。<br><br><br>就这样吧，就现在这样吧。你会时不时打电话给我，都已经毕业工作了还会抱怨我当年的五一之行耽误了你的学业，从而和清华大学失之交臂，和北京失之交臂；我会嘴里说着“自己能力不够，却埋怨别人”，但是心里想着“如果当年你真能来北京求学，我们又会是如何一番场景？”<br>就这样吧，就现在这样吧。我会时隔很久打开曾经的听歌目录，打电话给你诉说《这些年来》如何一字一句再次敲打到我的心坎里去，听着你在那边找茬“知道你就是那个念旧到让死人都不消停的人”，想象你开始搜索，下载，倾听。你一贯表面的调侃和一贯内里的认真我还是了解的。<br><br><br>就这样吧，天各一方，各自安好，就现在这样吧。<br><br><br>只是我想黄花机场于我必然是绝唱了，即便我一直记得那日的艳阳天，我又如何可以找来记忆中的那个人，再对我说：“我与姑娘前世有缘，今日一见如故。” ","time":"2013-2-27 16:10","title":"编个喜闻乐见的故事给大家瞧瞧~","userId":"haohao69","userName":"好好","userSign":""}