{"id":376169,"avatar":"//lain.bgm.tv/pic/user/m/000/65/22/652245.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"港澳台日本人请出门左拐，不要来看大陆小丑瞎几把折腾<br><br>稍微分享一下心得经验，顺便用作方便链接甩脸，帖子编辑能力有限<br><br><br><span style=\"font-size:25px; line-height:25px;\">首先介绍台湾出版社</span><br><br>1.东立出版社.出版大量书籍，书籍质量好，一般分为普版[只有一本书，最便宜的版本，轻小说通常在第一批次印刷时普板会附赠书腰+书卡称为普首]，首刷限定版[第一批次印刷推出的限定版，附赠书腰以及赠品，轻小说通常每本都有首刷限定且必有书卡，漫画全看火不火和出版社的心情推出首限，注：只有首限推出才会有普首存在]，豪华首刷限定版[首刷限定版的升级，更贵，多几个赠品]，会场限定版[台湾各种漫展的限定，感兴趣就闲鱼高价买吧]<br>爱藏版与完全版：经过销量市场验证后推出的高规格版，贵，少，喜欢必买。<br><br>2.台湾角川.出版大量书籍，书籍质量好，通常只有普板，有时会在一个系列的第一本附有书腰（有时只有首刷附有），还有限定盒装版，一堆小垃圾，巨贵，喜欢就买。<br><br>3.尖端、青文、长鸿、东贩等出版社，出版少量书籍，没有花样，对质量不放心可以贴吧搜一下。<br><br><br><span style=\"font-size:25px; line-height:25px;\">台板实体书的购买分出三个分类</span><br><br>1*普通级--正规网店会上架的书，此类书货量大，购买方便，价格低廉<br>2*擦边/小众--正规网店不会上架但没有限制级内容的书，此类书可能包含：封面/标题/内容 过于低俗（国家标准），或货量少，不值得上架以及bl，gl等受限小众书目<br>3*限制级--有限制级标签的限制级书<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">当然例外也有比如地狱乐身为普通级却大量露点（几批货卖光后未再上架）<br></span><br><br><br><span style=\"font-size:25px; line-height:25px;\">一般购买途径（1*与部分2*）</span><br><br>APP:淘宝，满足大量需求。b站，偶尔的神。京东本人操作不熟，盗版繁多，只是有时有特殊折扣，不建议使用。拼多多建议删了。微店、闲鱼和转转备用。<br><br><br>淘宝：1*全部在这里买。选好店铺是关键，注意搜索词要对应台版译名。<br><br>首推[中华商务图书专营店]，简称中商，最具口碑和实力的漫画轻小说书商。优点：货量大，成规模，有保障，客服勉强听得懂人话，包装较好，认准一家买不吃亏不上当。缺点：不上2*书，不喊人工客服全是脑瘫机器人回答。<br><br>次推[拓特图书专营店]优点：上一些2*书，最近的到货速度比中商快一些。缺点也是优点：可能是为了销量，经常出版社还没出消息就莫名其妙编个价格上架，虽然快但会掉好感。认准这一家买也没问题。<br><br>补：包括图上例如中图xx地名，或和以上店铺上架方式非常像的一看就很安全的大店，经常一个店开好多克隆店铺，统一称为国家队，下面会放图，这些店怎么买都没问题。拓特与墨马等等是同一家店，选一个就行，有疑惑可以贴吧一搜就出哪哪家店是同一家。国家队都有七天无理由退款，只要不拆塑封，一切问题包括运损分分钟退货再安排退款或换货，书籍的版本都有标注，没标就是普板。这些店经常在节日有大量跨店满减优惠，中商常有300-100的活动，可以直接闲鱼花20帮抢省钱。<br><br>避雷：<br>漫爵与神话典传（同一家店），这家店不是国家队，是一直没被击垮的个人店。优点：售卖1*的同时有大量国家队没有的2*，同时也是唯一坚挺的个人店。<span style=\"font-size:25px; line-height:25px;\">缺点</span>这家店在卖很多2*书的同时存在极多阴间操作，包括但不仅限于：编借口骗退款再过一阵子抬价卖，包装较差，有时需要加钱升级。还有垄断倒大书的行为，《妹妹人生》原价80-100，买断大陆货源后堂堂200上架。服务极差，客服是训练出来的骗子团伙，精通不讲理，揣着明白装糊涂，阴阳怪气被骗者和利益受损者。非必要不买，虽然大部分时候不会出问题。（在天津开有漫画咖啡屋，有不少老书，还是有底蕴在的，就是犯毛病）<br><br>其它个人店（专卖2*有1*曾经卖3*，全军覆没，有消息会edit）<br>肥王书店，最近在清库存，可以转转寻宝，前阵子寄了（售卖3*书历史残留），目前正逐渐恢复，预计明年恢复正常运转，是希望！注意现在在肥店买没必要，2*很少且加价，到货慢无折扣，切勿当肥孝子。<br>a酱书屋，寄了，在清库存，有不良坑人事件发生，店主通常脾气好良心，感兴趣可以翻翻，不过大部分书价格很高不建议买。<br>忘川书屋，目前暂寄，猥琐发育，在微店清库存感兴趣转转。<br><br><span style=\"font-size:25px; line-height:25px;\">淘宝鉴别盗版的方法</span><br><br>由于个人店的全军覆没，鉴别盗版的方法极为简单，我没提到的店都是盗版，别想着捡便宜捡漏。（价格过低，明显的2*3*书却出现在不知名小店里，实体拍摄的丑陋封面，商品封面没有一堆折扣的都是盗版，除了上面说的）也有例外，就是偷摸做台日代购的，但特别贵还容易被坑，建议往下看。<br><br><span style=\"font-size:25px; line-height:25px;\">其他软件</span><br><br>b站会员购：采用定金尾款机制，卖1*2*书，偶尔的神，走投无路了来这里或许发现有希望。优点：上架书籍比较自由，能找到别处没有的书，有时会打骨折甩卖套书，还有魔力赏的富哥们把400一本的今井有文巨人原画集干到了两本80不到。缺点：包装有时会出事故，退货流程极其复杂麻烦拖沓不靠谱。<br><br>微店：上半年的偷卖圣地，不知道现在怎么样了。<br><br>闲鱼：倒狗太多，浏览时三思，搜索时尽可能多试几种关键词。<br><br>还有贴吧的漫画交易/漫画买卖/轻小说交易吧以及交易群等地<br><br><br><span style=\"font-size:25px; line-height:25px;\">2*3*书籍的走投无路购买方式</span><br><br>当然是找代购，大概的流程是这样：通过闲鱼等渠道找实惠的好代购--加代购微信--通过官网查书--发台湾买书链接给代购并识相地自己算好钱转给她[首推博客来，金石堂等大网站，挂梯子谷歌搜索即可，尤其在出版时折扣高，其次露天，虾皮等小店，二手网站，注意这些网站有大陆盗版的，注意分辨，还有脸书群组什么的寻宝玩意儿]--代购买到手之后呼叫你--包装完好之后发出，<br><br>海关问题：不用担心，买几本书又不是进货，被查几率挺低的，都选择了就得对着干，并且也只有3*才会中招，群友有经历脑缠海关都查了2*中混3*还放，也有代购往r18标签上贴贴纸盖着的（塑封上）<br><br>还有一个简单的方法，加我主页群直接跟代购车，毕竟买的多了省运费和代购费，群也缺人，但慎加，<span style=\"background-color:#555;color:#555;border:1px solid #555;\">本群包括但不仅限于低能，暴论，低龄，浓度低，话题跑偏，聊黄聊日常，泄露真名（地址只告诉车主哦）话题跑偏但欢迎新人且买书不会间断，会常聊买书相关信息</span><br><br><br>最后说一下到手的鉴别盗版方法<br>拿书和手上同规格的进行对比。摆整齐后查看书籍图标是否大概对齐。正版塑封质量好，塑封的合缝不会出现在书脊上且不会有太多皱纹，当然买书途径对了不用担心这些，<span style=\"background-color:#555;color:#555;border:1px solid #555;\">实在不行问群友</span>。<br><br>先这么多有别的再edit欢迎补充，班友需求应该不大，不感兴趣当我手痒也行。日版和画集的淘宝购买也可以大概参考。<br><br>这里放图<br><img src=\"https://i.328888.xyz/2022/12/31/nBAcU.jpeg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt> ","time":"2022-12-31 00:53","title":"2023年了我该怎么购买台板实体漫画轻小说","userId":"652245","userName":"风0o0","userSign":"(大脑不愿转动)"}