{"id":371127,"avatar":"//lain.bgm.tv/pic/user/m/000/01/12/11253.jpg","floor":"#1","group":"genomirai","groupHref":"/group/yaga","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/11/1199.jpg?r=1656508671","message":"親愛なるあなたへ<br><br>こんにちは、あなた、元気でやってますか？<br>この前は最後まで見届けてくれてありがとう。<br>あの後わたしは無事、あっちのセカイの意志、エクサピーコと想いを交わして、ネロと一緒に詩い、自分の世界に帰ることができました。<br>今は、私が元いた杉野原で普通に暮らしています。<br>戻してくれた場所も正確に4月21日だったから、あっ、私があっちのセカイに行った日が4月21日なの、だから、特に大きな騒ぎもなく、いつもの生活に戻れました。<br>二日でも連れてたら、行方不明とかで、大騒ぎになっていただろうから、本当に助かったよ。<br><br>それで、こっちの世界だと、さっき作ったばっかりの、このゲネロジックマシンを少し改造して、あなたにメッセージだけを送れるようにしてみたんだよ。<br>もうあっちのセカイに行くだけのエネルギーはないし…っあ、でも、6次元的に考えると、もう一度使うと、もう一度平行世界のラシェーラに飛ばされちゃうってことなのか、そう考えると、怖い怖い…<br>でも、あなたとまた会えるなら、それもいいかも…って、思わなくもないけど。<br>と、とにかく、今のこのゲネロジックマシンはちょっとデータを6次元のお隣さんに届けるだけの機械に変えてみたんです。<br><br>って、いきなり変な話しちゃって、ごめんね。<br>こっちの世界に戻ってきてから、今までのことが凄く強烈だったから、なんか平和すぎて、すごく違和感があって…<br>あと、なんかもう…その、一人では生きていけない体になちゃったっていうか。<br>前はずっとわたし一人だったし、学校の授業も楽しいし、ずっと一人が気楽でいいなぁ…なんて思ってたけど。<br>なんか、その…<br>ちょっと、寂しくなっちゃって…<br>それでゲネロジックマシンを改造してみちゃったんだけど、ちゃんと動いてるかな？<br>このメッセージだけじゃなくで、写真も撮ったから、それも一緒に送ったんだけど…最初からちょっと冒険しすぎたかな。<br><br>どうかこのメッセージがあなたに届いてますように！<br>やっぱりほら、あなたとは…ね、もう…結婚しちゃったんなんだし、ちょっと6次元離れてるだけなのに、連絡しないなんて、妻としてどうなるかな～～～って、<br>だから、あなたにどうしでも連絡したくて！<br><br>あれ？おっかしいな…わたし、あなたに「元気でやってるよ」って、そうすれば、きっとあなたも安心してくれるかと思って、メールしたはずなのに。<br>これじゃ、またあなたに心配かけちゃうよ。<br>…<br>ごめんなさい…<br><br>でも、おもえば、ねりこさんの世界にいた時から、わたし、あなたにずっと支えられてた。<br>ねりこさんの世界から出る時も、いろんな世界を一緒に回った時も、いつだって、あなたが私を守ってくれてた。<br>衛星のレーザーを受けて、アーシェスが壊れた時、あなたも一緒になくなちゃうじゃないかって、それだけが怖かった。<br>ずっとずっと眠れなくて、ただずっと呆然としていて。<br>サーリちゃんに聞いたら、あなたが辛抱強く待っていてくれてるのなら、技術的には再開はそれほど難しくないって言われて、それで少し安心して。<br>あの時、また私に会いに来てくれて、本当にありがとう。<br>あなたは、あっちの世界と一緒に私のココロも助けてくれたんだよ。<br><br>なんだか、このままずっとお話ししてると、とりとめのない話になっちゃいそうだよ。<br>だって、ずっと話してないと、なんだかなんだと思う、永遠に会えなくなっちゃうような気がして…<br>あっ、でもっ、わたし、頑張るからね！<br>こっちの世界とあっちの世界が同じ理屈で動いているのかは分からないけど、わたし、次元の研究しようかと思ってるの！<br>いま、宇宙工学の専門学科で勉強してるんだけど、次元の研究って誰もやってないんだって、世界中でも研究してる人ってかなり少ないみたい。<br>だから、きっと難しいことがいっぱいあると思うけど、でもわたし、その分野に挑戦してみようと思う。<br>だって、6次元まで解明できたら、もしかすると、あなたの元へ行けるかもしれないだよ！<br>やっぱり、その、夫婦って想いだけじゃなくて、体も一緒にいたほうがいいと思うの。<br>だから、絶対に負けない。あなたとの旅で、あなたにたくさんの勇気と愛をもらったから。<br><br>それじゃ、そろそろ切るね。<br>あなたもきっと自分の世界で頑張ってるだよね。<br>そんな中で、私のことずっと見守ってくれて、いっばい、いっばい支えてくれて、本当にありがとう。<br>わたし、こっちの世界でも頑張るから、あなたとずっと繋がっていられなくでも、私の想いの中に住んでるあなたが、ずっと、ずっと支えてくれる。<br>だから、あなたも頑張ってね。<br>あなたが自分の世界で幸せでいてくれることが、私の幸せです。<br><br>それじゃ、またね。<br>わたし、頑張って次元論の研究をして、あなたに会いにいくから！<br>愛してます。私の旦那様。<br>どんなに遠く離れていても、誰よりも強い絆で繋がってるって、心から思ってます。<br><br>それじゃ、今度こそ本当に切るね。<br>元気でね。<br>そして、ありがとう。私の大切な「あなた」。 ","time":"2022-6-29 21:06","title":"結城寧「親愛なるあなたへ」","userId":"aiarabiah","userName":"Nayaflask","userSign":""}