{"id":371196,"avatar":"//lain.bgm.tv/pic/user/m/000/43/21/432159.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最近在思考后宫作品的现实可行性，就在想为什么现代人类社会只专注于一夫一妻制，于是去看了下恩格斯写的一篇文章<a href=\"https://www.marxists.org/chinese/marx-engels/21/005.htm\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">《家庭、私有制以及国家的起源》</a>，虽然里面夹杂着非常多的关于当时时政的批判，看的云里雾里，但大概还是搞懂了其中的逻辑，如果有人觉得其中有不对的地方也欢迎指出。<br><br>简单来说，就是在还没进入农耕的原始社会，婚姻制度以群婚制为主，也就是一群男的和一群女的造小孩，其子女互称对方兄弟姐妹，即使不是生母也是如此。而且那个时候也没有乱伦的说法，近亲造小孩很常见。婚姻这个概念，即男女互相绑定财产共享，在这个时候还很薄弱。<br><br>随后，这些部族发现近亲互相造小孩容易产生遗传病，于是乱伦的禁忌逐渐开始形成，但依然还保留着群婚制，表现形式是两个不同部族的男女互相造小孩。从这个角度来讲，乱伦这个禁忌其实并非天然产生，而是由社会构建的。<br><br>再后来，人类社会刚发明农耕技术，处于农耕状态和狩猎/采集状态之间的时候，母系制开始引入，婚姻的概念也开始出现。男性和女性达成婚姻关系之后，财产由女性后代继承。在当时群婚制，性关系混乱的背景下，母系制很关键，因为能决定婚后财产继承权的顺位。<br><br>而当人类逐渐脱离狩猎/采集状态时，进入完全的农耕文明时，母系制一个关键的矛盾出现了：由于食物来源主要靠农耕提供，而非采集，男性掌握了生产资料与经济权，因此逐渐从母系氏族转向父系氏族。也就是男性和女性达成婚姻关系后，财产由男性后代继承，一夫一妻/多妻制与婚姻这个概念，也因此被建立起来，因为如果你有好几个父亲，而在当时又没法鉴定血缘关系，那你该继承谁的遗产就搞不清楚了。<br><br>而进入了父系制时代的女性地位是非常低的，因为她们并不掌握任何生产资料，其生存基本上依靠与家庭。没有经济权就没有话语权，恩格斯这里面阐述女性此时在家庭的地位基本等同奴隶，而处女权这一概念，实际上是女性争取家庭地位的一种讨价还价，而社会也承认了这一讨价还价。（涂黑处存在争议内容，酌情观看）<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">也就是说处女权这一概念，实际上就是男性对女性剥削的一种历史体现。我有种预感，这句话放在这里肯定会被喷，有处女情节的别怪我，怪恩格斯给你们点出来了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"></span><br><br>同时在父系制家庭里，家长制这一现象开始变得非常普遍，也就是由家长来决定子女的婚姻，这点应该不需要多谈。而由于这种家长根据双方的经济状况来指定配偶的情况，爱情这个概念，在家庭中基本上就不存在了。所以很多时候有很大一部分的爱情故事，无论东西方，实际上都是出轨的故事，因为既然家庭中不存在爱情，那无论男女实际上都只能在家庭之外寻找爱情。恩格斯举了一个例子叫普罗旺斯情诗，其内容就是男女偷情；而中国古代也有“春色满园关不住，一枝红杏出墙来”这种诗。<br><br>而一夫多妻制相比一夫一妻制而言，更像是一种掌握大量财富/权力者才能享受的特权。这里很好理解，因为人类社会的自然男女出生比例就是1：1左右，要是流行了必然会有大量单身男性导致社会不稳定，因此也就怀有特权者能享有。<br><br>到人类社会逐渐进入工业时代之后，由于女性逐渐也能够摆脱家庭依赖，掌握生产资料和经济权，女性的地位就开始逐步上升，家长制在这个过程中就逐渐被废除了，取而代之的是非常类似当代婚姻观念的婚姻制度。之所以说其非常类似，是因为当时财产继承权、子女归属、离婚制度这些还不完善。剩下的就基本上没有历史相关的东西了，都是在讲恩格斯自己对婚姻制度的批判。<br><br>恩格斯对婚姻制度的批判：<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">恩格斯认为婚姻制度的核心就是财产权共享，而男性作为普遍掌握经济权的一方，男女双方在婚姻中的关系必然是不平等的，因此恩格斯语言，最后婚姻制度必然会因为女性地位的上升而迈向解体，取而代之的是由纯粹的爱情构成的关系。恩格斯此文写于1884年，因此很多批判和分析是基于当时的视角来看待的，还希望各位以理性的视角来看待这一片历史文章。</span><br><br>当然，到当代之后，婚姻观念还是相比1884年进步了很多的，比如说遗产继承权默认平分，离婚制度，离婚财产分割和子女抚养权更偏向女性等等（在这里恩格斯的经济权思想起到了理论上的作用），在结婚的时候更偏向情感考量而非物质/经济考量等等。不过写到这里我才想起来，我最初的目的只是想思考一下后宫作品的现实可行性而已，这也可能是后宫作品难写的一点吧，想写出比较现实的后宫作品，确实是太难了。 ","time":"2022-7-1 23:32","title":"通过恩格斯的一篇文章，说一说人类社会是如何从群婚制到当代婚姻观念的吧","userId":"432159","userName":"Vorsichtig","userSign":""}