{"id":375656,"avatar":"//lain.bgm.tv/pic/user/m/000/53/46/534642.jpg","floor":"#1","group":"一個人的自言自語","groupHref":"/group/hitorikiritalking","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4713.jpg?r=1668958022","message":"Comment: 受某些说话方式的影响, 下面这些话有几句是插入语. <br><br>最近在看一些齐泽克的视频, 当然我这里得进行一个叠甲, 我不是说我观看了视频, 我因此能够更接近某种哲学, 因此能够获得某种话语权之类的, 即, 我这里的大概率是一种说着玩的, 一种不严谨但是对于我来说相当有趣的 theory, 我没有期待这里有着比较高程度的严谨性. <br><br>对于一个不知道什么主题, 我常常不知道这个人说话的主题, 齐泽克给出了一个观点, 一种种族歧视的存在形式, 这种形式相当有趣, 突然发现, 这个形式和齐泽克祖母的那个故事非常类似. <br>Indian people, 其中齐泽克的一些indian朋友表示, 他们非常厌恶 Native American 这个称呼. 在一次什么东西上, indian people 向 white people 提出了这个 Native American 名称的反对. 这个时候, white people 立马进行了 '威胁' , 说, 嘿, 你难道不会被这个带有强烈殖民主义色彩的词语给冒犯到吗? <br>Indian people, 回答说, Are you serious? 你难道就这么不尊敬我们吗, 难道这么歧视我们吗? 我们就连自己的称呼都不能由自己决定吗? 嘿, 至少, 这个名称能够反映出 white people 的愚蠢. You know, 一群人来到美洲却以为这里是什么印度之类的. <br><br>没有, 我要引述的东西还不止这些, 我们能够在里看到一种歧视, 他是不是一种歧视并不是很关键, 甚至可以说, 这还不一定是歧视, anyway, 你能够从中看出 white people 对自身殖民主义的这点的关注. 每当第三世界的国家发生了点什么事情, white people 就要开始自作多情, 噢, 这都是我们殖民主义的错误, 我们为此负责, 之类的. <br><br>OK, 上面的这个故事其实不是很重要, 重要的是下面这些, 尽管说这些不是故事. 齐泽克说, 他在很多国家中看到了一个可悲的现象, 就是这种对于欧洲中心主义的反对, 是因为, 欧洲中心主义所实现的, 比如说什么平权, 自由, 性少数群体之类的. 而, 这些国家中, 比如说洛希亚, 反对性少数群体权益是因为他们认为他们反对的是殖民主义. 这似乎是说得通的. <br><br>下面来点我看到的例子, nigga, 是一个 black people 的称呼, 但是我们群里有一个人比较肆无忌惮地使用这个词, 总之我有点看这个行为不爽, 这种心理可能还得之后进行分析, 我认为这里有让人进行分析的空间, anyway, 我说, 嘿, 别这样. 他说, 嘿, 这种禁忌难道不都是白左自己规定的吗? <br>然后, 楽! Can you see that there is a paradox here? 这个人讨厌白人, 然后攻击黑人.<br>讲真, 他没解释 nigga 这个词到底是不是有歧视意味的, 他只说, 这难道不都是白左自己规定的吗? 这能够算是什么解释吗? 我说, 嘿, 那你™的不还是歧视黑人. <br><br>就如同这里, 类似的, 国内当然有很多人歧视性少数群体, 这是肯定的. 首先要承认, 可能有些人只是单纯从生理上产生了一种厌恶, 这个只能说是一种 '不能接受'. 而后, 我们能够观察到另一种歧视, 就是一种肆无忌惮的歧视, 仿佛好像在反抗什么, 这里能够明说, 无非就是反抗这种殖民主义. 齐泽克说这种行为是可悲的, 当然这人也可能没有说, 我可能记错了, 但我也这么觉得. <br>这难道不可悲吗? 我说, 你怎么回事, 我觉得你就是想正大光明地进行攻击, 进行歧视, 进行否定, 满足自己某种战斗的欲望, 能够正义地对群体进行合法的迫害, 能够在上网冲浪的时候进行立场划分, 能够攻击其他民族, 保全自身民族的某种不知道什么东西. <br><br>啊, 但是, 这里还是得说, 我写这些东西的时候已经意识到了这点, 就是这种揣测别人的心理的行为有点low. 当然应该从其他角度来进行分析. <br><br>Can you see that there is another paradox? White people (应该) 不会认为保护性少数群体的权益是一种殖民主义, 但是这里会这么认为; 相反, white people 会认为, 这种权益没有受到保护才是殖民主义的后果. 我的观点是, 这些反抗的人, 是反抗了个空气, 或者说, 这种歧视的正义性根本不存在. <br><br>有些人就是说, 哈哈, 等到时候干嘛干嘛, 你就能懂我了. 我说, 我懂你亲爱的母亲. ","time":"2022-12-13 16:15","title":"为什么说国内的这些歧视非常严重? 试着给出解释.","userId":"534642","userName":"だるくvan","userSign":"(目前正在寻找生活强度的来源)"}