{"id":23916,"avatar":"//lain.bgm.tv/pic/user/m/000/00/25/2594.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"我在给夏落打电话。电话足足响了半分钟她才接。<br>“喂？”<br>“喂，是我。”我的喉咙的声音都僵硬得像被冻住了，看着黑漆漆的夜空，我怎么样也无法抑制内心的惊恐。<br>而她的声音中明显带着困倦、不满和迷惑。<br>三更半夜给一个女孩打电话，也许她会觉得这是件挺浪漫的事情，也可能她会气得火冒三丈。<br>“呃，在你对我大吼大叫之前，我有充分的理由给你打这通电话，你能起来吧？我想去你那儿，你会让我进去的对吧，我在那儿等你。你会明白今晚有多重要的。”<br>“现在几点了？”<br>“三点半。”<br>“好吧，我不知道你在想什么，可我明天还得工作呢。”<br>除了和一个特别的女孩子在一起之外，一定还有其他特别的方式来度过世界末日前夜。我可能会选择一个我很喜欢的女孩，也可能和好几个不怎么中意的女孩一起度过，又或者是和父母一起。<br>但是这样的半夜里去叫醒他们，无疑需要一个很好的理由。毋庸质疑，世界末日这种借口，对于毫不知情的他们，显然不是个好理由。<br>所有只有她了，只有夏落会什么都不问就无条件地信任我，而不是问一些不合时宜的问题。她才正是现在我想和她一起迎来世界末日的那个人。<br><br>三个月前我从天文研究所里辞职时，所有人都觉得我疯了。虽然收入不高，不过毕竟那也是一份正经工作，而且除了那个之外我也不知道自己还能做别的什么事情。<br>那时我参加的项目是JLIGO（Jupiter Laser Interferometer Gravitational-Wave Observatory），也即木星激光干涉引力波观测站。这个观测站由从地球发射到木星高低不同轨道的三个航天器组成。三个航天器相距一千万千米，组成一个等边三角形，互相始终维持60度的夹角，并与太阳和木星的连线保持20度的夹角，在航天器互相之间发射并接收激光信号，通过激光相位的改变，可以测定出木星附近引力波的情况。<br>在半年前的一次数据接收中，我们得到了异常的结果。因为JLIGO在设计上通过角度的改变，有意排除了太阳这个引力源，所以能影响它的最大引力源，即是离它最近的木星了。但那次观测中，除了一些轻微的宇宙背景辐射中的引力波扰动，JLIGO的激光并没有显示出受到了木星影响的迹象。简单来讲：木星的引力消失了。<br><br>这件事显然引起了高层的重视。一开始我们就因为JLIGO的可靠性受到质疑，因为木星引力消失这种事情，更像是给小学生看的科幻故事的情节。同时JLIGO在最后一次传回数据，之后也失去了响应，对于某些人来讲，这怎么看都像是我们把事情搞砸了，JLIGO是个失败品。<br>但是JLIGO的总负责人，可是那种高度自负的完美主义者，他的理论是木星失去引力，作为轨道航天器的JLIGO，也显然会因为沿着木星自转的切线方向高速飞出而受损并失去联系。<br>吊诡的是，在JLIGO那次事故之后，各种其他天文观测数据也出现了一些异常，最离谱就是居然有机构宣称太阳系里的行星的轨道都出现了一点改变，虽然对于太阳系的整体格局没有影响，但也已经远远大于统计误差可以解释的范围了。<br><br>但如果木星的质量真的消失，造成的破坏肯定不止这么一点。这是当时大部分人的看法，但对于JLIGO和这一系列离奇事情，一直没有人能给出一个很好的解释。<br><br>后来还是那个疯子一般的JLIGO总负责人，给出了一个令所有知情人都能信服的解释。这件事情终于也引来了科研机构之外的政府的关注，惊动了中央高层。<br><br>那天正是他在研究所里给领袖做的报告。<br><br>他就在众人面前一声不发，低头拿出一张准备好的大白布和一些网球。然后把白布在半空中拉开，并固定好四角，在白布中心放下了第一个网球。这样，白布就因为网球的重量稍微下沉了一点，同时拉紧的白布也起了褶皱。然后他在白布的另外一个地方放下了第二个网球，两个网球最后互靠在一起，集中到了白布中心的一点上。<br><br>他这才开始说。<br>“如果我们观察白布所代表的二维平面，可以看出因为网球质量引起的整个空间结构，也就是白布，发生了扭曲和改变。而这种变化，如果对于一只只能在xy轴上观察白布的蚂蚁来说，是不可见的，唯一能看到的现象只是网球在白布的xy轴的座标系上互相靠拢。”<br>“同样，物体质量也会扭曲和改变我们所处的三维空间，但是扭曲的地方我们并不能直接观察到，对我们来说也只能像蚂蚁那样观察到物体之间相互靠近。”<br>“而引力波消失的现象，有可能就是在四维空间上的其他原因，抵消了质量造成的空间结构的扭曲。”<br><br>说着，他拿手从白布下方托起了那两个网球，白布又重新变得平坦。<br><br>“对于木星，我认为正是发生了与此类似的事情，有什么原因或者东西在四维空间里托起了塌陷下去的木星，导致在我们看来木星的引力波消失了。因为这种力量抵消木星质量带来空间扭曲只持续了很短的时间，过后又恢复了，所以并没有对太阳系造成毁灭性的影响。”<br><br>“搞不好这就是一只能在四维空间里游荡的蠕虫之类的，一边宇宙的另一面抚摸途径的各个星球压下去的凸包而已。”<br>“但是，我担心，这条恶心的虫子，有一天会沿着这个方向爬到地球这边来。”<br><br>中央高层一片哗然。<br><br>地球引力消失，对地球上的一切都会是毁灭性的破坏，所有我们日常所见的事物，都会四散飞像宇宙深处，不用说因为引力作用包围着地球大气也会消失，无论最后地球不会散开成宇宙尘土，地球也至少会变得无法让生命存活。而如果人类暴露到寒冷，真空的宇宙环境中去，后果更是无法想象，不只是无法呼吸，身上的水分会极速蒸发，导致细胞爆裂，会以一种极其可怕的方式死亡。<br><br>由于不知道这种灾难何时会轮到地球头上来，所以政府方面准备了各种预案应对。但是政府这种东西，说白了也就是对付人类同类比较在行，而对于这种如洛夫克拉夫特笔下的邪神克苏鲁般的不可名状的四维空间蠕虫可是一点办法也没有。<br><br>他们能拿得出手的最佳方案就是一个“树根计划”，打算在地表上挖出一个深深的大洞，然后建一个地底庇护所，准备足够的物质，精挑细选一些人进去，使在地球引力消失中的小部分人类精英能够因此幸存。所有关于JLIGO的事情都是保密的，政府希望秘密地进行，以免造成人民群众的不安。<br><br>JLIGO团队里的大部分人，因为不堪承担这份压力，大部分选择了离开。而且多数保持了沉默，静静等待可能到来的末日。我也是其中之一。<br><br>后来听说JLIGO的总负责人，以及其巧妙的方式抢劫的银行，在一番奢侈的享受之后，像著名大盗邦妮和克莱德和那样，在追捕中被射杀，当然，与其不同的是，他只有一个人。这件事情某种程度上也改变了我的一些想法。<br><br>三个月后的今晚，正是大虫光临地球之时。我是在看欧冠决赛的直播中忽然产生这样的想法的，并没有什么明确有力的证据支持。于是我突然扔下看到一半的比赛，匆忙给她打了电话，杀到她家里去。<br><br>地球末日这样的事情，对我个人而言，就是一种彻底的解放，做事再也不用考虑任何后果。我想要尽情释放我的所有邪恶想法：抢劫、杀人、偷窥女厕所、捡一块砖头砸烂眼前那商店的窗户。<br><br>但因为打了电话，最后我还是来到夏落家门前，用力敲了敲门。门开了一道缝，我进去了，她只穿着内衣，我迅速把她抱进怀里。<br>时间不多了，我脑海里一个声音在说。<br>我一路是从一楼跑上十二楼的，有点喘不过气来，但她也没多问缘由。<br>然后我们俩都躺到了床上，肩并着肩。我开始爱抚她，轻饶她的背，这一招会让她失去反抗能力，每当我这样做，她都会像一只小猫一样发出愉悦的声音。接着，她脱了我的T恤，也开始给我饶背。<br>我们开始把自己和对方的一件件衣服脱了，随意扔在地上。<br>我们时间不多了。<br>是啊，这就是我为什么选择夏落而不选择另外一个别的什么女孩的原因，否则我还得告诉那女孩怎么替别人饶背，现在没那么多时间。<br>以前的某些晚上，我会想要快点结束这个过程。但今晚不同，我们就像是在进行什么庄严的仪式。我想让过程慢下来，这样仿佛可以有让时间变慢的错觉，因为这很可能就是所剩不多的最后时光了，我也希望能让她更多地尽情享受。效果很明显，当夏落抬起脚后跟抵在我的膝盖后方，让我进入她身体时，强烈的原始快感让我们把地球引力和世界末日之类的事情全部抛到了脑后。<br><br>然而就在高潮的那一刻，我却感到突然之间周围的一切失去了根基和联系，自己的身体变得轻飘飘起来，如果此时我因为恐惧和快感叫出声来，她也许只会认为我在享受高潮而发出呻吟而已。我向她的眼里望去，似乎也望见和自己相同的恐惧和失落。<br>我们很快又重新拥抱在一起，就像这样做可以从过去的过失、罪孽、惩罚和后悔中摆脱出来一样，我们一起摆脱了那个束缚了我们一辈子的地球引力和时间法则的束缚，<br>随后我慢慢闭上眼睛，紧紧和她相拥。让轻飘飘的感觉更加包围自己，去它的什么树根计划吧，我毫不在乎人类是否能延续。在作为生命的追寻过程中，我已经能够找到自己想要的东西，这才是最重要的，作为自由的生命最应该去到达的一个结局。<br>现在，我的脑海里只有她美丽的身体，忧郁的眼睛，美妙的嘴唇，温润的大舌头，天鹅绒般的脸颊，健康的肩膀，乳房，颈部，肚子上丝绸般的肌肤，蜜色的胳膊，有点儿发胖的臀部，圆润的双腿，还有每次看都会让我发笑的一双小脚以及任何时候我都想在她身边的灵魂。这美好的一切能伴我直到最后，无损其作为生命的美丽。<br><br>明天一早，我会再一次拥抱她，告诉她我希望她嫁给我。<br><br><br>“我仰望着夜空，感到一阵惊恐；如果地球失去引力，我就会变成流星，无依无附在天宇飘行。哦，不能！为了拒绝这种‘自由’，我愿变成一段树根，深深地扎进地层。”     -    顾城《忧天》 ","time":"2013-6-7 17:22","title":"JLIGO","userId":"aligo","userName":"‌aligo","userSign":""}