{"id":23998,"avatar":"//lain.bgm.tv/pic/user/m/000/08/74/87479.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">BGM众太久没有干正事了~节操都掉光了喂！那么~作为新世纪的好BGM众！必须要干点什么了！那微笑着的春菜娘，又怎么会无端的在网上掉节操呢。然而现在被证明是事实了。是故为了拯救BGM的节操==以下！</span><br>证据：<img src=\"http://lain.bgm.tv/pic/photo/l/94/d8/87479_9NZkn.jpg\" class=\"code\" alt><br>山海经》是先秦重要古籍，是一部富于神话传说的最古老的奇书，全书共计十八卷，包括《山经》五卷，《海经》八卷，《大荒经》五卷。内容包罗万象，主要记述古代神话、地理、动物、植物、矿产、巫术、宗教等，也包括古史、医药、民俗、民族等方面的内容。除此之外，《山海经》还记载了一些神话寓言故事包括夸父逐日、女娲补天、共工撞天、精卫填海、大禹治水。前人认为出于禹、伯益之手，经西汉刘向、刘歆校书，才形成现在的书籍。具体成书年代及作者已无从考证，普遍认为其并非成书于一时，也不是一个作者写的。<br>作品名称：        《山海经》<br>创作年代：        先秦<br>        <br>文学体裁：        古散文<br>作者：        未知<br>《山海经》包含内容<br>山经         <br>▪ 南山经         ▪ 西山经         ▪ 北山经         ▪ 东山经         ▪ 中山经<br>海经         <br>▪ 海外南经         ▪ 海外西经         ▪ 海外北经         ▪ 海外东经         ▪ 海内南经<br>▪ 海内西经         ▪ 海内北经         ▪ 海内东经                 <br>大荒经         <br>▪ 大荒东经         ▪ 大荒南经         ▪ 大荒西经         ▪ 大荒北经         ▪ 海内经<br>《山海经》是一部记载我国神话、地理、植物、动物、矿物、物产、巫术、宗教、医药、民俗、民族的著作，大约是从战国初年到汉代初年，楚国和巴蜀地方的人所作，现代中国学者一般认为《山海经》成书非一时，作者亦非一人，是一部上古时期荒诞不经的神话奇书，也有人认为是古代山水物志。经西汉刘向、刘歆父子校书时，才合编在一起而成。<br>《山海经》共18卷，分为《山经》、《海经》、《荒经》。记载了我国古代山川、各地民俗、物产资源以及大量神异鬼怪的传说。《山经》以四方山川为纲，记述内容包括古史、草木、鸟兽、神话、宗教等。《海经》除著录地理方位外，还记载远国异人的状貌和风格。在古代文化、科技和交通不发达的情况下，《山海经》是一部旅游、地理知识方面的百科全书，实际上也是我国记载神话最多的一部古书。<br>山海经<br><br>  山海经<br>《山海经》全书现存18篇，据说原共22篇，约32650字。分为《山经》和《海经》两个大的部分，是一部富有神话传说的最古老的奇书。共藏《山经》5篇、《海外经》4篇、《海内经》4篇、《大荒经》5篇。《汉书·艺文志》载此书时作13 篇，未把《大荒经》和《海内经》计算在内，也有人认为这5篇是西汉刘向父子校书时所增加的。全书内容，以《山经》5篇和《海外经》4篇作为一组；《海内经》4 篇作为一组；而《大荒经》4篇以及书末《海内经》1篇又作为一组。每组的组织结构，自具首尾，前后贯串，有纲有目。《山经》的一组，依南、西、北、东、中的方位次序分篇，每篇又分若干节，前一节和后一节又用有关联的语句相承接，使篇节间的关系表现的非常清楚。《山经》主要记载山川地理，动植物和矿物等的分布情况；《海经》中的《海外经》主要记载海外各国的奇异风貌；《海内经》主要记载海内的神奇事物；《大荒经》主要记载了与黄帝、女娲和大禹等有关的许多重要神话资料。反映了中华民族的英雄气概。<br>该书按照地区不按时间把这些事物一一记录。所记事物大部分由南开始，然后向西，再向北，最后到达大陆（九州）中部。九州四围被东海、西海、南海、北海所包围。古代中国也一直把《山海经》作历史看待，是中国各代史家的必备参考书。由于该书成书年代久远，连司马迁写《史记》时也认为：“至《禹本纪》，《山海经》所有怪物，余不敢言之也。”对古代历史、地理、植物、动物、文化、交通、民俗、神话等研究，均有重要的参考价值。《山海经》实际上也是我国记载神话最多的一本古书。<br>夸父逐日、女娲补天、精卫填海、大禹治水、共工撞天、后羿射九日等神话确实出自山海经，有人质疑出自《淮南子》，这是不正确的。《淮南子》又名《淮南鸿烈》、《刘安子》，是我国西汉时期创作的一部论文集，相传根据《吕氏春秋》改编。而《山海经》早在先秦已有流传，从时间顺序来看，就显而易见了。<br>流传版本<br>《山海经》传本较多，除各种单行本外，收入丛书者有：<br>《道藏》本<br><br>山海经怪兽<br>山海经怪兽(40张)<br>《四库全书》本<br>《格致丛书》本<br>《二十二子》本<br>《百子全书》本<br>《四部备要》本<br>《龙溪精舍丛书》本等<br>现存最早的注本是晋郭璞的《山海经注》。清郝懿行采前人注释之长，撰《山海经笺疏》十八卷，别为《订论》一卷，贡献甚大。今人袁珂的《山海经校注》集诸家之长而又时有新见解，上海古籍出版社1980年出版。[1]<br>书籍特点<br>《山海经》是中华民族最古老的奇书之一。它有如下几个特点：<br>第一. 《山海经》为述图之书<br>刘锡城在《全像山海经图比较》（1）序言中指出：“东晋诗人陶渊明的”、“流观山海图”（《读山海经13首》）、学者郭璞的“图亦作牛形”和“在畏兽画中”的记载和论述，说明早在2000多年前的战国时代，曾有“山海图”流行于世。而且据说《海经》部分是图在先、文后出，因而“以图叙事”的叙事方式，至少在战国时代就已形成一种文化传统”。马昌仪（2）也认为：“《山海经》的母本可能有图，它(或其中一些主要部分)是一部据图为文(先有图后有文)的书，古图佚失了，文字却流传了下来，这就是我们所见到的《山海经》。”刘宗迪（3）写道：“《海经》的荒诞色彩和神话色彩，与这本书的特殊来历息息相关，这本书的来历在古代典籍中是独一无二的，简单地讲，这本书是述图之作，也就是说，我们今天看到的《海经》，先有图，后有书，书中的内容是对一幅图画中内容的写照。《山海经》中的文字多静态的刻画，而少动态的叙述，多记空间方位，而少间时间进程，其述图特点可谓一目了然，其实，前人早就注意到了这一点，最早指出这一点的是宋代学者朱熹，但前人在这一点上都有同一个误解，即认为整部《山海经》包括《山经》都是有述图的。实际上，像《山经》那样包罗万象的博物学知识是不可能在图中画出来的，更何况其中还记载了很多动物的声音、习性等等。这些内容又如何能用图画表现出来呢？除非古时候已经有了现在这样的多媒体技术。不过，《海经》所凭借的图画早就佚失了，我们今天看到的《山海经》中都有插图，怪怪奇奇，琳琅满目，那只是后人根据书中的内容想象增补的，与我说的古图完全不是一回事”。<br>第二. 《山海经》保留大量远古时期的史料<br>早稻田大学藏 山海经讲本<br><br>  早稻田大学藏 山海经讲本<br>《山海经》历来被大多数人认为“荒诞不经”。连敢于打破《尚书》束缚，将中国上古史推至炎、黄二帝的史学家司马迁都说“至《禹本纪》、《山海经》所有怪物，余不敢言之也”。形成这种看法的原因似乎与《山海经》由图到文字的成书过程有关。例如《海外东经》记载“工虫在其北，各有两首。一曰在君子国北”。根据《山海经》先有图后有书的成书过程推测，《山海经图》上在君子国的北方画有一个彩虹的“虹”字，表示该地经常见到彩虹。当时的图像文字应该类似甲骨文的虹字，是彩虹的图像，两端有首（见熊国英著《图示古汉字》）。而后来古人根据《山海经图》著《山海经》时，时间已经过了几百年，而著者并不见得一定是文字学家，这时彩虹的虹字已经成为“工虫”的样子，因此将彩虹描述为工虫，并望文生义将其描述为“各有两首”，使后人无法知道到底叙述的是天边的彩虹呢，还是描写一只有两个头的怪物。所以就连司马迁也说“余不敢言之也”。<br>第三. 《山海经》与东夷有关<br>金荣权在“帝俊及其神系考略”一文中指出：“帝俊在中国古代神话中是一个谜一般的神性人物，他的事迹既不为正史所载，也不为诸子所传，只见于《山海经》之中，尤其集中反映在“大荒”、“海内”两经之中。究其神系渊源与脉略，显不属于炎帝世系，也不隶属于黄帝世系，是与炎、黄两大神系并存的第三神系。“关于帝俊在中国古代诸神中的地位，今天众说纷纭，然一般认为帝俊当是上古时代东方民族的祖先神，这种看法是一致的，因为《山海经》记载的帝俊活动地及其子孙之国大多在东方”。<br>徐旭生（5）说：“帝俊这个人物，在《山海经》里面，可以说是第一显赫的了。里面载他的事，多至十六（在《经》里面只有帝颛顼多至十七事，可是他与九嫔葬处一事三见，那只剩下十五事。此外黄帝十事，炎帝四事，帝喾三事，帝尧二事，帝舜九见八事，帝丹朱二事，帝江一事，帝鸿一事。其余的人没有帝称）”。通过这十六项的帝俊故事可以看出，第一，他东西南北，无所不至；第二，古代重要的大发明，差不多全出于他的子孙；第三，包括姬姓、姜姓、姚姓在内许多氏族都是由他分出；第四，太阳是他的儿子，月亮是他的女儿，在他之下有“人面、犬耳、兽身，珥两青蛇，名曰奢（she）比尸”的神人和“五采之鸟”的“下友”。<br>第四. 《山海经》两个组成部分<br>顾颉刚（8）认为：“《山海经》则至今流传，其中《山经》和《海经》各成一体；《海经》又可分为两组，一组为《海外四经》与《海内四经》，一组为《大荒四经》与《海内经》。这两组的记载是大略相同的，它们共就一种图画作为说明书。所以可以说是一件东西的两种记载”。现代研究同意这一观点，王宁在“《山海经》的分篇问题”中说“《大荒四经》其实就是另一个版本的《海外四经》”。因此，在考证《山海经》地望时，《大荒东经》和《海外东经》可以相互印证。<br>第五. 《山海经》描写顺序的不同<br>《山海经》的顺序是南、西、北、东，这可能与古人“天南地北”的习俗有关。也就是说，古《山海经图》与地理图在方位上不同。以《海外东经》的汤谷地望为例：“下有汤谷。汤谷上有扶桑，十日所浴，在黑齿北。居水中，有大木，九日居下枝，一日居上枝”。<br>上述记录明确说明《山海经图》中，黑齿国在图的上方（南方），而汤谷在黑齿国的下方（北方）。这为《山海经》地望考证提供了方向上的坐标。<br>地域范围<br>《山海经》的地域范围：<br>《南山经》东起浙江舟山群岛，西抵湖南西部，南抵广东南海，包括今浙、赣、闽、粤、湘5省<br>《西山经》东起山、陕间黄河，南起陕、甘秦岭山脉，北抵宁夏盐池西北，西北达新疆阿尔金山<br>《北山经》西起今内蒙、宁夏腾格里沙漠贺兰山，东抵河北太行山东麓，北至内蒙阴山以北<br>《东山经》包括今山东及苏皖北境。<br>《中山经》为中原豫州河南西南巴蜀一带。《山海经》把巴蜀和中原同列为《中山经》体现了《周易》的西南得朋的华夏民族观念。也有一说山海经中所述之处很多不在今天的中国境内。<br>历史考究<br>简介<br>根据以上背景和原则，我们通过研究鲁东南地区龙山时期（伯益为龙山文化后期东夷部落首领）考古资料和历史地理文献，考察鲁东南地区沿海一带人文风物山川地理形势，发现《海外东经》描述的地域与《尚书》中嵎夷的地望以及海岱地区龙山文化尧王城类型的分布极为一致，现报告如下：<br>地域分布<br>王守功（10）在《山东龙山文化》一书中指出：“尧王城类型主要分布于沂山之南、蒙山以东的鲁东南地区。这一区域的地貌以丘陵为主，间有较大的河谷平原。该类型西、北两侧分别于尹家城类型、姚官庄类型相邻，东至黄海，南界约在陇海铁路以北。行政区划包括临沂、日照两市和江苏东北角之一部分”。“根据遗址分布特点可以推测，日照、临沂一带是尧王城类型的中心地带。这里地理环境特点是地势平坦，土地肥沃，河流众多，古代环境同现在差别较小。考古发现表明，这里龙山文化遗址十分密集，且不乏大型遗址”。<br>山海经<br><br>  山海经<br>尧王城类型也称两城类型。张学海（11）在《试论莒地古文化古城古国》一文中指出：“莒地龙山文化属两城类型。该类型的范围大体在沂蒙山东南，尼山以东，以鲁东南地区沂沭河流域为中心，北包鲁东胶州、崂山、青岛市区等地，南含江苏淮北东部地区，是龙山文化的主要地方类型之一。除莒地的四个龙山聚落群以外，尚有临沂东部沂沭河中游群，临沂西部、费县东北部、平邑北半部沂河中游、祊河流域群，沂南东部、临沂北境、莒县西南端沂河上游群，苍山南半部、枣庄东南部群，此外北面的诸城中北境、高密南境、胶州西南境似有一小群，其东的胶州东北部、青岛市区尚有少数遗址，不足10处，未作群体对待；南面的临沭、郯城及同其接境的江苏赣榆、东海、新沂也应有两三个小群，总计达11个聚落群，仅山东境内就有遗址450处以上，占山东境内龙山遗址总数的三分之一强”。<br>因此，龙山文化尧王城（两城）类型的分布区域为南起江苏灌云县，北到山东青岛市的东部沿海一带。而这一带的大型龙山文化遗址基本都集中在日照地区，比如尧王城遗址、两城遗址、段家河遗址、东海峪遗址、另外还有大型大汶口文化遗址如凌阳河遗址和丹土遗址。因此日照地区是尧王城类型中的重点区域。<br>《尚书》中嵎夷的地望<br>据《尚书．尧典》，羲和浴日的汤谷（旸谷）在一个叫做嵎夷的地方。“乃命羲和，钦若昊天，历象日月星辰，敬授人时。分命羲仲，宅嵎夷，曰旸谷”。孔安国注云：“东夷之地称嵎夷。”<br>而嵎夷在中国东方的青州。《尚书．禹贡》曰：“海、岱惟青州：嵎夷既略，潍、淄其道” 。《尚书。禹贡》又载：“海、岱及淮惟徐州。淮沂其乂，蒙羽其艺；大野既猪……浮于淮泗，达于河（荷）”。历史上有人认为日照属于徐州。根据《尚书。禹贡》的记载，沂河流域属徐州无疑，但日照地区在沭河以东，似乎不属于徐州。因为徐州之民在《禹贡》中被称为淮夷，历史上也曾称为“徐夷”。如果日照属于徐州，则日照先民应为淮夷或徐夷，显然与历史记载不符。日照地区在历史上和传说中从来没有淮夷或徐夷的记载。<br>根据南宋或者清乾隆年间编写的《四库全书》中的禹贡九州图（12），日照地区应属于青州。图中以泰山、蒙山到羽山一线为界，其北为青州，其南属徐州淮夷，嵎夷恰恰就包括日照地区。<br>山海经<br><br>  山海经<br>嵎夷的北部边界大约在青岛市区一带，附近的胶州市三里河曾经是古莒国的国都—介根。山东省文物考古研究所王守功先生在《山东龙山文化》一书中指出：“山东地区四个地理单元中，华北平原与胶莱平原地貌都发生了很大变化。只有泰沂山系和胶东丘陵基本保持了原来的面貌。在龙山文化时期，泰沂山系南北分属淮河和济水两个水系，两个流域的文化面貌有很大的不同。胶东地区，由于胶莱平原古代为海洋、河湖、沼泽地带，影响着胶东地区与山东腹地的文化交流，因此自古以来就有自己独立的文化特点”。胶东地区的龙山文化为杨家圏类型。也就是说，龙山文化时期尚为海洋或沼泽之地的胶莱平原阻断了鲁东南与胶东丘陵地区的联系。尧王城类型为《禹贡》中的嵎夷，而杨家圏类型为《禹贡》中的莱夷，所以青岛市区一带成为尧王城类型的东北部边界。<br>嵎夷的南部界限可达江苏灌云县及其周边地区。考古结果证明，鲁东南的大汶口文化龙山文化延伸到连云港市的灌云县。《山海经。海内经》中记载：“都州在海中，一曰郁州”。何光岳（13）在《东夷源流史》中认为郁州（江苏连云港附近云台山，古称郁州）大部分为郁夷（嵎夷）人所居。这就是说，隅夷的南部边界在江苏灌云县一带。这不但与禹贡九州图相符，也得到地下考古结果的佐证。而这一疆域内的文化恰恰就是龙山文化尧王城类型的范围。<br>《海外东经》诸方国地望考证<br>（一）《海外东经》描写的地理走向与鲁东南沿海一带的地理走向一致<br>《海外东经》：“海外自东南陬至东北陬者”。叙述了从东南方到东北方沿海一带的方国。<br>《大荒东经》“东海之外大壑，少昊之国。少吴孺帝颛顼于此，弃其琴瑟。有甘山者，甘水出焉，生甘渊”。由于《大荒东经》也是按东南到东北方向进行描述，其中的少昊之国（行政版图）可理解为整个《大荒东经》描述的地域的总称。<br>鲁东南一带龙山时期的尧王城类型考古文化南起江苏灌云县北至青岛市区一带，是《尚书。禹贡》中的嵎夷所在地，在地形上也恰恰是东南至东北走向（图2 夏代地图），所以《海外东经》所描述的恰恰就是尧王城类型考古文化在东部沿海一带方国的分布。<br>（二）在《海外东经》和《大荒东经》记载的方国中，有四个方国可找到比较清楚的史料佐证。<br>1．奢比尸国<br>《海外东经》“奢比尸国在其北，兽身、人面、大耳，珥两青蛇。一曰肝榆之尸，在大人北”。<br>《大荒东经》：“有神，人面、犬耳、兽身，珥两青蛇，名曰奢比尸”。<br>肝榆既赣榆，肝榆之尸既赣榆之人。江苏赣榆县原政协副主席郑础久和连云港报社王成章共持此说。<br>但该赣榆有可能是今之赣榆，亦有可能是古郁州之赣榆。《山海经。海内东经》：“都州在海中。一曰郁州”。根据赣榆县志（14）：“赣榆地夏以前属九夷，商属人方，西周属莒、祝其二国。战国时，先后归越、齐、楚领地。秦时置赣榆县，治于盐仓城，属琅琊郡；汉属赣榆、祝其、利城三县，分属琅琊、东海二郡。公元元年，汉平帝刘衍封司徒马宫为扶德侯，置国于赣榆，赣榆县移治郁洲（今连云港市北连云区）；公元280年，西晋复赣榆县。南北朝置为怀仁县，世宗大定七年间（1167年）复名赣榆县，此后元、明、清直至民初无变，先后隶属于淮安府海州、江苏省徐海道”。也就是说，要是《海外东经》成书于秦，奢比尸国位于今之赣榆；要是成书于汉代，奢比尸国有可能位于古郁洲，即今之连云港市连云区。<br>地下考古表明奢比尸国很有可能在连云区。该区域的考古文化以龙山文化藤花落遗址为代表。藤花落遗址位于连云港市中云办事处西诸朝村南部，在南云台山和北云台山的谷地冲积平原上，海拔高度6～7米，为距今4500—4000年的龙山文化遗址。发现奠基坑、灰坑、灰沟、道路、房址、水沟、水稻田、石埠头等遗迹200多处。出土了石器、陶器、玉器 (爰有遗玉)以及炭化稻米等动植物标本2000余件。<br>2．青丘国<br>《海外东经》“青丘国在其北，其狐四足九尾。一曰在朝阳北”。<br>《大荒东经》：有青丘之国，有狐，九尾。<br>《初学记》卷九引《归藏。启筮》云“蚩尤出自羊水 ……登九淖以伐空桑, 黄帝杀之于青丘。”<br>江苏赣榆县有青口镇，或许与青丘国有关。青口镇南距连云港60公里，北距日照安东卫80公里。<br>六朝时李逻注《千字文》“周伐殷汤”，谓妲己为九尾狐，明人小说《封神榜》更发挥其说，成为妖媚工谗的女子主詈称。《山海经。南山经》：“[青丘之山]有兽焉，其状如狐而九尾，其音如婴儿，能食人，食者不蛊。”郭璞注：“即九尾狐”。由于青丘国距离殷人祖先王亥的方国不远，青丘国应当与殷商有密切关系。<br>根据《海外东经》，青丘国位于朝阳谷之北（包括东北、西北方位），黑齿国之南（包括东南、西南方位）。<br>根据《大荒东经》，青丘国位于黑齿国、明星山之间，与白民国和嬴土国相邻”。<br>3．黑齿国<br>《海外东经》“黑齿国在其北，为人黑，食稻啖蛇，一赤一青，在其旁。一曰在竖亥北，为人黑首，食稻使蛇，其一蛇赤”。郝懿行云：「黑下当脱齿字。王逸注楚词招魂云：『黑齿，齿牙尽黑。』高诱注淮南坠形训云：『其人黑齿，食稻啖蛇，在汤谷上。』是古本有齿字之证。古人地理与现今不同，南为上，北为下（《山海经》顺序为南、西、北、东）。因此“在汤谷上”即在汤谷之南。<br>《大荒东经》中“有黑齿之国。帝俊生黑齿，姜姓，黍食，使四鸟”。帝俊的后裔叫黑齿，黑齿建立的国家叫黑齿国。<br>山海经<br><br>  山海经<br>黑齿国地望应在赣榆枳汪镇到岚山安东卫、虎山镇一带。证据如下：<br>（1）黑齿国为帝俊后裔姜姓之国。<br>（2）夏商时姜姓纪国故地在日照安东卫到江苏赣榆之间。<br>《左传·隐公元年》（15）孔安国疏引《世族谱》说：“纪，姜姓，侯爵”。《太平寰宇记》卷二十二“海州”条下云：“纪障城，在县（海州怀仁县，今赣榆）东北七十五里，平地近海，周一里余。按《春秋·昭公十九年》：“齐师伐莒”《传》曰：“莒子奔纪障”即此地也””。赣榆到安东卫的距离恰好是75里，所以今安东卫城正是古代纪障城。也有人认为纪障在赣榆县界。《故城春秋——古城遗址考察》（16）一文说：“《左传》记载：“鲁定公十九年（公元前五二三年）秋，齐高发帅师伐莒（莒不事齐故），莒子奔纪鄣”；杜注：“纪鄣莒邑也，东海赣榆东北有纪城”；《路史禅通记》：“有纪氏，有鄣氏”；《通志》载：“纪，都纪，迁于剧，注，纪本在东海故赣榆县纪城是”。“光绪《县志》载：界墙城，即纪鄣城。“界墙城，县北六十里，东际海,西连山”，以东际海西连山的方位来测定，岚山头东南方向的海中古城遗址即纪鄣城无疑”。“《水经注》载：“游水又东北径赣榆北，又东北径纪鄣城东北入海”；杜预《左传》注：“纪、鄣地二名，东海赣榆县东北，有故纪鄣城，即此城也”。这些记载，都说明纪鄣城址在今县城东北境内”。<br>但赣榆北60-75里的地望大约就在赣榆枳汪和岚山安东卫一带，二者相去并不甚远。纪国大约在商末周初由纪障迁都到今寿光南部纪台村，鄣邑（旧都）仍属纪，春秋时归属莒国。<br>（3）古纪障之纪国的姜姓非炎帝之姜，而是帝俊之姜，土著之姜。<br>纪国姜姓为炎帝后裔的记载出现较晚，最早见于唐代《元和姓纂》（17）和宋代《通志．氏族略-以国为氏》（18）所载，相传西周初年炎帝的后代受封于纪国（今山东省寿光县纪台县). 春秋时, 纪国被齐国所灭， 其后以国名“纪”为氏。<br>但有史料证明纪障（古纪国）之姜姓非炎帝之姜，而是帝俊之姜，土著之姜。证据如下：<br>第一，《山海经》数次提到炎帝及其后裔包括在海岱地区的后裔，但在《海外东经》或《大荒东经》的地域内从未提到炎帝之姜姓。<br>例如：《北山经》”是炎帝之少女名曰女娃，女娃游于东海，溺而不返，故为精卫。常衔西山之木石，以堙于东海。漳水出焉，东流注于河”。《大荒西经》“有互人之国。炎帝之孙名曰灵恝生百互人，是能上下于天”。《海内经》“炎帝之妻，赤水之子听??生炎居，炎居生节并，节并生戏器，戏器生祝融。祝融降处于江水，生共工。共工生术器，术器首方颠，是复土穰，以处江水。共工生后土，后土生噎鸣，噎鸣生岁十有二”。《海内经》“炎帝之孙伯陵，伯陵同吴权之妻阿女缘妇，缘妇孕三年，是生鼓、延、殳。始为侯，鼓、延是始为钟，为乐风”。《左传。昭公二十年》记载晏婴叙述齐地沿革时说：“昔爽鸠氏始居此地，季荝因之，有逢伯陵因之，蒲姑氏因之，而后太公因之”。《左传》杜注称：“逄伯陵，殷诸侯，姜姓”。山东济阳县刘台子西周墓出土了属于逢国的青铜器，逢公为伯陵之后，姜姓。尽管齐地与商周时寿光纪国接壤，历史上从未有纪国之姜为逢伯陵之姜的记载或传说。<br>第二，根据唐代《元和姓纂》和宋代《通志．氏族略-以国为氏》西周初年炎帝后代受封于纪国（今山东省寿光县纪台县) 的记载，即使有个炎帝的后裔受封的纪国，也只能是寿光的纪国，而不是纪障的纪国（假设有两个纪国的话）。关于纪国之纪障古城，《故城春秋——古城遗址考察》一文写道：“另据国名记载：“炎帝后，姜姓国”，但从史料考证，炎帝之后，周封国不在此地”。<br>第三，宣兆琦（19）在《从姜炎文化看齐文化的渊源》中写到：“纪国。殷商时期，有一个纪国，在今山东寿光境内。《左传·隐公元年》孔安国疏引《世族谱》说：“纪，姜姓，侯爵。”纪国为姜姓所建，并见于《史记》索隐及《路史》诸书。金文将“纪”写作“己”。在寿光县城南20里处，有旧城遗址，纪侯台遗址等。己侯钟便出土于纪侯台下。近年来，在寿光境内出土了一批纪器。据寿光博物馆的专家介绍，均为商代末期的器物。由此可知，西周前就有一个姜姓纪国存在，都城和疆域都在今寿光境内”。这说明纪障之纪国更是早于殷商时期。如果纪障之姜为炎帝之姜，就像逢伯陵之姜一样，《山海经》中应该提及。也有另一种可能，寿光纪国为炎帝之姜，纪障纪国为帝俊之姜，后来由于历史的原因二者混为一谈。但不论那种可能，纪障之姜肯定不是炎帝之姜。那么，纪障之姜只能是帝俊之姜。<br>第四，春秋时代，莱国与莒国尚夷风，用夷礼，因而为齐鲁等周王室或其诸侯国所不齿。而纪国与莱国世代为通婚国，说明纪国与莒国一样，是周王朝所封的土著东夷方国。<br>第五，宋代《路史》（20）记载少昊后代有：“偃姓国22个，赢姓国57个，李姓国4个，纪姓国6个，蔑姓国2个，还有不知何姓的国9个。总共6姓100个国”。说明少昊之后有纪姓（姜姓，因国而姓）。<br>第六，从考古学的角度讲，炎帝文化属于仰韶时期的文化，与仰韶时期相当的海岱地区文化是大汶口文化。如果炎帝后裔从黄河中上游迁移到黄河下游的海岱地区，势必将仰韶文化带到海岱地区。考古学证明，由一个族群和部落因迁移而形成的方国，必然留下该族群的文化痕迹。因为除了迁移时携带的生活用品之外，即使到了一个新的环境之中，本族群的文化在他们制造的生活用品上也一定会得到反应。在整个海岱地区，特别是在日照一带已发现了大量大汶口文化和龙山文化遗址，出土各种器物，但迄今为止并未发现有任何仰韶文化的痕迹。也就是说，海岱地区在龙山文化之前无炎帝之姜。海岱地区即使有炎帝之姜姓古国，也只能是在夏商期间迁移而来。例如《左传.昭公二十年》记载的逢伯陵。<br>第七，许倬云（21）在《西周史》中列举了包括纪国在内的众多西周封国的迁徒，然后写道：“这些封国均曾远迁数百里甚至上千里之外，则随封君迁移的族群，一定是分封的主体。以姬姓与姜姓封国迁移的路线来看，都由河南移往更东方或南方的新领土，为周室建立新的藩屏。在新的地方，这些族群叠居在原居民的上面，构成封建的统治阶层。《礼记》“王制”：“天子诸侯祭因国之在其地而无主后者。”所谓“因国”，也就是这些分封族群所君临的土地。统治的族群在“因国”集中居在都邑之中，是即“国人”，而“因国”的原居民，散居在各处的聚落中，是即“野人””。这样，唐代《元和姓纂》和宋代《通志．氏族略-以国为氏》所载的相传西周初年炎帝的后代受封于纪国（今山东省寿光县纪台县)的记载就有了合理的解释。也就是说，古纪障之纪国的前身为黑齿国，帝俊之后姜姓。在殷商时期姜姓纪国扩展到了寿光一带。后来周王朝将炎帝后裔作为统治者分封到了纪国，炎帝后裔成了“国人”，帝俊后裔则成了“野人”。因此才有了纪国姜姓，炎帝之后的说法。<br>《淮南子·修务训》（22）提到黑齿国：“尧立孝慈仁爱，使民如子弟，西教沃民，东至黑齿”。也明确说明黑齿国在华夏的东部。<br>4．十日国<br>《海外东经》“下有汤谷。汤谷上有扶桑，十日所浴，在黑齿北。居水中，有大木，九日居下枝，一日居上枝”。<br>山海经<br><br>  山海经<br>《大荒东经》：“大荒之中，有山名曰孽摇頵羝。上有扶木，柱三百里，其叶如芥。有谷曰温源谷。汤谷上有扶木，一曰方至，一曰方出，皆载于乌”。<br>《大荒东经》：有甘山者，甘水出焉，生甘渊。<br>《大荒南经》：“东南海之外，甘水之间，有羲和之国，有女子名曰羲和，方日浴于甘渊。羲和者，帝俊之妻，生十日”。就像帝俊生黑齿一样，羲和生十日表示羲和的后代建立了十日国。“有女子名曰羲和，方日浴于甘渊”。<br>在古人的眼中，太阳的变化是清晨日出时凉爽，尔后温度逐渐升高变得炎热直至落山，循环往复。古人对太阳在一天之内的温度变化不理解，因此产生了太阳女神羲和在甘渊中浴日，使其降温的传说。这表现在《山海经图》中就是有一女子在甘渊中给太阳洗浴的场景。到了文字《山海经》，就成了“有女子名曰羲和，方日浴于甘渊”。<br>根据黑齿国在“汤谷上（南）”，汤谷地望应在黑齿国之北，其地下考古所对应的是日照市的尧王城遗址，这就是所谓的“十日国”，羲和之国。而汤谷就是东夷人祭祀太阳神的圣地。<br>尧王城遗址属全国重点文物保护单位，是一个相当大的“原始城市”，也是尧王城龙山古国的“都城”。中美联合考古队调查后认为，该遗址面积（超过100万平方米）当与两城镇遗址面积相仿。在这里首次发现了土坯房建筑，特别是奠基石的发现揭开了中国在建筑领域举行奠基仪式的先河。墓葬的葬俗独具特色，在墓主人周围镶陶片构成方形墓框的现象是非常少见的。该遗址出土的铜渣，表明该地最先迈进了铜石并用的文明时代。<br>根据山东大学东方考古研究中心与芝加哥自然历史博物馆组成的联合考古队普查结果，尧王城周边地区为三级聚落分布。从地理位置上来讲，尧王城遗址面（东）向大海，背（西）靠老牛头顶，双山，白云寺等山系，右（南）是竹子河和大寨山和磴山，左（北）为傅湍河和奎山。十足的帝王之气和风水宝地。<br>(四) 其它方国地望的推测。<br>在奢比尸国（今江苏连云港连云区到赣榆一带）之南，有嗟丘和大人国。<br>《海外东经》“<长差>丘，在尧葬东”。<br>《大荒东经》：“东北（疑为“南”）海中，又有三青马、三骓、甘华。爱有遗玉、三青鸟、三骓、视肉、甘华、甘柤。百谷所在”。<br>《大荒东经》：“大荒东南隅有，名皮母地丘”。该“嗟丘”似为“皮母之丘”。<br>《海外东经》：“大人国在其北，为人大，坐而削船。一曰在<长差>丘北”。<br>《大荒东经》：“东海之外，大荒之中，有山名曰大言，日月所出。有波谷山者，有大人之国”。“有大人之市，名曰大人之堂。有一大人踆其上，张其两耳”。<br>嗟丘和大人国的地望大约在江苏灌云县大伊山一带。该区域的考古文化为大伊山新石器时代石棺葬遗址，该遗址在连云港市灌云县城北一公里处的大伊山东南角山麓台地的青风岭上。遗址揭露面积700平方米，清理出新石器时代“石棺墓葬”64座，随葬文物150余件。大伊山遗址反映出典型的大汶口等北方文化的类型特征，又含有苏南文化的某些因素，是东夷文化的前沿。<br>在赣榆之尸国之北，黑齿国（赣榆枳汪镇到岚山安东卫虎山镇）之南，除了青丘国之外，尚有君子国和困民国。<br>《海外东经》“君子国在其北，衣冠带剑，食兽，使二大虎在旁，其人好让不争。有薰华草，朝生夕死。一曰在肝榆之尸北”。<br>《大荒东经》：有东口之山。有君子之国，其人衣冠带剑。<br>珂案：说文四云：「东夷从大，大人也；夷俗仁，仁者寿，有君子、不死之国。」而博物志外国云：「君子国人，衣冠带剑，使两虎，民衣野丝，好礼让不争。土千里，多薰华之草。民多疾风气，故人不蕃息。」<br>君子国的地望似乎应在连云区和赣榆青口镇之间（二者距离60公里）。<br>该区域的考古文化有如下代表：北青墩庙遗址（含苏青墩遗址），系新石器时代龙山文化遗址，位于城头镇青墩庙村北，为一大河湾沙滩，面积约15万平方米。盐仓遗址（含庙台子遗址），该遗址位于海头镇盐仓城村，史载为春秋莒国盐官驻地，汉代在此驻城，为一东西走向的台地，长120米，宽115米，高3米。<br>《海外东经》“在其北，各有两首。一曰在君子国北”。《山海经图》上有彩虹的虹字，图像文字应该类似甲骨文的虹字，是彩虹的图像，两端有首（图示古汉字，熊国英著）。古人根据《山海经图》著《山海经》时，把彩虹描述为虹虹“各有两首”，使后人无法知道到底是彩虹呢，还是有两首的怪物。就连司马迁也说“余不敢言之也”。<br>《海外东经》“朝阳之谷，神曰天吴，是为水伯。在工虫北两水间。其为兽也，八首人面，八足八尾，皆青黄”。<br>朝阳之谷位于君子国和黑齿国之间。秦始皇统一中国后‘东游海上，行礼祠名山大川及八神”，又“逮于海隅，遂登之果，昭临朝阳”，此朝阳或许彼朝阳也。<br>《大荒东经》有神人，八首人面，虎身十尾，名曰天吴。<br>《海外东经》“帝命竖亥步，自东极至于西极，五亿十选九千八百步。竖亥右手把算，左手指青丘北。一曰禹令竖亥。一曰五亿十万九千八百步”。<br>山海经<br><br>  山海经<br>《大荒东经》有困民国，勾姓而食。有人曰王亥，两手操鸟，方食其头。王亥托于有易、河伯仆牛。有易潜出，为国于兽，方食之，名曰摇民。帝舜生戏，戏生摇民。<br>据此，王亥的困民国应该是竖亥的方国。远古时期人们的地理顺序是南、西、北、东，也就是说，《山海经图》与今天的地图恰恰相反，即上南下北，左东右西。根据“竖亥右手把算，左手指青丘北”推测，困民国当在青丘国之西，正是临沂地区。临沂是龙山时期尧王城类型的另一个中心区，也是殷人先祖聚居的地方。<br>在十日国（尧王城古国）之北，有雨师妾国、玄股国、毛民国和劳民国。<br>《海外东经》“雨师妾在其北。其为人黑，两手各操一蛇，左耳有青蛇，右耳有赤蛇。一曰在十日北，为人黑身人面，各操一龟”。郭璞云：「雨师谓屏翳也。」郝懿行云：「楚词天问云：『蓱号起雨。』王逸注云：『蓱，蓱翳，雨师名也；号，呼也。』初学记（卷二）云：『雨师曰屏翳，亦曰屏号。<br>《山海经·大荒北经》蚩尤作兵，伐黄帝，请风伯雨师，纵大风雨。<br>雨师妾国可能在海曲古城（日照县城之西）一带，东海峪遗址遗址为其代表。该遗址在2006年被国务院核定公布为全国重点文物保护单位。遗址公布面积有8万平方米，中美联合考古队进行“区域系统调查”时认为该遗址当为20余万平方米。东海峪遗址房屋建筑分布密集，反映出这里是一处规模较大的原始村落。从“东海峪遗址”房屋的建筑看，房屋台基的出现、夯筑技术的使用，都开启了中国传统的夯筑台基式土木建筑的先河，这在中国古代建筑史上具有重要的价值与意义，房屋建筑出现“散水”设施，说明先民已掌握了较为先进的防潮技术。<br>东海峪遗址明显不属于尧王城古国，因为东海峪墓向多以向河山为主，而尧王城墓向多朝向石盆山。东海峪出土有陶玲，应当是雨师祭祀时用的乐器。<br>《海外东经》“玄股之国在其北。其为人衣鱼食，使两鸟夹之。一曰在雨师妾北”。<br>《大荒东经》：有招摇山，融水出焉。有国曰玄股，黍食，使四鸟。<br>玄股国地望大约在两城遗址一带的地域。两城遗址背山面海，面积约100万平方米。据英国版本《世界史便览》称：公元前3500年至公元前2000年，中国山东日照市两城为亚洲最大的城市。2005年被国家文物局列入全国100处重点大遗址保护项目。该遗址文化层厚2—5米，文化内涵十分丰富。文化层以龙山文化层为主，这里出土了全国唯一的一件兽面纹玉锛；出土的镶嵌绿松石玉钺也是玉器中的精品；陶器的器型十分丰富，出土的器物造型几乎涵盖了此后历朝、历代的造型，而且具有丰富的文化内涵，其艺术性也极强，遗址中出土的陶鸟、太阳纹陶盆就是其中的代表，证明两城镇先民不仅是一个崇尚鸟的民族，也是一个崇尚太阳的民族。两城镇遗址有三圈城壕，遗址是所处聚落群的一个核心，是两城镇古国的“都城”；遗址内发现了近百平方米的房址，应为祭祀或大型聚会所用；葡萄酒的发现，驳斥了中国酿葡萄酒外来说，把中国酿葡萄酒的历史提前了两千年；浮选的小麦标本是考古的重要发现，证明龙山时代中国北方，鲁东南地区是一个旱涝适宜的农作区。<br>《海外东经》“毛民之国在其北，为人身生毛。一曰在玄股北”。<br>《山海经·大荒东经》：有招摇山，融水出焉。有国曰玄股，黍食，使四鸟。<br>毛民国有可能在胶南县，琅琊附近的灵山卫一带在春秋时代属莒国。莒国在此设安阳邑，为莒国\"五阳\"之一。<br>《海外东经》“劳民国在其北，其为人黑。或曰教民。一曰在毛民北，为人面目手足尽黑”。<br>劳民国可能在胶州市三里河到青岛市区一带。地下考古以三里河龙山文化遗址为代表。该遗址属山东省重点文物保护单位，位于胶州市南关街道办事处北三里河村神仙沟西，面积约为5万平方米。遗址的地层堆集分为上、下两层，上层属龙山文化层，?下层为大汶口文化层，经两次发掘，出土文物达2000?余件，是一处内涵极为丰富的古遗址。其中，薄胎黑陶器(又称蛋壳陶器)是中国龙山文化独有的文化遗存，工艺之精，实属罕见。在中国历史博物馆展出的1件该遗址出土的黑陶高柄杯，高20厘米，重39克，口盘部分仅厚0.3毫米，薄如蛋壳，光亮如镜，堪称绝世佳作。另外，还发现龙山文化类型墓葬近百座，大汶口文化类型墓葬60余座及房屋遗迹、?窑穴等。<br>古莒国曾立都于胶州市三里河不远的地方——计斤，即《左传》上的“介根”。袁兆国(25)在《莒国文明注青史激荡演义六百年》一文中说：“据有关历史考古专家推论新证：在历史上，随着莒国变迁，国都也多次转移新址。其一说约在商代莒都曾一度迁于江苏赣榆，到西周时又迁回莒地，初都莒地陵阳河大汶口文化城，继而段家河龙山城。又一说莒国初都介根（今胶州市西南），后徙于莒。还有一说春秋莒国有三都，即：莒城、渠丘、郓。莒城即今县城地；渠丘在莒城南，当在今江苏赣榆县西境；郓在莒城北东莞镇，当即袁家庄东周遗址”。<br>“东方句芒，鸟身人面，乘两龙”<br>本句指的是嵎夷之地（龙山尧王城类型）先民的图腾与崇拜。句芒（或名句龙）是少昊的后代，名重，为伏羲臣。死后成为木神（春神），主管树木的发芽生长。太阳每天早上从扶桑上升起，神树扶桑归句芒管，太阳升起的那片地方也归句芒管。句芒在古代非常非常重要，每年春祭都有份。他的本来面目是鸟——鸟身人面，乘两龙。<br>史迹茫茫，有的已永远无法考证。但有如下几点比较明确：第一，奢比之尸（肝榆之尸）位于今之连云港赣榆之间；第二，黑齿国姜姓为古纪国之地，亦即今之岚山区安东卫虎山镇一带；第三，十日国在尧王城遗址一带。其它地望有待进一步考证。<br>附：《海外东经》方国及其地望<br>海外自东南陬至东北陬者。（江苏灌云县至青岛市区沿海）<br><长差>丘，爰有遗玉、青马、视肉、杨柳、甘华。甘果所生，在东海。两山夹丘，上有树木。一曰嗟丘。一曰百果所在，在尧葬东。古大人国在其北，为人大，坐而削船。一曰在<长差>丘北。（江苏灌云县）<br>奢比奢比尸国在其北，兽身、人面、大耳，珥两青蛇。一曰肝榆之尸在大人北。（连云港市连云区，汉代为赣榆县所在地）<br>君子君子国在其北，衣冠带剑，食兽，使二大虎在旁，其人好让不争。有薰华草，朝生夕死。一曰在肝榆之尸北。（连云区与赣榆青口镇之间）<br>工虫在其北，各有两首。一曰在君子国北。（此地有彩虹）<br>朝阳之谷，神曰天吴，是为水伯。在北两水间。其为兽也，八首人面，八足八尾，皆青黄。（此地有朝阳之谷）<br>青丘国在其北，其狐四足九尾。一曰在朝阳北。（赣榆青口镇以北）<br>帝命竖亥步，自东极至于西极，五亿十选九千八百步。竖亥右手把算，左手指青丘北。一曰禹令竖亥。一曰五亿十万九千八百步。（竖亥的困民国在青丘国之西，临沂地区）<br>黑齿国在其北，为人黑，食稻啖蛇，一赤一青，在其旁。一曰在竖亥北，为人黑首，食稻使蛇，其一蛇赤。（岚山安东卫，帝俊后裔，古姜姓纪国）<br>下有汤谷。汤谷上有扶桑，十日所浴，在黑齿北。居水中，有大木，九日居下枝，一日居上枝。（十日国，崇拜太阳，发明十月太阳历，尧王城遗址）<br>雨师妾在其北。其为人黑，两手各操一蛇，左耳有青蛇，右耳有赤蛇。一曰在十日北，为人黑身人面，各操一龟。（日照故城，东海峪一带）<br>玄股之国在其北。其为人衣鱼食，使两鸟夹之。一曰在雨师妾北。（两城镇遗址）<br>毛民之国在其北，为人身生毛。一曰在玄股北。（胶南县）<br>劳民国在其北，其为人黑。或曰教民。一曰在毛民北，为人面目手足尽黑。（青岛市区，胶州三里河一带）<br>东方句芒，鸟身人面，乘两龙。(句芒：春神)<br>参考价值<br>民俗<br>《山海经》最重要的价值也许在于它保存了大量神话传说，这些神话传说除了我们大家都很熟悉的如夸父逐日、精卫填海、羿射九日、鲧禹治水等之外，还有许多是人们不大熟悉的。如《海外北经》中载：“共工之臣曰相柳氏，九首，以食于九山。相柳之所抵，厥为泽溪。禹杀相柳，其血腥，不可以树五谷种。禹厥之，三仞三沮，乃以为众帝之台。在昆仑之北，柔利之东。相柳者，九首人面，蛇身而青。不敢北射，畏共工之台。台在其东。台四方，隅有一蛇，虎色，首冲南方。”<br>历史<br>《山海经》中的神话传说不仅仅是神话传说，同时，在一定程度上它又是历史。虽然由于浓厚的神话色彩，其真实性要大打折扣，但是，它们毕竟留下了历史的影子。把几条类似的材料加以比较，有时还是可以看到历史的真实面貌的。例如上文所引《大荒北经》中黄帝战蚩尤的记载，剔除其神话色彩，我们可以从中看到一场古代部落之间的残酷战争。又如《大荒西经》、《海内经》中记载了一个黄帝的谱系：黄帝妻嫘祖，生昌意。昌意降处若水，生韩流。韩流擢首、谨耳、人面、豕喙、麟身、渠股、豚止，取淖子曰阿女，生帝颛顼。（《海内经》）颛顼生老童，老童生重乃黎。帝令重献上天，令黎邛（印）下地。下地是生噎，处于西极，以行日月星辰之行次。（《大荒西经》）这个谱系具有传奇色彩，具有神谱的性质，但是，它与《大戴礼记·帝系篇》、《史记·五帝本纪》、皇甫谧《帝王世纪》基本相同。<br>科学<br>山海经<br><br>  山海经<br>同时，《山海经》又是一部科技史，它既记载了古代科学家们的创造发明，也有他们的科学实践活动，还反映了当时的科学思想以及已经达到的科学技术水平。例如，关于农业生产，《大荒海内经》载：“后稷是始播百谷”，“叔均是始作牛耕”。《大荒北经》载：“叔均乃为田祖。”关于手工业，《大荒海内经》载：“义均是始为巧亻垂，是始作下民百巧。”关于天文、历法，《大荒海内经》载：“噎鸣生岁有十二。”《大荒西经》载：“帝令重献上天，令黎邛下地。下地是生噎处于西极，以行日月星辰之次。”诸如此类的记载不胜枚举。有一些自然现象的记载尤其珍贵，这在其他书中是看不到的，如《海外北经》载：“钟山之神，名曰烛阴。视为昼，暝为夜；吹为冬，呼为夏；不饮、不食、不息、息为风。身长千里。在无{上启下月}之东。其为物，人面，蛇身，赤色，居钟山下。”<br>文学<br>神话乃文学之母。神话与文学的关系，就像《山海经》神话中所见的盘古与日月江海的关系。神话说盘古死后，头化为四岳，眼睛化为日月，脂膏化为江海，毛发化为草木。盘古虽死，而日月江海、人间万物……都有盘古的影子。神话转换为其它文学形式以后，虽然往往消失了它本身的神话意义，神话却在作为文学中艺术性的冲击力量而活跃起来。（语见王着《神话与小说》）例如：先秦文学的南北两大代表：《诗经》与《楚辞》，都有古神话的痕迹，尤其是《楚辞》，保存极大量的古神话。《老子》、《庄子》、《淮南子》的道家思想也大量吸取古代神话而加以哲理化。<br>作者之谜<br>《淮南子说山训一则》窦中亮<br><br>  《淮南子说山训一则》窦中亮<br>说起《山海经》，国人大都知道这是一本风格独特的奇书、怪书。此书分《山经》五卷和《海经》十三卷，虽仅有三万一千余字，但就其叙述的内容而言，从天文、地理、神话、宗教，到民族、动物、植物、矿产等，天南海北，包罗万象，堪称我国古籍中蕴珍藏英之最者，实为研究上古时代绝好的宝贵资料。然而，由于它所述多奇诡怪异，常被人斥为荒诞无经，所以，《山海经》的书名虽最早见之于《史记》，但司马迁观之却叹曰：\"至《禹本纪》、《山海经》所有怪物，余不敢言之也。\"因此，直到约百年后汉成帝时，刘向、刘歆父子奉命校勘整理经传诸子诗赋，才将此书公之于众。《山海经》涉猎之广，内容之奇杂，从古至今使人对其该归于何类多有分歧。《汉书·艺文志》将它列入形法家之首，《隋书·经籍志》以下则多将它归入地理书，但清《四库全书总目提要》却谓其为\"小说之最古者尔\"，鲁迅先生则将它视为\"古之巫书\"。因此，《山海经》问世之后，围绕其内容、成书时间的争论，对它的作者是谁一直众说纷纭是个谜，乃至酿成学术界中千年未解的悬案。<br>按照刘向、刘歆父子和东汉王充的\"正统\"说法，《山海经》的作者是大禹和伯益，但人们在《山海经》中却找到了发生在大禹和伯益以后的史实，因此“禹、益作说”受到了质疑。此后，隋朝的颜之推虽坚持旧说，但面对难以掩盖的漏洞，他只好用“后人羼入，非本文也”来作掩饰。所以，《山海经》的作者便成了众多学者考证的对象，种种假说纷纷而出，如“夷坚作说”；“邹衍作说”；后人综合炎黄两族的传说而成说；南方楚人作说；巴蜀人作说；早期方士作说，等等。当代学者袁珂认为，《山海经》实际上是无名氏的作品，而且不是一时期一人所作。<br>相关作品<br>1、《读山海经》<br>山海经<br><br>  山海经<br>陶渊明<br>精卫衔微木，将以填沧海。<br>刑天舞干戚，猛志固常在。<br>同物既无虑，化去不复悔。<br>徒设在昔心，良辰讵可待！<br>◇古诗大意 精卫口含小小的木块，将要填平深深的大海。刑天失败仍挥舞盾斧，刚毅的精神始终存在。同样是生灵不存余哀，化成了异物并无悔改。徒然胸怀昔日的雄心，美好的时刻怎可期待！<br>◇赏析<br>诗的前半部分，歌颂了精卫和刑天。“精卫衔微木，将以填沧海刑天舞干戚，猛志固常在。”精卫是炎帝少女死后化为的精灵，虽然身小力薄，却常西山之木以填于东海。“微木”与“沧海”是一组多么强烈悬殊的对比，以微木填海何时方可填平？一如愚公一担一石之移山。但诗人歌颂的是这种锲而不舍的精神与矢志靡它的决心，只要有这种精神与决心终有成功胜利的一天！“刑天舞干戚”讲的是刑天操斧执盾不甘失败的故事。刑天被天帝断首，仍然挥舞牌，刚毅的精神长留不衰。“猛志固常在”中的这个“固”字点明刑天的“猛志”本为其生来所固有而永不衰竭，无论失败还是死亡终不能使其消减。诗人在“精卫”与刑天身上看到他们这种共有的百折不挠的坚强意志，从而加以赞颂讴歌，就隐含着诗人自身也时时以这种精神自策自励。<br>这首诗的后半部分诗人进一步赞扬这两个英雄顽强的斗志。尽管良机已失，徒怀雄心，但他们也不存忧虑，毫无悔意。通过精卫和刑天的行动，寄托了自己的悲愤。<br>“同物既无虑，化去不复悔。徒设在昔心，良辰讵可待！”前二句写“精卫”与“刑天”如此刚毅的缘由。“同物”、“化去”即物化之意。“物化”一般指死生变化而言。生与死不过是不同形式的“物化”，死只不过是生的另一种形式而已。炎帝之女变成精卫，刑天变成乳目脐口的怪神，都是由此物化为彼物，其精神不死，故而无论衔微木填海，或舞干戚向敌，都能无虑而不悔。诗人在此以“物化”的哲学观点激励自己无虑不悔的斗争意志。最后二句是诗人思想情感又一次跌宕：表面上是感叹精卫与刑天徒然存在着昔日猛志，但如愿以偿的时机岂能等到？实际上是诗人慨叹理想的无法实现。前人认为此二句是诗人的自白之语。<br>2、夸父逐日（出自《山海经·海外北经》）<br>夸父逐日是一个神话故事。它讲得是上古时期，神人夸父追赶太阳，最后被太阳烤死的事情。古籍《山海经》对此有详尽描述：“夸父与日逐走，入日，渴，欲得饮。饮于河、渭，河、渭不足；北饮大泽，未至，道渴而死。弃其杖，化为邓林。”<br>这段记述是说：夸父追赶太阳，追至太阳身边，因炎热而口渴，想要得到水，于是去喝黄河和渭河的水，但是黄河和渭河的水不够，于是，欲饮北方大湖（注：大泽不指沼泽）之水，还没等走到那里，就在半路因口渴而死去，手杖弃于路边，竟长成一片桃林。<br>夸父为何要去追赶太阳？<br>夸父逐日<br><br>  夸父逐日<br>杨公骥先生认为，夸父逐日的故事有其极为深记得的寓意。它说明“只有重视时间和太阳竞走的人，才能走得快；越是走得快的人，才越感到腹中空虚，这样才能需要并接收更多的水（不妨将水当作知识的象征）；也只有获得更多的水，才能和时间竞走，才能不致落后于时间”。杨先生这一观点被编入《中国文学》一书，受到许多同志的赞同。<br>另外，文学家萧兵先生在其《盗火英雄：夸父与普罗米修斯》一书中称：夸父逐日是为了给人类采撷火种，使大地获得光明与温暖。夸父是“盗火英雄”，是中国的普罗米修斯。萧兵先生的看法，颇有几分浪漫色彩。<br>3、精卫填海（出自《山海经·北山经》）<br>原文<br>发鸠之山，其上多柘木，有鸟焉，其状如乌，文首，白喙，赤足，名曰精卫，其鸣自詨。是炎帝之少女，名曰女娃。女娃游于东海，溺而不返，故为精卫，常衔西山之木石，以堙（yīn）于东海。<br>译文<br>太阳神炎帝有一个小女儿，名叫女娃，是他最钟爱的女儿。炎帝不仅管太阳，还管五谷和药材。他事情很多，每天一大早就要去东海，指挥太阳升起，直到太阳西沉才回家。<br>炎帝不在家时，女娃便独自玩耍，她非常想让父亲带她出去，到东海太阳升起的地方去看一看。可是父亲忙于公事，总是不带她去。这一天，女娃便一个人驾着一只小船向东海太阳升起的地方划去。不幸的是，海上起了风暴，像山一样的海浪把小船打翻了，女娃被无情的大海吞没了，永远回不来了。炎帝固然痛念自己的女儿，但却不能用医药来使她死而复生，也只有独自神伤嗟叹了。<br>精卫填海<br><br>  精卫填海<br>女娃死了，她的精魂化作了一只小鸟，花脑袋，白嘴壳，红脚爪，发出“精卫、精卫”的悲鸣，所以，人们又叫此鸟为“精卫”。<br>精卫痛恨无情的大海夺去了自己年轻的生命，她要报仇雪恨。因此，她一刻不停地从她住的发鸠山上衔了一粒小石子，或是一段小树枝，展翅高飞，一直飞到东海。她在波涛汹涌的海面上回翔阒，悲鸣着，把石子树枝投下去，想把大海填平。大海奔腾着，咆哮着，嘲笑她：“小鸟儿，算了吧，你这工作就干一百万年，也休想把大海填平。”<br>精卫在高空答复大海：“哪怕是干上一千万年，一万万年，干到宇宙的尽头，世界的末日，我终将把你填平！”<br>“你为什么这么恨我呢？”<br>“因为你夺去了我年轻的生命，你将来还会夺去许多年轻无辜的生命。我要永无休止地干下去，总有一天会把你填成平地。”<br>精卫飞翔着、鸣叫着，离开大海，又飞回发鸠山去衔石子和树枝。她衔呀，扔呀，成年累月，往复飞翔，从不停息。后来，精卫和海燕结成了夫妻，生出许多小鸟，雌的像精卫，雄的像海燕。小精卫和她们的妈妈一样，也去衔石填海。直到今天，她们还在做着这种工作。<br>人们同情精卫，钦佩精卫，把它叫做“冤禽”、“誓鸟”、“志鸟”、“帝女雀”“青鸟”，并在东海边上立了个古迹，名叫“精卫誓水处”。<br>现代著名文学家鲁迅先生曾写过自己的保姆长妈妈与《山海经》的故事，即《阿长与（《山海经》），收入他的散文集《朝花夕拾》中。<br>怪物<br>【凤凰】<br>　　【穷奇】<br>　　【混沌】<br>　　【凿齿】<br>　　【夔】<br>　　【化蛇】<br>　　【英招】<br>　　【当康】<br>　　【烛龙】<br>　　[2]<br>考证<br>《山海经之南山经》考证，马红光著，世界图书出版公司出版，是在网贴的基础上，对《南山经》研究成果的系统性总结，以独特的角度对《南山经》中容易引起歧义的名词进行了进行了分类解释，从而证明了《山海经[3]》的真实性，是对《山海经》的“去神话考证”。<br>山海经考证<br><br>  山海经考证<br>作者从汉字的字形、语音、语义入手，通过对经文逐字逐句的研究，共考证了12种疾病、13种地形地貌、9种矿物、13种植物、43种动物、71处山川河流，创造性的对《山海经》进行了全新解读。其中植物、动物的考证配有真实的图片和经文进行一一对比，特别是麒麟、九尾羊、九尾狐、旋龟、凤凰等传说中动物的考证，让人豁然开朗。山川河流的考证上，作者也从山脉走向、河流流向、矿藏分布、动植物分布等方面。把经文和现实中的山河一一进行了匹配.<br>目录<br>山经<br>第一卷 《南山经》<br>第二卷 《西山经》<br>《山海经》中的插图<br><br>  《山海经》中的插图<br>第三卷 《北山经》<br>第四卷 《东山经》<br>第五卷 《中山经》<br>海经<br>第六卷《海外南经》<br>第七卷 《海外西经》<br>第八卷 《海外北经》<br><br>  <br>第九卷 《海外东经》<br>第十卷《海内南经》<br>第十一卷 《海内西经》<br>第十二卷 《海内北经》<br>第十三卷 《海内东经》<br>大荒经<br>第十四卷 《大荒东经》<br>第十五卷 《大荒南经》<br>第十六卷 《大荒西经》<br>第十七卷 《大荒北经》<br>第十八卷《海内经》 ","time":"2013-6-11 08:49","title":"谈谈山海经==","userId":"ys_tch","userName":"ぜつぼうの憂鬱かみかくし","userSign":"(しあわせだ★ぜ)"}