[{"avatar":"//lain.bgm.tv/pic/user/m/000/17/80/178081.jpg","floor":"#2","id":"1148339","time":"2016-4-9 01:28","userId":"ershiwo","userName":"板砖加身","userSign":"(大破的那珂酱好萌！)","message":"<span style=\"text-decoration: line-through;\">我占个坑吧……不过快递汽车什么鬼</span><br>“新从阿玛逊买的光能充电器怎么还不到呢？”少年这么想着，一边打开快递查询应用，却发现“无法连接网络”。<br>最近挺难上网的，因为这里是银河系的边境地带，哪怕是全银河系第一大通信公司“银河不动”的信号也不能完全覆盖这里，每逢各种黑洞活动，超新星爆发带来的信号干扰会让上网者更加痛不欲生。这对居住在这里的人们简直是一种折磨。但是也没办法，谁让这里的房价全银河系最低呢，所以不少刚毕业的银河新人只能在这里租房，上班，攒钱，然后希望某天搬出去。<br>说来也蹊跷，掌握了超光速旅行的银河系人民竟然连一个小地方的通讯信号都搞不好，也不知道是不是他们的悲哀。虽然不少人反映过这件事，但上层完全不放在心上，谁让在这儿住着的都是一群穷的叮当响的大学生呢。不过更奇怪的是，有些人依靠奋斗爬到了更高的位置，但是他们很快就忘了还有这片地方。于是这个犄角旮旯破地方的信号就越来越差。根据传言再过几年可能连电都掐了，所以光能充电器一时之间成了抢手货。少年怕的也是这件事，所以他才会急急忙忙订了一个充电器，但是已经过去一个月了，充电器还没送到。<br>一边等着快递汽车，一边看着门口种的两盆巴啦啦草，少年心想今天也是没戏了。他看看自己家门口的信箱，今天也是没有人来信。为啥我们有发达的交通方式但是网络技术却连封电子邮件都发不了呢？少年感到很疑惑。对于银河系别的地方住着的人而言，他们也有同样的问题，为什么我们连即时消息和邮件都发送不了，只能网上购物和看新闻，这真是太奇怪了。但是没有一个人敢向上面询问，大家都过着不明不白的日子，不过也因为只能做这两件事，所以有网没网对少年都一样了。“只要房租便宜就行。”他站起来，拍拍屁股上的土，准备回屋。<br>这时身后响起了喇叭声。“快递！”一个中性的声音传了过来。少年欣喜若狂地跑过去接快递，他看见一个长得算是最强银河美少年的快递员拿着一个盒子冲他招呼。少年伸手接过快递，签字验货。他不经意又看了一眼快递员，却感觉有点不对劲：“噫，你好像以前没往这边送过货吧？”<br>“是啊，第一次来，迷路了，真是对不起。”<br>“以前那个老头呢？”<br>“处理掉了。”<br>“啊？”<br>“嗯。”<br>说着快递员把帽子摘了，露出一头亮丽的银发，接着他摆出了一个假面骑士的 pose：“午安。总是面带笑容匍匐而来的蠕动混沌，奈亚拉托提普向你问好！”<br>“你是……奈亚子！”<br>“对！这次我是来保护你的安全的，真寻不要跑啊！”少女完全恢复了正常模样，向着逃跑的少年追去。<br>“我还想再过几天清闲生活啊。”某八坂真寻发出绝望的吼声，开始了新的逃亡……","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/22/83/228382.jpg","floor":"#3","id":"1148345","time":"2016-4-9 01:59","userId":"lopezlanden","userName":"地球菌","userSign":"(嘛╮(╯▽╰)╭)","message":"就是每天辛勤不断给你送快递的顺丰小哥骑得电动小三轮啊（笑）","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/11/43/114312.jpg","floor":"#4","id":"1148360","time":"2016-4-9 04:33","userId":"arguzus","userName":"途寄","userSign":"(分道扬镳)","message":"脚步声停止了。门口传来粗暴的打门声。<br>是的，命运的审判终于到来了。但自决意从事此崇高之事业前，我就预料到了这一天的来临，只没想到的是，他来的这么快。主呵！难道您对我失望了么？难道我竟敢背叛您的意图，走向了荒芜的道路么？从那天起我就渴盼着您的指示，可直到如今，直到如今镰刀将要落下来，我竟再未听到您一丝一毫的音讯。无数次我无比绝望，拇指扣在扳机上，决绝地扣下。可预料中旋转呼啸的死神没有出现。我知道的，我知道我命中注定不能死在这里，死在这时。您安排我潜伏在此，自会安排我忘记将子弹上膛。<br>至少我以为我知道。拍门声还在持续着。<br>呔！如此急不可耐！须知时间乃是幻景，生命皆为谎言，因果从来虚妄。须知未来同一却通向无数过去，何必拘泥于一时缓急！难道如此迫切要取我性命，竟不容我最后的体面么？且不管他。我庄重地沐浴更衣，准备此生最后一次的演出。好了，一切已经就绪，就让我以死推动命运的齿轮，打开通往此在的大门吧！<br>“银河美少年，飒爽登场！”<br><br>快递小哥瞅了我一眼，也没什么反应，冷冷地说：<br>“下次要准备这么久不在家，就别订东西了。天天跑你家也挺累的。”<br>“不好意思不好意思，前两天出了点意外，刚从医院回来。”<br>“哦。跟这儿签字。”<br>“好的好的。”<br>“你这人也是奇怪，用加急挂号邮来东西，又不收又联系不上。”<br>“是是是，不好意思不好意思，麻烦您了师父。”<br>“哦没事儿。不过你这订的到底什么东西啊？”<br>我有点儿不好意思。“就手机充电器。”<br>快递小哥满脸不可置信和匪夷所思，不过什么话也没说，也没再看我，摇摇头走了。这时，邻居张阿姨正好从自家花园里出来。我笑着和她打了声招呼，她很高兴地问我：<br>“呦，看来是好了？”<br>“对，我完全痊愈啦！”<br>此刻，快递小哥的小车终于打着火了，他伴着悦耳的轰隆声，渐渐远去。<br>【丸】<br><img src=\"http://ww1.sinaimg.cn/large/690379a3jw1f2pyidtoh6j20go0a0q36.jpg\" class=\"code\" alt><br>谨以此文献给……写的不好，算了。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/22/83/228382.jpg","floor":"#4-1","id":"1148451","time":"2016-4-9 16:01","userId":"lopezlanden","userName":"地球菌","userSign":"","message":"一个MDZZ的故事么<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/11/43/114312.jpg","floor":"#4-2","id":"1148543","time":"2016-4-10 11:09","userId":"arguzus","userName":"途寄","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">地球菌</span> 说: 一个MDZZ的故事么</q></div>网瘾少年の最期（<br>再读发现个错字：师父-->师傅"}]}]