{"id":395724,"avatar":"//lain.bgm.tv/pic/user/m/000/74/50/745045.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"从23年9月开始，利用每天下班后的夜晚，以及假期周末时间，二刷了一遍白色相簿2的游戏。因为距离第一次玩间隔了5年后，大概剧情都还有印象，不急于通关，一边玩，一边在某个千人动漫群里吐槽，第二天把感想和截图发在了微博上。就这样断断续续竟然玩了三个月才打完所有线路。文字部分加在一起将近五万，截图三千多张，以下就是那三个月的文字记录。（本来早就想发在班固米，后来忙给忘了，今天某千人群群主，从没玩儿过游戏，就在群里喷动画脑残，让我想起该把这段记录发过来了）<br><br>#重走白学路#<br>day1~3  细节简直处处是预言。在校园祭，春希滥好人的性格，没有强硬要求雪菜报名，可能只是引起了好奇心，后面认清打工伪装，邀请做主唱时，又把好感拉高一大截。有时候，人会想喜欢上一个人的起点，大概就是这样不起眼的地方。春希犹犹豫豫的个性，想使坏，又不想强人所难，吸引了雪菜，已经为后面几年的痛苦埋下伏笔  9.19-2.21<br>day4~5 冬马护食本能是真的强，当春希和雪菜天台对话的第二天，冬马就用极强的攻击性表达了不满。再和邀请雪菜的克制态度对比之下，春希对冬马可是厚脸皮的多，这微妙的不同很快被雪菜捕捉到了。我想作为两连庄校花的人，雪菜多少是有一些好胜心的，尤其是冬马这样的美女（动画版里还有一段雪菜刻意比身材的搞笑演出）。也许从这一刻开始，雪菜就准备好加入名为恋爱的战场了  9.23-9.24<br>day5能者多劳，辱者多寿。套用现在滥觞的原生家庭一词，雪菜拥有几乎满分的原生家庭。（弟弟的脑洞，就像看过剧本一样，无意中预言了这段虐恋的梗概）雪菜家庭晚宴的好意，也许温暖了冬马，也可能刺激了冬马甚至包括春希。在阳光下长大的孩子，可能想象不到从阴影里长大的人，看见阳光的第一眼其实是刺痛。作为安全型的雪菜，偏偏和两个焦虑型的纠缠在了一起，而雪菜恐怕要成为承受最多的那个人 9.24<br>day6  看到雪菜2小时候电话粥，想到后面的剧情血压忍不住就上来了。从冬马正式加入到第一次集体合宿练习之前，剧情基本上都是冬马的主场，之前对冬马的刻画，只是别人口中的天才，和一个厌学的冷漠少女，唯一加印象分的点可能是课上点名读课文，冬马明明知道，故意不读，又反手帮了春希的时候（梦里不觉秋已深字幕的出场）到这里的刻画，主要还是一些反差带来的新鲜感，比如继续强化冬马不喜欢黑咖啡，而是喜欢甜食的设定。开始具体描写冬马在音乐领域的专业性的同时，塑造冬马权威强硬的一面，武也被提到幕后工作，给春希疯狂加作业。然后又来一转折，春希直接被拉到冬马家里。不仅物理上，而且心理上拉近了两个人的距离，通过春希的独白，也知道早就心属冬马了。过夜事件同时为后面买下伏笔。看着春哥被训斥弹琴跟不上节奏，几年前初看不觉什么。现在是感同身受了。 9.25<br>day7.1 合宿部分，是冬马和雪菜矛盾焦点的一次重要交锋。武也和知趣的下线了，但是对话提到放在他那里的东西……暂时遗忘了这部分剧情。这里有一个很扎心的点，初看上去，当春希发现自己算着sound of destiny是因为雪菜单纯的要求，其实细细品味，是春希get到了冬马的肯定才答应下来。然后顺理成章的，敏锐的雪菜通过牙刷发现了春希和冬马的秘密。迅速和冬马摊牌后，倒是表面上翻过去了。然后重头戏来了……<br>day7.2 雪菜不陷入这段关系的最后机会，她本来最好了心理建设，不去选择喜欢春希的路，极力否认春希的好……然而春希好死不死的大半夜夺命连环call，从此世界线不可避免地进入了白学线。这一段是集中体现春希渣男潜质的段落，虽然在之前的独白里没有多少表现喜欢雪菜的话，但是这里就像一个老练的猎手一样，一句句撩拨雪菜的心弦，从此雪菜便再也不会回头了。<br>day7.3 极其老练的电话粥描写…热恋中小情侣式的互动…即是女人一定会心动的承诺，也是男人注定无法兑现的诺言 ​​​ 9.26<br>day8 整个白2最好的男人，应该是武也。甚至许多次洞穿关键问题的表现，不得不让人怀疑丸户把武也作为游戏内的替身。这一段剧情对于冬马党来说是很残忍的，就连前一夜春希不遗余力电话挽回雪菜的安排，也是冬马授意。一方面春希和雪菜打得火热，一口一个Setsuna的叫着，放学还送人家回家，打情骂俏，另一方面冬马一个人拼命的为大家的演出准备重磅礼物。然后不出意外的，意外出现了……冬马病倒了。躺在床上的冬马，一边感受春希无微不至的照顾（春哥渣归渣，必要的时候还是得给一些加分项的）。一边听着两个人大声电话调情……这里血压真的是容易爆。借用杰老师的话：春希渣的明明白白。<br>day8.1 前一天的剧情春希有提到母亲对自己晚归出门都不在意的…对春希家庭痛苦的塑造虽然能解释春希有时略显病态的个性，但是对于他乐于助人层面又显得有点尴尬，也许是按照穷人孩子早当家设定的。冬马这边家庭塑造则用心更多，病中的冬马因为和母亲分离痛苦而惊醒，一下子转为黏春希的形态，配上生天目仁美的声线，任何一个冬马党都无法拒绝。在和冬马对讨论歌词的对话中， 也揭示了前面武也和春希那段对话中所指代由武也保管的东西，应该就是春希的台词。可惜，冬马那句：“你们在交往吗”又让春希哑口无言。<br>day8.2 也许是为了平衡，马上就出现了雪菜党们的第一个高光时刻——春希抢人（武也的吐槽又一次用到了毕业生梗），在电车上雪菜cos入戏的部分，更展现了他古灵精怪的一面。为了不让雪菜发作，冬马甚至诓骗雪菜，谎称春希的歌词是写给雪菜的……冬马能猜不到春希这词什么意思吗？唉……然后就是第一个和谐时刻，三个人的同台表演。但是隐藏了第三首原创曲……<br>#重走白学路# day 9春希睡着之前还在念叨要三个人永远在一起，醒来就痛痛快快答应了雪菜的告白，雪菜那句“你躲开，也可以哦”，似乎和几年后的夜晚，春希面对冬马时的选项形成了奇妙的对应。春希因为留宿事件和雪菜道歉，而开始直呼雪菜的名字，冬马却因为雪菜和春希确立关系，怕雪菜不安而改口。不知道算不算会哭的孩子有奶吃。这里对冬马的心理描写并不多，从玩家的春希视角来说，雪菜对春希的道歉、对冬马的道歉似乎有些跳脱，因为玩家还不知道暑假发生的事情，春希还不知道自己睡着时发生的事情。如果醒来时，屏幕上弹出“是否躲开”的选项，自己又会如何选择呢？<br>day 10.1  复习这段看的人如坐针毡，虽然雪菜和春希明确了关系，可是因为冬马的存在，让这一切变得很别扭。就像之前雪菜一直暗示春希没那么好一样，春希也开始自我暗示，自己只爱雪菜。对于所有从校园祭开始注意三者关系的人来说，就会像依绪一样一头雾水，无法理解春希为什么仓促告白，只有拿着完整剧本，了解暑假事情的武也才更接近事情的全貌。补习时冬马的调侃，提醒了一个有趣的事实，冬马家有钱自不必说，其实春希也是个富二代，相比之下。只有雪菜是个普通家庭……这该死的家境差距。不过这里提到一个变化，校园祭让冬马改变了对母亲看法的改观，也许是为了后面冬马曜子带来的变化做铺垫吧。<br>day 10.2温泉旅行这里，冬马有一种怪怪的松弛感，比如偶尔会开黄腔，和春希的对话就好像说对口相声，默契感十足。雪菜和冬马相比倒是有点没头脑和不高兴，当车辆抛锚的时候，雪菜高兴地抬头看天上的雪，而冬马和春希在低头检查车辆，这一幕简直是对2个月后发生事情的预演。当雪菜许愿以后每一年三个人都要在一起时，冬马突然认真了起来，一连串反问马上要逼哭雪菜，却在最后话锋一转，拿出酒来说自己在开玩笑，还是弗大爷的理论好，一切玩笑都有认真的成分。也是差不多从这里开始，剧情更加积极地展现出galgame的自觉性，开始大踏步强化春希是个有性欲躁动的一面，比如内心独白提到和武也AV鉴赏会的往事，和雪菜亲热，自我奖励等…<br>day 10.3 暗恋的人总以为无人知晓，其实旁观者早就觉察到了一切。冬马曜子通过演唱会（家政柴田也可能透露了春希的存在。另，吉他君的叫法和北原的发音好像有点谐音梗），同班的亲志通过日常观察，武也作为挚友的见证，都知道春希和冬马的秘密。冬马在圣诞节后开始疏远春希，心理和物理上的距离，让春希不自主地展现出对冬马的牵挂。当知道冬马还联系雪菜，却不理自己时，忍不住表现出不满，又能迅速找借口解释……（渣男还不是谁随随便便都能当的）但是可能糊弄得住雪菜吗？雪菜支开家里人（对话里，孝宏掩饰不住自己对冬马的喜爱，所以，雪菜的的亲弟弟也算是冬马党吧），假借生日会要求的理由，想骗春希一个人过来，自己也做好了争取春希的最大努力……<br>day 10.4 为了回应春希“不叫冬马，希望两个人一起独处”的鬼话，雪菜用假生日会摆好的空城计（形容蛋糕尺寸那句话，有点怪怪的），结果成为春希雪下追冬马戏码的背景板。在之前的剧情中，冬马的情感一直是隐忍的，只在一些情绪描写、小声嘀咕和欲言又止中表现，但是在这个雪夜，在春希的死缠烂打之下，她的情感终于得到了爆发释放。动画版里，机场的生草构图成为静态的经典，但是从动态来说，冬马这段吐露心声的对话才是序章的高潮部分。“为什么这么熟练”成为了白学的经典台词。<br>day 10.5 云音乐上春希&雪菜合唱版的《answer》评论区，有一个高赞评论： 路易十六死于自己发明的断头台。人物塑造上，雪菜并不是单纯的傻白甜，在追求春希上显露许多心机，诸葛雪菜的绰号可能就源于此。但是雪菜为了维护三人情感做的许多事情，造成的结果却是把自己的男朋友推向了冬马那边。抢走春希后，无论是否出于愧疚，雪菜的这些行为的出发点，都不应该被恶语相向，这可能是很多人会喜欢或者心疼她的原因。而作为几乎全知的武也，虽然自己放浪形骸，但是对于春希的情感立场上，却依然按照更世俗大众的标准。丸户可能是想把自己说不出口的事情，交给武也去说，让他一次次去阻拦春希，只可惜，根本拦不住啊……（更显春希对冬马情感的坚定<br>day 10.6到底冬马还是丸户心中的亲闺女……IC几个月的剧情里，一直是雪菜追着春希，春希追着冬马，只有这次冬马稍微回了下头，春希就彻底沦陷了。不过这里，关于春希母亲的设定，真的很方便，经常不回家，完全不顾家里的孩子干嘛…三个人的故事，注定有一个要承受更多。既然如此只能让情感依恋上相对更成熟的那一个来吧。（也可以说是富人阶级对平民阶级的虐杀[doge]）校园祭上被藏而不表的第三首原唱歌，终于响起，结果是春希届不到冬马，雪菜届不到春希。点明主旨的这首歌，既为序章画上句号，也为终章拉开序幕<br>day 11.1 三年后， 带着疑问开始了新的故事。在不到一天的时间里，大学研究室、打工的辅导班、出版社几个场景，几乎填补了春希的所有个人时间，与后续发展相关的关键人物相继登场，春希当年能者多劳的风采依旧，可是大家最关心的雪菜却迟迟出现。（雪菜出现的镜头是自下而上的……熟悉的运镜）然而春希却像陌生人一样视而不见。一切都暗示着，这3年，春希和雪菜关系留下疑问。按理说，千晶对话中的伏笔和线索最多，可是知道真相再看，，疑点全变成了笑点。<br>day11.2 生春希者父母，知春希者武也。<br>day11.3  千晶帮春希摆脱小春，春希工作的杂志被雪菜看到，雪菜的电话被千晶注意到，雪菜弟弟又是的小春的同学，四女巧妙的关系连成环了。所有的对话和情节设置，都在强化春希逃避亲密关系这点。<br>day 11.4 小春像春希不会刺痛春希，但是像雪菜，可就太要命了。小春因为看见春希在第二音乐教室发呆而好奇，这一段和相聚一刻里八神钟情五代的桥段很像。<br>day11.5  司马千晶和诸葛雪菜的第一次交锋。<br>结合目前的剧情线索，对春希的画像应该是愧对雪菜，而不敢面对，对冬马依然很牵挂。同时，对聪明的后辈，兄弟一样的同学，可敬的上司，承认对方的好，关心但是保持尊重。<br>day 12 初刷的时候意识不到，二刷千晶的台词处处都是设计，没有一句话不说在演戏，包括有意躲避武也的走位也是，同时武也又立了一个flag。终章的头号雪菜党，朋出场了。联谊会部分应该是终章第一个重大的胃疼点，突然的黑化雪菜把人整懵逼了，不是雪菜黑化奇怪，是这么晚黑化才奇怪，都过了这么久了，真实每逢下雪倍思亲。从对话看，之前应该是选择打电话这个选项才对（明明我认真的推测选发短信更妥帖）……<br>day 13.1 春希的学园祭旧梦，通过和广播中的音乐（对话里提到的话剧，本质上也是校园剧）、学校的录像，同时出现在三条线路中（这一幕能做到动画里多好）除了早已洞穿一切的千晶，另外两个人再更理解春希后，都按照自己的方式给予了情感支持，同时为后面的支线留下了可能性。麻理一改往常的严厉，对春希突然关怀相待，原来也曾是天涯沦落人。这种平时严厉，偶然温柔的地方，和冬马也有几分相似，甚至人物塑造上，利用喜欢奇怪玩偶的设定制造反差萌，也类似冬马喜欢甜咖啡的设定。<br>day 13.2 巧妙游走在春希身边的千晶，暗线最多，真假难辨，伏笔也更多，比如接下来一个月什么都不做的吐槽。武也和依绪来喝酒的夜晚，春希的 内心独白倒是很好的一种解释，相比于春希，为什么雪菜能难走出三年前的阴影。除了共有的武依二人，春希还有同学、上司、后辈等人的情感支持，虽然雪菜有个近乎完美的家庭支持系统，然而雪菜隐瞒两人关系分裂的事情，反倒让这种支持系统成为负担。和春希的关系变化，不可能是一下子就扭过去的。相似的强硬性格不可能一朝一夕就改变，绊嘴在所难免。<br>day 14.1 有点子慌，相比于一刷，这次我在千晶支线铺垫推进的很顺利，可能是因为不再那么幻想于终章不存在的线路，更愿意从文本中的具体情境和春希的性格出发做出选择，结果就是和千晶的情感很近。在酒吧看着千晶用舌头给樱桃打结，就这么把手牵上了。虽然千晶处处给春希下套子，但是这里单纯看表现，很那不觉得千晶是动了情……编辑部那边很好的开了庆祝会，以杂志为线索，顺理成章地多要了一本，准备送给雪菜，并且约好平安夜相见。（想到刚和千晶的互动，难道不愧疚吗？）<br>day 14.2 小春设的局，以春希的敏锐，怎么不可能识破呢？加上春希滥好人的人设，所以最后肯定还是要把小春送回家的。武也虽然沾花惹草无数，在春希的问题上，却容易打眼，反倒是依绪先一步捕捉到了小春的真心。但是玩家的全知视角下，雪菜早已买到杂志，情绪崩溃的伏笔，已经准备好了，只有春希还在傻乎乎重复三年前买戒指的旧戏码，春希这人，在浪漫上真的想象力匮乏……<br>day 15.1 春希在第二音乐室怅然的神情，被小春看见一见倾心，当时觉得这个设定就有相聚一刻的影子。后面送戒指的情节，记得在相聚一刻也有类似的情节，不过，好像是在圣诞节送胸针一类。至于春希没有勇气在上面刻字，是不是说明春希其实还没准备好和雪菜复合呢？雪菜因为情感痛苦而胃疼，吃不进去饭，却还在春希面前强颜欢笑……唉，多可怜的孩子。后面很好的氛围，更显得心痛。<br>day15.2 如果不是雪菜黑化，就冲洗躲在浴室里一边偷偷哭，一边偷偷念叨冬马的表现，这一晚春希不ED都说不过去。三个人的情感交缠太深，彼此也太了解了，结合目前的情节来说，春希其实并没有做好重新爱上雪菜的准备，更多还是对雪菜愧疚的补偿心理， 以及朋友们的推搡，所以想用最敷衍的“忘却”谎言安抚雪菜，但是这能唬住自己，却唬不住雪菜，人还是应该对自己诚实些。（春哥你在肉体亲昵的机会面前，好像真就从来没太犹豫过）<br>自以为得意的二刷，平安夜只点亮了两个选项……<br>day16.1 复推了一下，前一夜在编辑部是否要杂志的选项。在没有要杂志的前提下，麻理会在庆祝结束后，表现出对春希更多的关心……然而，还是不能触发去编辑部加班的选项……算了，继续后面的路吧<br>day16.2 游戏过后多年，也许会忘记和雪菜冬马温泉行的画面，但是一定不会忘记圣诞装千晶的画面。千晶表现出的七分宠溺，三分撒娇，对情绪崩溃的春希来说，有着难以阻挡的杀伤力，只有圣诞礼物一词的双关，隐隐刺痛提醒他。不管了， 一起堕落吧！<br>day 17.1   在千晶短暂的离开，春希展现出一个强烈的分离焦虑，太典型的焦虑型依恋了。分离痛苦不只是痛感，更利用对话提到的冷，巧妙而贴切地表达了出来……最后看到千晶道歉话，怎么会有那么点点想哭呢。可能是在过往的剧情中，无论雪菜还是和纱都把春希当做可靠的对象，愿意照顾、愿意理解、愿意支持，但是这种宠，好像只有千晶做出来了。虽然千晶背后的动机令人不齿，可以春希的第一人称视角来说，这足够了，所以他才肯把心中最深的秘密一点点透露出来。<br>day 17.2 千晶的努力，一层层剥开了春希的心。千晶版冬马和纱，限时登场。千晶意外地击中了春希的把心，只是入戏太深的过程，让她不知不觉动了真情，说漏了嘴<br>day 18 果然 还是cos冬马疗效好，春希迅速恢复，然后完成最初目的的千晶满意的退场，消失咋春希的世界里。如果翻译没错的话，后面春希和雪菜的短信，用出轨形容春希和千晶的关系，所以，前面那么多事儿，你们还默认彼此是情侣？？？而且看后面的对话，好像又能复合似的，就，尊重，祝福吧。（明明前上个月还说要养千晶的，╭(╯^╰)╮，哼，男人）千晶短线，就这么不痛不痒的仓促结束了<br>day19.1 要想解锁真千晶，还是得回到3年前。校园祭结束后，第二音乐教室的秘密：导致了三个人的关系永远不可能以共同的朋友前行了。<br>day 19.2 冬马曜子提供了少见的大人视角对三人关系的评价，也为冬马的离开提供了铺垫。<br>day 19.3 千晶作为敏锐同龄人视角的解读，“他们两个只会在雪菜面朝前方的时候目光交汇”，应该是对序章部分最精准的概括了。看到如此腹黑的真实千晶，应该可以出现完整的千晶线了。武也，真是好兄弟o(╥﹏╥)o<br>day 19.4 在隐藏剧情中，冬马的秘密是吻过春希两次，两次都是趁他睡着。唉，哪儿有人这么卑微。依绪虽然是铁杆雪菜党，但是她的吐槽，可能无形中给了雪菜更大的压力，就像她在校园祭后的话，可能多少推动了雪菜的告白<br>day 20.1 作为千晶兴趣十足的研究对象，其实春希早就快被研究透了。戏精上身的扮演雪菜，以假乱真劝退小春。虽然小春被骗，却早早接近了真相。 虽然因为高中的警告，千晶一直躲着武也，但还是偷听了武也给春希的酒会警告，还是特意出现帮助雪菜。当知道雪菜如何爱春希的时候，千晶内心角色代入的时候，是不是不经意间骗了自己对春希的情感呢？（詹姆士那个骗自己开心的理论）<br>day 20.2 春希第二次因为洗漱套装栽了，别看依绪平时粗线条，关键时刻竟然意外的敏锐。母女不睦，原来是千晶为了留宿的谎言。正当春希听着研究室学者抱怨千晶没来的时候，其实千晶正在开血轮眼复制雪菜。然而我不能理解的是，为什么和之前的选择差不多，只是在终章第一个选项选了之前灰色的，平安夜的千晶选项却灰了……编辑部一样是灰的，但是后面麻理机场告别对话，多少有些遗憾的情愫。然而明明提到了音乐会的票，却没出现音乐会那个选项对话。<br>day20.3 久违的，滑雪ending。之后再刷的时候点了打电话的选项，看的人胃疼的对话……<br>day20.4 当麻理第一次委派冬马文章人物时，选择拒接，能看到麻理的关心，竟然意外的让平安夜千晶选项亮了（但是编辑部还灰着，这次可能是因为之前选了半夜给雪菜打电话才让千晶线开了吧）。当春希因为与千晶的分离焦虑发疯哭鼻子的时候，千晶正得意的炫耀自己的观察成果。来吧，接下来是报应时间<br>day 21.1 当春希失联一段时间，所有人都在牵挂他。虽然有多线剧情的需要，不过也对应上之前春希自我安慰时提到，很多人愿意给予自己情感支持（而雪菜只有依绪和武也）。第一次通千晶线时，用独白一笔带过的批判大会，详细呈现了出来，只能说武也好兄弟啊……<br>day 21.2 所有人都在关心春希，但是只有千晶在利用春希，不过在和雪菜对话的时候，千晶可能也是愧疚了，才说出等到春天一切都会好起来的祝福吧。丸户绝壁是把武也当小号在用……武也提到记不清前女友的话，不就是dio的面包梗吗？二刷时候的一大感受，就是在剧情上很少冗笔，处处都是暗线，比如前面春希帮千晶写论文的内容，成为后面春希看校园祭DVD话剧认出千晶的线索<br><br>day 22.1 千晶当年从武也嘴里套来春希的情报，换取了介绍学妹给武也认识，武也又在三年后从这个学妹那里打听到了千晶的现状。出于当初自己疏忽的自责，武也表现出对强大的防范心理，一直用“那个女人”形容千晶。至于春希对千晶的高中印象，竟然是“和冬马一样学习差”。之前看见一些称赞演员的文章，经常提到某些演员会做大量的功课，却分析自己扮演或者对手戏的人物。显然，千晶也做到了这一点而把把春希拿捏的死死的。<br>day 22.2 舞台吵架之后，忍不住在想，丸户要怎么解决春希对千晶的认知问题呢？现在装满了对千晶的恨，如何让他认为这是爱。虽然有千晶和依绪的对峙，但这也只能展示千晶的一部分心意，作为铁杆雪菜党的依绪，不可能把这些话告诉其他人。显然这段情节还不够，但是机会很快就出现了，在家为考试周准备的春希忽然病倒，错过了所有考试，让同研究室的千晶有机会去在意春希，排练时的不在状态，正是反应出她的心意，而趁着春希生病，再一次去关心，对两个人来说的，都是再好不过的机会了。很好，很顺利，但是这么顺利故事就不好玩儿了。 前一秒玩家还在感慨，春希又失联了，好兄弟武也干啥去了，居然给千晶关心春希的可趁之机。后一秒千晶到春希家门口，就听到了雪菜的声音。发现春希生病这的，八成还是武也，只不过他没有自己来，而是推了雪菜一把。虽然此刻的春希，弱小，痛苦，无助，但是依然不改渣男的本能，渣男骚话说的还是那么到位。<br>day 22.3在恢复正常智力的诸葛雪菜面前，司马千晶失去伪装的优势，惨遭爆杀.无论千晶如何想激怒雪菜，都被单纯冷静地雪菜一一化解，当然这一切的基础，是春希在刚才雪菜离开前，将千晶的事情和盘托出了。原来几天的重病，也让春希认识到自己对千晶的情感，哪怕是被骗，也还是爱着千晶。（竟然和前面千晶反驳依绪的话对仗上了）只可怜了雪菜在这一战，成为伪装更好的人，或者说，这是雪菜一次成功的空城计。他像三年前的冬马和纱一样，用演技欺骗了眼前的对手，只可惜，这一次春希的心还是不在她这边。<br>day 22.4因为雪菜出现而错过的暧昧机会，在春希主动拜访独自练习的千晶实现了。千晶实在太懂了，这tm谁能顶得住，然而没有发生 什么刺激的事情，千晶只是枕着春希，踏实地睡着了。相比于激情，安全感显然是更高级地表达两个人关系的角度。<br><br>day 23.1 后续的回忆显示，雪菜对千晶的那次对话，不仅是空城计，怎么还有白帝城……虽然是限时的，“春天之前”，但是也让千晶有些不舍。武也对春希的话，无论如何，四个人永远还是朋友，多少减轻了春希身上的枷锁。千晶屁颠屁颠想找春希报喜，却遇到他因为和雪菜电话粥而晚归。不吃醋才怪。<br>day 23.2 因为大冷天等待的缘故，加上春希表现出对雪菜的极大信任，千晶报喜的心情都没了，倒是逆反心理滋生，想要霸王硬上弓。可是当听春希告诉自己，从没和雪菜做过的秘密。千晶一下子变得兴趣索然。原因是什么呢？我想，可能是不甘心吧，明明自己和春希在物理上走的更近，可是春希却表现出心理上对雪菜的信任。如果这时候还拿出怀孕的事情，多少显得千晶自己太卑鄙了。<br>此刻千晶心烦意乱，但是春希也在纠结。虽然 春希知道自己现在更喜欢千晶，可是他希望知道什么时候千晶不是在骗自己。这很重要，所以想个孩子一样，找千晶约定“不是演技”的暗号。但是此刻千晶的内心想法大概是：什么我是演的真的啊！老娘都动情了，你丫看不出来吗？！<br>day 23.3 虽然嘴上说着不去，但是春希在和雪菜约会后，去看了千晶的演出。在去之前，两个人转到了平安夜那天 ，春希为雪菜买礼物的商店。从店员的口中，雪菜才知道， 原来春希当初在店里辗转了两个小时才选好。<br>例假带来的心理和生理双重负担下，千晶在舞台上又看见台下远远观看的春希和雪菜两个人。于是，死也要演完。从春希的视角看来，千晶的剧本和现实最大的一点出入，是冬马先一步吻了春希，鉴于春希不知道实情，雪菜不可能透露，这应该是千晶根据分析推论出来的真相（不是受到什么刺激，雪菜的性格不可能抢跑）。<br>再之后的剧情变动，就是冬马没有去欧洲，三个人在一起的关系得到维系。按照之前千晶和团长的对话，后面3年后的故事非加不可。这也是发生在千晶和雪菜对峙之后新加的剧情。在加深了对雪菜的理解后，让原本均衡的三角关系，一下子沉到了剧中雪菜角色的那一侧。乐队演出后，雪菜单飞出道，然后与男主渐行渐远，冬马趁虚而入（这不是白1的剧情吗？？？）然后话剧的最高潮，雪菜说出了永远爱着春希的告白。（附带春希之前提到的暗号动作）<br>视角就这样一直跟着千晶醒来，当竭力表演后，千晶醒来后看不见春希，他自以为失败而追到大雪纷飞的街道上，当像一个落魄的小猫瘫坐哭泣时，春希出现了……<br>day 23.4 千晶的担忧，原来是多余的。其实早在演出开始前，在甜品店里，春希就和雪菜说完了分手的话，然后雪菜展示了和千晶学到的舌头给樱桃梗打结的表演（雪菜，这两个月你都在偷偷练什么啊），与前面千晶的剧情形成重复，可惜这次春希没有多少感动。然后两个人就这样手拉手看完了千晶的表演，表演的中途，春希预感到后面剧情随着现实要转入当年的阴影时，劝雪菜，要不要先回去，雪菜却坚持要看完。除了想直面千晶的表达外，雪菜是不是也不想结束与春希最后共度的时光呢？雪菜的最后一幕，就是摸着平安夜收到的春希礼物，含泪乘地铁离开<br>千晶线来到尾声，作为同龄的千晶。两个人的关系一股子相爱相杀，针锋相对的互动。千晶一会儿赖床撒娇，讨要春希的责备和情话，一会儿又温柔地说：「所以啊，不用这么努力也没关系。不用一个人辛苦也没关系。不用烦恼到崩溃也没关系」<br>（这种精神软饭谁顶得住啊）<br>day 24.1 因为编辑部选项一直灰着，试了其他之前未触发的选项：春希和雪菜可怕的电话粥；千晶感慨自己出局的嘱托；雪菜略带黑化的短信内容和春希的自责；以及扮演客人，一起吐槽春希的小春和中川，想起知道看到访谈片段，丸户好像挺满意中川小姐的，这毒舌属性很好。最后才发现，如果想点亮春希，需要先拖一天千晶的报告，打工优先。<br>day24.2 风流茶说合，酒是色媒人。三女线的关键前置铺垫，千晶和麻理都是在酒吧。卸下工作状态的麻理表现了更多娇羞的一面，很有事已的反差萌，类似的反差手法在千晶线也有，用千晶自己的话，伪装成没有女人味儿，可以降低春希的警惕心理，然后在偶尔展现女性化的一面，俘获春希的心。虽然是很精准的分析，不过从武也和话剧团长之前的对话看，千晶本来的性格也是缺乏女人味儿，这一点倒不应该算的，但至少在表面上千晶和麻理表现的反差感，让春希心动，倒是异曲同工。在这里，借春希之口，也说出了麻理和冬马在很多地方很相像。<br>day 24.3 红楼梦里，对王熙凤的出场描写是未见其人，先闻其声。对佐和子的描写，也是类似的手法。毫不顾忌的吐槽麻理吃嫩草，即表现出和麻理一样强势爽朗的性格，也说明了她与麻理的关系不一般。不过原本想着靠佐和子救场的麻理，却因为原本和春希完美的谈话气氛被破坏而恨不得撵走死党。后面调侃中的一大核心话题是年龄差，春希竟然当着麻理的面掰着手指头推算…多少有点故意了，果然酒壮怂人胆。后来，春希再麻理开导下，终于肯多买了一本杂志。麻理推测出春希可能有女朋友后，气得在电车上狠狠地踹了一脚，引起一车人的“咦”，这一脚也算把平安夜的编辑部选项踹开了。<br>不过有点意外，虽然拖了一天千晶的报告，千晶线却依然能顺利点亮。这次灰的却是小春线。难道说，三女线至多只能同时触发两条？<br>day25.1 相比于向千晶求救的寻找支持，选择去编辑部，是继续选择用充实的工作，逃避对痛苦的感受，想见到麻理也是一种侥幸的期待。然后很幸运的只有麻理在。5年的时长，让我产生了记忆混乱，以为当晚只有失落的春希犯罪，实际上是却是非常矜持的互动。两个人的圣诞节，春希忍了半天还是哭鼻子了，而麻理的表现也是正符合春希预期的，一种成年人的、理性成熟的、点到为止的关心而已。（不带深情的诱惑,不含敌意的坚决，这句前两年很流行的话，好像最近很少用了，不过这晚和麻理的互动，还是有点前半句的意味）<br>day25.2 春希在最后说的话，倒是有点意外，“我还是喜欢冬马和纱”这话应该是对雪菜说才对，三女当中，麻理 是春希回忆冬马的镜子，是知道春希最多关于冬马情感的人，也是春希对冬马情感的投射。更是因为麻理安排给春希的任务，换来了一张音乐会门票，这个终章游戏中最大的用户欺诈与擦肩而过（秒5 PTSD发作）春希在圣诞夜谈话时不经意间，“我喜欢麻理姐的一句话”。就让原本应该享受年末假期的麻理小鹿乱撞。最后还在麻理的生日那天，上演了一把意外失联的戏码。这段对春希和麻理的情感刻画很生动，本来春希熬夜很晚，刚睡着一个小时，但是担心海外的麻理是遇到意外，又急匆匆跑回单位寻找同事联系方式，直到通过铃木小姐了解到真实状况，才安下心来。（这段剧情后劲儿有点大，以致于让我这个玩家昨晚做了涉及到加班和意外的梦境，明明都是二刷了，真没出息）<br><br>day 26.1 旅游回来的麻理，怕回办公室撞见春希的娇羞，非常萌啊。然而当发现春希一直在拼命工作后，一转护犊子状态，强行送春希回家。（现在我才反应过来，春希你小子兜圈子，不说自己家在哪儿，不就是是想去麻理家嘛，计划通！）到了家，又是喝酒，之前千晶线好像是经常和啤酒，但是麻理这边却是更显成熟的红酒。这一段互动中，对话中的拉扯，做的很好啊，麻理本来温柔的关心，但是春希竖起的心的墙壁，把麻理拒之门外，又激怒了麻理，结果就是让春希就范。这显然是比直来直去的互动看起来有意思，而且符合两个人上下级的复杂关系。<br>day 26.2 刷序章的时候，这一次体会到春希个人有着强烈的分离焦虑。无论是之前对冬马，对千晶的短暂失踪，他都表现出有点子病态的反应，很焦虑型的表现。（此刻，在春希心中，麻理的影子似乎又一次与冬马重合了）这一次也是，明明是自己表现上拒绝麻理，结果麻理真要走了，直接使出了格斗中的背后抱摔技巧，然后就是满足胡话，怎么好听怎么说，怎么示弱怎么说（适合计入春希的渣男语录）。难道说连续失眠会让人脑子瓦特吗？向来稳重的春希哥，直接开始犯罪行为。现在看这段情节对春哥的设计还真是恶心<br>day26.3 然后更恶心的地方是在后面。开完枪的春希进入贤者时间，马上回复了理智，高喊抓我吧报警吧，看麻理不肯，就自己脚底抹油要跑路。可笑又可悲的春希啊。<br>如今我越来越想不通了，虽然前面有很多铺垫，表现麻理对春希有意思，但是在被施暴后，还能保持一个成年人的冷静，去照顾春希，过于超现实了。不过，后面再次见面时，麻理开始强势进攻的表现，还是刻画的挺富含挑逗性的。<br>day 27.1 强势大姐姐的主动攻势，真的难以招架。但是春希无论是之前的互动，还是现在的在内心独白中，承认自己在说谎。相比于对千晶的自责，春希对麻理的时候好像自责更多一些。（和千晶一起没羞没臊的时候，他好像一点压力都没有的样子）。<br>为了春希，武也不知道放了多少女人的鸽子。在千晶线通过牙刷线索发现端倪的是依绪，在麻理线，则是武也。问洗发水这个动作有点《生命不能承受之轻》的影子，只不过小说是忘记洗头，这里是用了其他人的香皂。武也果然老司机，在这方面展现了专业性。<br>day 27.2前面武也还在问春希几次，后面一个5次？的惊叹，剧情就很平滑的转场到了那一边。<br>对于春希雪菜武也依绪的四人小团体，冬马和纱的名字就像哈利波特系列的伏地魔，成为终章不可言说的禁忌。在前面武也一直护着春希，可是当两个人提到麻理像冬马的时候，武也一下子泄气了，和千晶线中坚决反对的态度泾渭分明。作为最早知道春希真心的挚友，这是他的自觉吧。可能也正是因为此，在在麻理线中，有着各线路中最好的武也。<br>前面藏床单举动的原因， 在后面麻理和佐和子的对话中给出了进一步的暗示。有点烂俗的设定，也可能是为了增强麻理反差萌的吸引力。有一说一，除了百变的千晶之外，麻理前后的声线变化，就像序章里冬马一样，前倨后恭，的确很见功力，也很让人心动。<br>当春希急着找雪菜摊牌的时候，雪菜却正好有事儿，不能见面，莫非雪菜又预感到了什么？<br>day 28.1 果不其然，雪菜就是在躲着春希，然而春希也不至于拖了好几天才发现吧。意识到这点的春希，转头就去找麻理，像极了摔跟头就找嚷着找妈妈的小孩子。春希求见面的对话，就像个小学生一样。麻理以为春希渴求自己，却不知道春希只是拿自己当逃避的港湾。现在越发觉得春希目前的表现是个小人，太下贱了。不过说来奇怪， 虽然这段和雪菜短信不能见面，就跑到麻理家的描写，虽然是春希逃避，怎么描绘出了一股子偷食的感觉。<br>学霸（渣男）就是会聊天，短信都这么撩。春希和雪菜的短信部分，看着太难受了（雪菜撒谎撒的还挺生动呢，居然带细节）<br>day 28.2 如果昆汀玩儿白2，都得给麻理线点赞。麻理深夜归来，直接来了版春希哥模仿裸体围裙。后面面对麻理的诘问，“我是不是冬马和纱的替代品”，你不得不佩服春希，他总能把废话说的很动听。其实对于麻理残酷的一点，她在春希心里可能不至于是是冬马的替代品，也是雪菜的替代品。春希在贤者时间的内心独白，有一种CODA浮气线的影子。这种浓浓的自毁倾向，其实一直都藏在春希干练积极的外表下。<br>day 29.1 很多对着屋顶灯的静止画面。每个家的灯都不一样。出来混迟早要还的，在3年后的2月14日（实际上3年前的日期要略微提前几天），雪菜的生日会，机场飞回来的黑长直， 一切又重演了一遍。只要有错过、耽误等意外出现的可能，那么这个意外就一定要实现。纵然历次种种，雪菜对春希送的礼物总是表现出很大的珍惜。<br>day 29.2 白学家们喜欢用诸葛形容雪菜，可能是因为他表现出来的聪明狡黠。当预感到春希找她谈话，是想一刀两断的时候，她就开始避而不见，但总是躲也不是办法，所以挑生日这天和春希见面。当麻理的电话不断打过来时，虽然是震动，坐在对面的雪菜听不见吗？也许正是如此，雪菜才把3年前那次假生日会的真相抖出来。这是雪菜的攻势。<br>目前麻理因为生气踹过两脚，第一脚是知道春希有女朋友，在地铁上踹的，第二脚是在编辑部的柜子上。（脑补葛城美里名场面）<br>day29.3 白2玩的越多，对春希是越厌烦，所以看见麻理知道自己是替代品后，一顿言语输出，加上要痛打春希还是挺解气的（可惜没砸到）。当春希知道麻理将要离开日本时，直接分离焦虑爆表，然而接下来做的是……呃，渣春！作为galgame加这种戏，算是不忘初心，但是总会给人一种一炮解千愁的误导。<br>我一直觉得，渣男的一大特质，就是对潜在可能异性的不拒绝，不得罪。春希在这方面，从序章开始就很好地践行了。到目前为止，麻理不能原谅春希。如果原谅春希，这对于麻理来说太不公平了，春希真的没有付出什么，也没有得到什么成长。爱不是商业交易，不一定非要等价交换，但是爱也不能让单方面输出。如果没有记错的话，目前为止春希从没有对麻理说过“爱”？哪怕是内心独白，也只是用“喜欢”这个词。现在情感的天平已经摆在春希面前，接下来要看春希拿出什么来做交换了<br><br>day 30.1  当春希这边纠结怎么和雪菜更好地相处时，另一边佐和子作为麻理的僚机，已经开始筹划如何尽一个挚友的本分。在酒吧里，和佐和子对话时的内心独白，提到春希因为元旦电话时对麻理 产生的误会，进而有些怨恨的情感……这可能是让春希 肯去骗麻理的一个重要理由吧。情感当中，有些人是一边欺负老实的隐忍，一边占强势的人便宜。显然，春希对麻理有一点仗着对方是上司，依赖地更毫无顾忌。<br>day 30.2 春希的渣，是一种被动渣，他不是有明确动因的去脚踏几只船。但是当有相对亲密的异性朋友示好的时候，他又不会干脆的拒绝。所以，对于麻理or雪菜的二选一，他还在想拖一下，从长计议……直到面多佐和子的当头棒喝，让他意识到麻理并不是处处强势的一方，作为恋爱中的一方，春希也有责任要照顾对方的感受。<br>之前千晶线，想到可能要和雪菜分，他就拜托武也依绪照顾。如今在麻理线，他又说出让佐和子照顾好麻理，春希你算哪根葱啊……不过说来好笑，3年前的阴影是春希重大的秘密，按照前面的剧情，只有多次接触，走进他内心的人才有机会触碰。然而佐和子只见过两次面，春希就招了，也不知道春希是不是想开辟第三战场。<br>目前看那麻理线的友情描写是最好的，无论是武也，还是佐和子。<br>day31.1 在照顾春希的问题上，武也的行动力特别强，而他和依绪的一唱一和也非常搭。然而意外还是发生了，下雪了，背着逢雪必败设定的雪菜，将迎来新的危机。不同意一般情况下的滑雪线结局，麻理线只有雪菜车上睡着，没有春希同时睡着的表现。<br>这边四人团体开开心心在滑雪，那边麻理冷冷清清对空房。对于白墙污渍的执念，麻理将愤怒不满迁怒于业者，发火了就又踢又踹，你说像谁呢？最后，麻理对春希发出了永别的短信<br>day31.2强如麻理，最后在短信里让了一步。虽然千晶线里也有不少和雪菜的短信表现，但是多以对话框文字，在麻理线中则有几处春希给雪菜的短信编辑好，又再修改的画面。而这里麻理的手机短信界面特写也用了类似的表现手法形成对仗。<br>这一段描写看的让人着急，靠武也依绪的帮助，可以说把机会都喂到春希嘴边了。可拿不准怎么说分手的春希，还在犹犹豫豫。如果不是麻理的短信，春希可能还说不出口，就一直这样拖下去。说分手真的那么难吗？是的。<br>在旅馆里和雪菜互诉衷肠的时候，本以为春希只是介绍一下麻理，没想到把三女都介绍到了，这个规格还是蛮高的。不同于千晶线，雪菜故作表演，强壮坚强，在知道春希心属麻理后，雪菜挽留的话实在好卑微。当触发关键词“替代品”后，雪菜可能彻底失去了挽回的机会。<br><br>day31.3 虽然游戏的立绘经常被吐槽，但是春希抱着雪菜的画面里，春希黯然的眼神表现的还是蛮到位的。虽然紧紧相拥，已经咫尺天涯了。千晶线里有一句吐槽，因为武也和依绪强行帮春希制造机会，才有了平安夜的痛苦，让千晶有了可乘之机。不过这次滑雪之旅，虽然同样以促和为目的，但是知道麻理存在的武也拎得更清，不管是和是分，总还是进步了的。<br>day31.4雪能载舟亦能覆舟。因为大雪造成的延误，让十分俗套的机场告别戏码有了悬念和趣味。麻理给春希的最后机会，一波三折。不过在机场麻理和佐和子的对话，让一个工作强人信命，多少有点荒谬感。春希夜奔机场，包括提前备好护照查证，多少给春希挽了一些尊。<br>回看麻理线整个过程，春希的表现十份地被动。如果不是佐和子、武也、铃木等人的大力帮助，春希可能就这么拖到毕业也没有和麻理告白，甚至走上和雪菜勉强复合的路。当然，同千晶线一样，麻理线的也是搁置了一个重要的问题，如何处理春希心中冬马的问题。麻理因为工作原因知道了冬马的事情，总是用自己是冬马的替代品自嘲，直到晓得雪菜的存在才选择爆发。剧情重心变为了春希如何解决雪菜的问题……<br>不过，春希和麻理的这个结局，多少有点对CODA冬马线预演的意思<br>day 32 有时候一个人情绪低落谷底的时候，哪怕路过条狗舔两下，都能让他觉得被治愈了。这次，春哥把求安慰的魔抓伸向了比自己小三岁的小春。不同于对圣诞千晶的立刻卸甲，对麻理的默默感谢，春希见到小春的关心，竟然是把腿就跑，这可能是作为他成年人最后的矜持与自觉。但还是被小春追上来了，然后看着小春关心自己的样子，春希就错觉发作了，“哎呀，今天小春可真温柔啊”，可真是男德尽失，结果为小春之后的悲剧埋下了伏笔。<br><br>day33.1 更衣室里中川和小春的对话，小春的妈妈属性愈发明显。第一次玩儿的时候还没看过0079，现在看这段对话，不自觉脑补出了“小春可是可以成为我妈妈的人啊！ ”这种台词。<br>武也可能不会想到在小春面前会吃瘪，但是以他花花公子的直觉，他第一时间意识到了问题的严重性。呜呜呜，孝宏到底还是错付了。<br>如果挂在墙上的枪就是用来打响的，认真许下的愿望，祈求的应考护身符，就该用来打破。<br>day33.2 当春希这样自责3年多，突然有一天，站出来一个人，说你没错啊，错的是对方。而这样一个人竟然是一个像三年前自己说出来，颇具双关意味。别看前面和春希抬杠抬的最凶，当碰触到春希柔弱面的小春却母性爆发，给予了春希一直匮乏的亲妈级别的无条件积极关注。“你没有错”，可能是春希这些年最想对自己说的话。雪菜可能没想到，自己就这么失街亭了。<br>小春意外的表现出了很强的居家型属性，可能是家境较平凡的缘故吧。<br>day33.3 当小春提到两个人以后不会像现在这样经常见面时，落寞而又尴尬，雪菜的短信来了，同样出现了“能不能以后学校里见面打个招呼”的内容，让面对两难困境中的人，遇到这种巧合还是蛮有趣的。<br>然后千晶的出现，对另一个平行时空可能场景的吐槽，麻理的钥匙圈和大发雷霆，剧情上没什么用的小彩蛋。<br>当朋友表现出对小春的理解关心时，小春意外的表现出很强的攻击性，强烈要求自己的事情自己解决。想必少女情愫触动了某种开关。当春希以为小春生病，而积极打工，分担小春的负担时，他还不知道自己本身才是小春这次“感冒”最好的药。<br>day33.4 孝宏的雪菜党成分很可疑。小春不可能主动透露自己的困扰，所以当需要破局的时候，工具人孝宏就这么上线了。<br>春希送辅导班学生回家两三次……还怪人家对倾心……果然渣男的性格习惯是藏不住的。但是美穗子的钟情性格也是真的可怕……他要是有小春的行动力，早就开始尾行春希了。<br>当知道小春的困扰，春希自己长辈的属性终于适时地觉醒了。但是觉醒过头了，喊出“小春”那一刻起，命运齿轮又想三年前一样开始转动了。当年正是雪菜的积极推动，让春希学会了用直呼其名拉近关系的方法。在这时候，春希才意识到，小春还是个孩子，一直强装大人的倔强，是她的伪装，作为青春期是少女，也会情难自已。<br>而就在刚刚和小春越界之后，春希也受到了雪菜家庭生日会的要求。<br>day 35.1  某个人就是总是有种设定的体质巧合，也可以说是偷懒，比如之前能被美穗子撞见，这次接吻又被好友发现。完美……<br>这个小团队很有意思，早百合是直来直去，亚子内向老实（没主见）加上个有点子病娇的美穗子……很好的配置，不单调，又能推动剧情前进。<br>小团体就是戏多啊，只有孝宏傻呵呵不知道自己姐夫被抢走了<br>之前觉得是雪菜可怕，现在想想，春希就是有煲电话粥的毛病啊，什么叫一个巴掌拍不响，小春想煲，春希也跟着屁颠屁颠配合。<br>不得不说，依绪虽然是运动系的，但是捕捉细节还是很有点子天赋在的。女人可怕的直觉。只是春希当时不知道，依绪和武也的刺探，在小春看来，是有着双重刺痛的。<br><br>day 35.2  两个人体会着背德的快感，但是春希还不知道小春承受着严重的霸凌。在学校集体里，根本不需动手，只要议论纷纷的声音就足够体现霸凌的残酷。<br>按理说武也不是外人，明知道骗不过武也，春希还是要厚着脸皮撒谎袒护小春。也不知道武也心里会不会难受。<br><br>day 35.3 在小春身上有股子和春希、冬马很像的自毁倾向。千晶属于入戏成痴，麻理是暴躁宣泄。只有小春有这种想要堕落自毁的渴望。<br>一边打电话撒谎，一边发短信拒绝。丸户很外用这种一边对话，一边插内心独白或者短信之类的表达方式。从时间上是同时进行的两件事，游戏里还是挺爱用的。事后春希说的话，就挺让人拳头硬的。<br>事儿后突然来这一句，前辈不要比我早死。又是相聚一刻的即视感。已经不知道二刷以来第几次有这种感觉了。<br>像问妈妈如果死了以后怎么办一样，又是有点子母性的表现。小春反复把死挂在嘴边，可能是在霸凌的压力下，真的想过这个问题吧。<br>后面小春笑的多毛骨悚然啊，然而春希还以为很安心，漂亮地误会了。只是这个误会没多久，小春就在半夜突然惊醒嚎啕大哭。妈蛋，该死的记忆又开始攻击人了。<br>真牛啊，2月初，渣春就这么让小春穿着还湿的制服回家了<br><br><br>day 35.4 虽然春希在情感中表现的像个母爱匮乏的孩子，但是他的xp还是挺S的。小木曾孝宏借着雪菜的生日，四处发帖，想帮小春恢复关系。虽然被小春拒绝了，但是怎么有点想看全员到齐的生日会修罗场呢？<br>同居前的路上，春希以为小春非要做饭是和自己比较，殊不知是听到孝宏说雪菜擅长最菜，才在暗暗较劲。前面煲电话粥的剧情里，小春对春希说了一宿我喜欢你，春希屁都没吭一声……果然春希身体很诚实说招就招，但是言语从来不给自己许诺下套，也不知道是不是当年雪菜给埋下的井绳。<br>唉~小春从妈妈变成了暖床丫鬟<br><br>day36.1日常和配角们的插科打诨，是漫长剧情的必要趣味。小春和春希互相自称是骗子的时候，没想到还能带上世界另一头的和纱……<br>同居假期快过完了，春希您老人家可能才感觉出不对劲儿来了。这两个月春希只顾着自己自怨自艾，即使觉察到小春的异样，也没有去深究。<br>因为小春枕着春希胳膊，春希一宿没睡好，结果后一晚，春希很早就先睡了，迷迷糊糊中听到的小春的话，总有一种要永别的即视感……（大概是浮气线的创伤后遗症）<br>day36.2小木曾家真正的颜值巅峰其实是妈妈才对。孝宏主打一个哪壶不开提哪壶。听了武也的“事迹”，孝宏庆幸同学没来，所以不会被武也的毒手染指，殊不知他尊敬的北原先生啊~<br>2月14日凌晨，当春希独自一人回到家里时候，短信上的奇怪细节，预示着这条线快要进入最后的终局对决了<br>day37.1 唉，小春要坏掉了。跑到学校上体育课，带着一身的吻痕，只是为了和全班女生们正面硬刚。z这倒是也符合他向来争强的个性。既然你们冤枉我，那我就堕落给你们看。<br>不管哪条线，武也都值得让春希磕一个。春希还磨磨蹭蹭呢，武也直接贴脸输出。图12的话翻译过来就是：我以为我这样的才是渣男，没想到春希你浓眉大眼的也……<br>这些线加起来，已经不知道为了春希，武也第几次和女伴吵架了。武也嘴上说着不管春希，其实最懂春希，又最宠春希。<br>day37.2 春希感激着武也对自己的照顾，心里又在担心小春。但是不是，小春的朋友美穗子哪儿能和武也比？？？一口老血差点喷出来。<br>孝宏是个好人，他的热心让小春的事情，可以绕一个圈子让春希知道。当发现同学们像撤掉毕业相册所有小春的合照时，孝宏直接暴怒。不得不感慨，在各种各样性格有缺陷的孩子们当中，孝宏健全的让人吃惊。如果孝宏了解过他老姐初中和高中受过什么苦，恐怕也说不出毕业前要留下美好回忆的漂亮话了。<br>留言霸凌的失控，让百合子因为愧疚情绪崩溃。一直附和大家的文静姑娘，亚子终于忍不住爆发；从而爆出了更重要的信息。美穗子要放弃大学推荐资格。<br>这一翻，好啊，起到的作用，不仅让小春显得更惨的同时，还提高小春了的形象：哪怕自己甘心毁灭，被全学校同学霸凌，她也还是在乎着始作俑者的好友。<br>day37.3 知道美穗子放弃大学的爆料后，紧接着又引出孝宏疑似告白的段落：这里不仅能解释前面孝宏非要上峰城大，为什么非要替小春出头等行为的动机。同时，还有一个很好的副作用，让小春承受的心里愧疚加倍（抢走了喜欢自己男人的姐夫，妙啊！）让剧情更扭曲、刺激。<br>可能是怕玩家对这段的虐心程度感触不够深，还特意回放小春删除雪菜前两天给春希的短信内容，棒！<br>day37.4 在春希找小春的情节，之前都没注意到电线杆的存在。痞子看见了该来点赞。<br>众里寻他千百度，春希拼命这小春这打你，终于有点人样了。是类似探班千晶，夜奔机场的挽尊部分。虽然作为旁观者，到目前为止依然会十分嫌弃春希，可是从小春的角度来说，大概是看到盖世英雄踩着七彩祥云而来吧。<br>春希在总结小春的一段话里，把母性本能放在了爱情和欲望前面。小春妈妈实锤，请夏总来点赞。<br>正如春希内心独白所说。小春和春希很像，但是小春可比他坚强多了，这大概是各自家庭的差异导致的吧。<br>一个假想，如果雪菜和冬马高一就成为朋友，只是春希在高三闯入了他们的世界，冬马和雪菜的关系，是不是会像小春和朋友一样，继续一团狗血呢？<br>最后小春和春希约定，要幸福，只不过没有雪菜，也没有孝宏的，两个人的幸福罢了，也就是说，小春线是唯一完成对小木曾家双杀的线路。<br>day38.1 先将孝宏斩于马下，再开始告别。<br>对于中川小姐和其他女同事的逼供，你们到了哪一步，小春反倒是直接甩出个王炸。可能是真心信任这里打工的伙伴，所以才忽然放得这么开。<br>报考其他学校的方针是春希制定的，但是开始行动后，春希又开始扭扭捏捏，全小春可要想好了。这行为真的太春希了，有贼心出小主意，没贼胆负责到底。毕竟关系到小春以后的人生，谨慎点好。但是另一面的小春则是拿出了破釜沉舟的气势。所以，小春真的不是小春希，春希倒是大小春。<br>day38.2 所以，春哥已经考察过全班同学的母亲了？果然接受了春希母控的设定后，处处都能发现春哥对母亲的执着。<br>帮着小春辅导课业的时候，可曾想起冬马呢？如果冬马没有去欧洲，为了能和冬马一起上大学，春希又会想尽什么方法呢？<br>在小春给美穗子的信中，情深意切。如果能有机会的话，大概雪菜也想对冬马说类似的话吧。<br>可能是出于对孝宏的补偿，丸户老贼给了机会亚子和孝宏机会。<br>day38.3 看着小春悲壮的进考场，我心中的有过一个奇怪的念头闪过，第一次的失利，是不是小春故意的呢？这样，按照春希之前的承诺，他还能继续陪着自己。不过很快就打消了这个想法， 这对小春来说，过于小人之心了。<br>雪菜突然登场，开场就是我听我弟弟说。就知道，接下来雪菜又要骗自己了。<br>雪菜的很多秘密孝宏是不知道的，而春希帮小春想的方案，不就是雪菜选高中的翻版吗？<br>雪菜复述着别人听来的对小春的评价，脑海中想起的是春希。<br>什么和初中的朋友和好如初，什么去卡拉OK连唱五首，甚至还照片做佐证。对于熟悉系列剧情的玩家来说，很难相信这些话多少是真多少是假了。<br>day38.4 时间回溯到2月的最后一天，小春发现春希一夜未睡双眼红肿的前一天。原来春希在同一个咖啡店，对雪菜提出了分手。春希怎么开口的不重要，这段剧情的关键是雪菜的表现，她看似沉稳地循循善诱，让春希说出要守护小春的话，春希心里有这个想法，但是说不出来，在人生许多重大决定权前，他似乎只有被别人逼一把才肯走下去。就像前面提到的，小春都比他果决。<br>雪菜这些话，仔细读来，简直字字泣血，可是她却能表现的格外镇定呢？甚至春希都忍不住哭了，雪菜却没有。 <br>雪菜知道连接她和春希的羁绊绳索，是对春希最大的束缚，这一次，她选择亲手斩断它。<br><br>day38.5 从记忆中拉回来，雪菜在小春前面演了那么多戏，就像荆轲手中长长的督亢地图，到最后鼓励小春要好好和春希在一起，才是最终目的。<br>雪菜逼春希说出自己更愿意守护小春这话，真的太虐心了。3年前雪菜知道这个答案是冬马，所以不问，三年后她明白这个答案，还不是自己，但是她问了。这么看，雪菜其实是成长了的，只有春希自己还在哪里迷惘。<br>既然雪菜知道和春希没有将来了，所以她只能寄希望于过去。她只能借着，春希爱上了与自己同病相怜的小春，聊以自慰。<br>雪菜主动要帮小春，一如三年前他强拉着春希去机场追冬马。只不过三年前，春希的心跟着飞机飞走了，但是小春还有重生的机会。聪明如雪菜，对春希太了解了，他知道，如果放任春希不管的话，他会像3年前一样，继续自残彷徨，但是春希性格已定，即使分手那天说了那么多，雪菜心中那个“温柔的春希”，也还是会因为对自己的愧疚，继续痛苦。所以做春希的工作没有用，那就选择说服小春勇敢选择自己所爱的吧，就像如果可以，劝冬马留下来。<br>雪菜：春希，这是我最后的answer！<br>雪菜言语中不知不觉透露出的后悔，当初平安夜撒开了春希伸过来的手；然后是坚定地删除春希的联系方式，再到春希离开咖啡厅时的微笑告别，最后在小春离开时终于难掩泪水。层层递进地虐雪菜， 真是精巧地设计表达。<br>后来春希能说出最喜欢小春来了，甚至能廉价地喊我爱你，天空飘的不是雪而是温暖的樱花。两个人终于迎来了美好的结局<br><br><br><br>day38.6 关于小春线的另外一些碎碎念。<br>一开始春希知道小春遇到了麻烦，为什么没有早点帮小春。细想一下，这和春希表现出来的外在性格是很冲突的，毕竟他一直以滥好人的形象示人。<br>说不好听点，他可能是怕麻烦；说的好听点，他是希望小春能自力更生。但是不管哪个，好像都指出了他可能在心中在留了和小春分开的退路。╭(╯^╰)╮，渣春！<br>横向对比下，三女不同于雪菜，并没有多少和冬马的瓜葛，在她们与春希之间，冬马的问题，并不构成主要威胁而被忽视了。但是想要情感故事曲折有意思，丸户为三女分别设计了各自认为重要的事情，千晶是话剧，麻理是事业，小春是朋友，这些各自的核心，即是促成他们与春希产生交集的原因，又是构成各自线冲突的焦点。前晶和麻理都说过，演戏（事业）比春希更重要。小春虽然没明确说过这种话，但是从他和春希交往的过程中，就随时准备好把春希还给雪菜，而让他真正崩溃的原因是友情的崩溃，孰轻孰重，一目了然。<br>在和春希的关系上，千晶是势均力敌的，麻理和小春却都有着一种让人很不舒服的不平衡。因为千晶骗春希在先，所以春希的被动和痛苦显得可以被原谅，千晶又从不向春希直接示弱，所以春希后面的行动显得不算太渣男。但是另外两个却不是，麻理为自己的年龄自卑，小春为自己是插足而愧疚，他们在和春希交往越深，就显得越被动，而春希那边呢？向来对到嘴边的肉不会拒绝的个性，又不会太积极去承担什么责任，在没有“被骗在先”的豁免权，渣男属性一览无余。他仗着麻理是长辈，在被雪菜躲着后，心安理得的依赖麻理来麻醉自己，从没想过麻理在情感上也有很脆弱的一面；他仗着自己是长辈，大言不惭的说着小春可以来依赖自己，可没有武也传达的情报，他永远不知道小春遭受过什么苦。<br>不过话说来，千晶说演戏比春希重要，麻理说工作比春希重要。结果他俩一个因为春希差点演不了戏，一个因为春希差点放弃难得的晋升机会。只有小春，没有说过xx比春希还重要，不知心里面想，嘴上也强调过好几次，自己要退出，把春希还给雪菜。看来，还是中学生比较单纯，或者说成年人更现实，遇到自己喜欢的人，一定要争一争。<br>day39.1意外的触发了之前没有遇到的剧情，收到武也的“礼物”，春希心里面居然盘算着给麻理。这次是打麻理线和小春线同时亮了。千晶线灰。这次直接进入家里蹲避难，除了麻理的机场关切电话，    千晶突然半夜投宿。<br>比较过三女线，在看如今千晶的对话，感觉春希还是和她在一起最自在，比雪菜在一起的时候都从容。没有压力，兄弟一样的同龄人互动。没有圣诞服的千晶，性感上的杀伤力虽然弱了一些。但是依然很会挑逗。不过春希度这几天的自我疗愈，已经柳下惠附体，不为所动了。不过退一步想，如果春希和千晶在一起，性致到的时候，还可以让千晶轮流模仿雪菜和冬马。不失为一种合法途径实现违法性幻想的play。<br>day39.2  和千晶最后的对话，最难能可能贵的地方是，面对千晶，春希能坦然承认自己有喜欢的人了。然后是去找小春，小春依然妈妈一样的关心春希，只不过春希非常清醒了。这时候，编剧依然不忘利用代理店长这种配角，制造一些有笑点的对话。让故事更生动一些。<br>day39.3 小春这边的处理，不仅和小春把话说清楚，更进一步把美穗子约出来，把美穗子的问题解决。承认了自己之前的错误，甚至坦然把自己三年前的痛苦往事告诉两个后辈，斩草除根避免免了对小春造成的可能的任何风险。结合小春线时美穗子表现出的病娇，春希不做这么彻底地诚实，还真保不准给小春留下个雷。<br>一刷的时候，先通雪菜，再通三女，这次二刷先三女，后雪菜，体验差异还是蛮大的。先通三女，再雪菜才是丸户的设计初衷。在雪菜线中对三女的一些对话，更像是对三女线中人物们的警告提醒。<br>恍惚间有一种错觉， 三女线，只不过是春希的妄想产物。他在平安夜浑浑噩噩地回到家，接下来几天，噩梦不断 ，在梦中不断闪回到刚从酒店逃出来的时刻：<br>他梦见自己在站台上给千晶打电话，以他的智力、经验和欲望催动下，在潜意识中把所有细微的线索连载了，在梦中以故事的形式，解开了千晶的身份；<br>他也曾梦见自己去编辑部求救，通过之前雨宫口中的暗示，麻理送来的小纪念品，幻想出一个情感上卑微的麻理来，以无意中听到的麻理外派纽约的办公室传言，幻想出曲折的故事；<br>他还梦到自己向小春求救，结果因为自己的不负责任，让小春饱受痛苦。<br>但是不管哪个梦境，最后都会出现一个熟悉的、脆弱的身影，没错，那就是雪菜。<br>春希通过几天的梦境与反思，完成了自省，便有了后面和三女的对话。<br>正当我美滋滋为这个脑洞开心的时候，剧情怎么一杆子二月底了？我怎么又滑雪去了。不应该是雪菜线吗？！！！<br>day39.4 后来我试着让春希变得十分守男德，对三女有增益的线路一概不选，结果还是滑雪线……鬼知道我当年一刷怎么那么顺利就进入雪菜线啊.<br>直到后来抛开杂念，新年参拜选项来了，看来我是走到正确的道路上了。这次选择是的优先项是表现的心理更在意冬马，果然没错。我嗅到了正确答案的味道。这次三女线小春是亮着，其他人灰，然后平安夜过完，麻理的机场关切，千晶的深夜登门关切，找小春邀请美穗子谈话都安排上了。<br>不过后面很意想不到的转折，是依绪突然的发飙。作为多年来无比坚定的雪菜党，她居然大骂雪菜过分。所以，想要攻略雪菜的前提，是先争取到依绪的支持？？？这可是唯一一次依绪对雪菜放狠话，虽然是背着雪菜吧。千晶线当初的话倒是提醒了我：依绪和武也过分热心地帮倒忙，才让千晶有了可乘之机。这么说来，丸户可能是信奉过犹不及的哲学，表现的太偏执某一方不会拥有好结果的。这在其他线的选择上，也有某某的显现。<br>day39.5  当年没有看攻略，为了能在终章不和冬马擦肩而过，为了能在CODA推出冬马TE，我鼠标都快把“去音乐会”这个灰色选项怼烂了。这边前脚和冬马错过，后脚春希就拨通了给雪菜的电话，说出最喜欢雪菜的话。在全知视角的玩家看来，这是多么讽刺又虐心啊。<br>用春希自己的内心独白来解释，是他得到了依绪、武也和三女的鼓励和支持，自己才鼓起勇气，对雪菜说了那么动听的话。这是合理的解释，但我觉得用这个理由解释春希平安夜鼓足勇气邀请雪菜说得通，但是不足以解释春希如何从平安夜的暴击中恢复过来。<br>因为在和三女分别告别的场景里，春希表现出了已经基本完成自省的状态。总不能用它们的情感支撑，去解释对她们的告别吧。如果春希只是在家睡了几天大觉，就能完成心理自我建设，他也不会痛苦这么多年了。让我感觉在这两天的深入挖掘，还是有那么点欠缺<br>三女线的选择，是在问谁能拯救春希，而是雪菜线是让春希拯救雪菜。看到依绪和武也激动的样子，估计这次不用他们费心带春希去滑雪了<br>day40.1 元旦过后半个月，雪菜对春希上演着东躲西藏的躲猫猫游戏，细看雪菜的话，她的动机很卡夫卡,\"我爱她，所以不跟她说话。我窥伺她，以便不与她相遇。\"。依绪变身成情感老师登场，但是在劝解雪菜无果后，气汹汹找武也和春希去喝酒了。在把酒喝光（甚至包括厨房的料酒）之后，春希不忘初心地拨动了房间里的吉他。学吉他，当然是因为想钓女孩儿。只是想想，这次雪菜好像又要做冬马的代餐了，稍微有些不是滋味。<br>day40.2 本来是想找帮过自己，起了假名的千晶，结果却捕获了终章最关键的雪菜党头子，柳原朋。<br>虽然在前面的联谊会上，朋就有登场，但是从无关痛痒的戏份看，应该只是为了后面的预热，先混个脸熟。毕竟联谊会是千晶拯救雪菜的主场。<br>从目前的剧情看，春希与雪菜符合的问题上，春希已经扫除了自我心理建设的问题，现在要做的就是感动雪菜。但是如果一头热的话，可能会显得比较单调，朋的加入，在目前依绪和武也的手段用的差不多了情况下，带来了一些新突破的可能。<br>依然是常见的双线叙事，春希先后与三女做最后的告别，同一时间的雪菜，则被朋烦的心慌意乱。<br>三女的告别，在这里彻底结束了吧。但是朋的作用才刚开始。<br>对朋的塑造属于是典型的欲扬先抑，毕竟依绪和武也好人做了这么久也没有效果，该让恶人发挥作用了。<br>day41 看见雪菜耍脾气这段，想劝春哥分……<br>你骂我是傻瓜，做这有什么意思<br>我说是啊，这么做什么意义也没有<br>day42.1 <br>通宵电话粥，可以真有你们的。在雪菜对朋发飙的对话中，曾提到为了隐瞒家里人，假装和春希情感很好，还要去假出门约会。孝宏虽然没看出来，其实雪菜妈早已看穿其实对春希这个方案，武也是反对的，“还要再耽误她三年吗？”依绪也不看好他们这种看似浪漫磨磨蹭蹭的状态。两个最好的朋友，都意识到这么犹豫，对彼此都是危险的。一种不上不下，病态的关系。对当事人而言，心里的疙瘩还没解开。<br>day42.2雪菜线才是主线，所以在这里面继续深入强调，对于雪菜而言，3年前的狗血事件，不仅对春希是创伤，对雪菜也是如此。这边春希大夫，还在一步步地搞系统脱敏，那边柳原朋选择用暴露疗法直接一步到位。这条线的雪菜的处境，倒是和三女线的春希有些调转的意思，当三女线的春希原地踏步的时候，总是需要一些意外状况加速剧情的前进，而在雪菜线，作为已经完成了自省的春希，强度自然让雪菜来承受。<br>day42.3 接雪菜到自己家里后，春希还是心虚的收拾起了CD和杂志。然后自顾自地弹起来吉他。对于出浴的雪菜，这是目前唯一的一次，春希对到嘴边的异性机会说不。然后春希就说了一套第二喜欢是什么。第一喜欢是什么云云的骚话，你说这骚话假吧，是真的假，可是雪菜就是爱听啊。类似狡猾的情话，春希在三女线不是没说过，但是唯独这次说是武也教的原理……我怎么那么不信服呢。可是，如果雪菜，反问，和纱排第几，春希又该如何应对呢？<br>春希死缠烂打，怂恿雪菜登台的行为，虽然是对自己的（前）女友吧，但是多数有点道德绑架的味道，他自己的内心独白也承认，只是吃准了雪菜优柔寡断的性子。一如三年前拉雪菜进入同好会。春希啊，你可太坏了。<br>day43.1 即使在雪菜线里， 亚子也和小春线一样，透露出了对孝宏的好感与纠结，看着孝宏和小春、亚子站在一起，也不孝宏会不会重蹈春希的覆辙。除了孝宏和女同学们，情人节的演唱会上，千晶、依绪、武也、朋悉数登场。群像按照各自的背景经验、性格设定，对演唱会做出了反应。现场音乐是很依赖场景，用这些登场人物去侧面反应肯定要比干巴巴写一些路人的反馈更有趣味吧。<br>day43.2 春希如约，像当年校园祭第一天一样，抢走了雪菜。不得不说，还是古灵精怪的雪菜可爱啊。似乎在校园祭之后，而非假生日宴那天开始，这样的雪菜就不怎么出现过了。雪菜线的H场景，写的是真磨叽。但是H以外两个人的亲昵互动细节，非常生动细腻，更让玩家感受到恋爱的美好。同时，也没有让春希的任务到此结束。这几年来深受伤害的雪菜这可能这么快就缓过来呢？又用雪菜“怕冷”，表现雪菜对情感依恋的焦虑。<br><br>day43.3 可能这时候春希也想明白了，与其等，不如主动出击，在雪菜示弱之前，自己先去黏雪菜。当然，一星期的约定，现在看着很美好，到底还是个flag啊。<br>后面的生日会，竟然连小春等人也来登场。在另一个小春线的时空里，这一天本是春希和雪菜分手的日子。<br><br>女大不中留，几段提到老父亲郁闷的描写，连同席间人物们热热闹闹的互动，就蛮富含生活的喜剧气氛。都说白2真实，我想并不只是主角们在情感上纠结与迷惘的真实，同样也是在主线外家庭、朋友等互动中，配角们表现出的真实。<br><br>春希送出了三年前没送出的戒指，天空也飘起了雪，看来对雪菜雪的诅咒，可以告一段落了。<br>三女线的ED，使用的歌曲都是《優しい嘘》，虽然镜头画面都是春希和三女的记忆，看歌词，却是被抛弃雪菜的心声。只有雪菜的ED，使用的是《愛する心 》，字里行间都是从容。接下来，让我们相约斯特拉斯白学堡。<br>《優しい嘘》<br>忘れないよと約束した　別れのあの日に<br>“不要忘记了”，如此约定在离别之日。<br>優しい嘘　あなたが最後にくれた大切な私の宝物だよ<br>你最后留给我的温柔的谎言，将会是我最重要的宝物。<br>傷ついた私の心は今も癒されている気がしています<br>就连那颗满布伤痕的心，也仿佛被治愈。<br>雪降る空は切なく綺麗だね　あなたと同じ空に続いてるから<br>悄悄而降的雪犹如瞬间的风华，就如同你一般一直在我身边。<br>あなたが選んだその人を　恨んでも羨んでいても<br>你所选择的那个人，无论是怨恨，还是羡慕。<br>……<br>あの優しい嘘に笑顔で頷いた　私の方がずっと嘘つきだったね<br>对那温柔的谎言我也微笑着怀念。<br>……<br>《愛する心 》<br>同じ未来(みち)だと信じてる<br>相信一定是相同的风景<br>いま恋する心が愛に変わる<br>现在喜欢的心情变成了深爱<br><br>愛してる気持ちが降り積もる 雪のようにそっと<br>爱上了你 这份感情飘落叠加  如同积雪一般<br>いくつもの壁を乗り越え<br>越过无数困境<br>お互いに傷付けあっても<br>因为就算是互相伤害<br>たくさんの痛みとともに<br>伴随着数不清的痛苦<br>幸せを感じられるから<br>也可以感觉到幸福<br><br>day44.1 人啊，就是记吃不记打。5年前，春希因对雪菜做出无法兑现的约定痛苦不堪。但是3年后为挽回雪菜，又许下有一个严格的约定。枪要用来打响，愿望用来破灭，约定用来违背……<br>生天目仁美配音的冬马和纱声线实在太好听了。哪怕只是轻轻地喊一声春希的名字，都足以撩人心弦。<br>然后就是一个上升运镜展示和纱的出场，相比终章里雪菜那个上升运镜的出场，这一个镜头可是慢得多，丸户到底还是偏心，也可能是为了表达春希视角中回避（雪菜）与惊讶发现（和纱）的不同主观情绪差异吧。<br>看见分别五年的冬马，春希第一反应也还是保留着喊和纱的习惯！<br>为什么要这么凑巧，偏偏是圣诞节，偏偏是求婚夜，偏偏是一周约定一线之机，如此扭曲、戏剧性的重逢后，CODA的OP响起，故事开始回溯这一个月发生的事情，帮读者回顾填补2年发生的事情。<br>一些小小的铺垫，比如隔壁搬走啦，是空的，第一次看的时候，以为是烘托H场景的小桥段，但是后面才会知道，这是后面关键剧情的一大伏笔。<br>同时，就像2年前春希把雪菜领回家后匆忙收拾CD和杂志一样，对于和纱的存在，春希依然心虚，到欧洲不打自招的说了只去哪些国家，暗示雪菜不会遇到和纱。这一处描写，又是在提示一个关键的问题，两年前的复合，两个人都默契地搁置了和纱的存在这一核心矛盾。<br>day44.2 雪菜对一周约定的执着，真的有点点病态。<br>再反观春希的内心独白，有没有一种可能，春希也在试探雪菜，所以故意把工作排的这么慢，就是想看一下，如果遇到出差这种极端情况，雪菜会如何反应，能不能稍微让约定有弹性。<br>结果事与愿违，自己在找补过程中，说出天涯海角任你选，雪菜竟然直球选择了斯特拉斯堡。<br>春希又提到了麻理线的佐和子，回看三女，主要在校园场景出现的小春和千晶，多数时候是支持春希离雪菜更近的，而春希对麻理隐瞒了雪菜的事情，所以麻理代表的工作场景，则更多地辅助春希离冬马更近。<br>如果知道后面可能发生的事情，雪菜会不会后悔没听老爹的话呢？<br>在关于春希像雪菜爹的对话，两个人还真是放得开，丸户三十禁名不虚传。另外，春希在感慨雪菜毫不扭捏说出喜欢爸爸的话时，还不忘在心里想起那个人。如果是雪菜能听到春希这些心中的杂音，一定会意识到问题的严重性。<br>day44.3  <br>说春希是阴暗死宅，武也这句话，可能一半调侃，另一半也发自内心对春希的评价。原本热热闹闹的聚会，因为武也和依绪的关系陷入争吵。<br>后面依绪对春希暴露了许多话，指出武也在毕业后斩断了其他异性关系，是受了春希和雪菜的鼓舞；暗示了她对武也曾做过很过分的事情，这是春希他们认识之前的事情；同时，最关键的，劝春希把和雪菜之间的关系更进一步。<br>丸户好像每次都把锅甩给依绪，比如5年前校园祭的告白，也是依绪间接鼓动雪菜，做出第二音乐室内的告白。<br>目前看，雪菜对打破一周约定表现出略带病态的不安，父亲对春希带着雪菜出国游，以及依绪的劝导，应该是这三者的共同作用，让春希做出求婚的决定。<br><br>day45.1  大三的元旦后，雪菜因为喜欢春希不敢见春希。春希见到和纱的第一反应，也是跑，只不过他见到的是美杜莎，双脚死死定在了路上了。 不在是少年少年的两个人，尽量保持着大人的矜持，但是当春希检查冻伤的脚时，冬马脸上一闪而过的红晕，到底是没藏住心中的波澜。<br>day45.2 摸脚、洗脚，我们的昆汀·春希·塔伦蒂诺上线！做贼心虚的春希<br>背着雪菜，用那个人指代冬马撒谎。到底对雪菜是有保留，到底是觉得雪菜不会百分百相信自己，到底是怕雪菜像三年前那样黑化。如果这一天，春希不撒谎，后面是不是真就没危机了呢？<br>当再一次玩儿到这个情节，我还是要发自内心的呐喊：为什么不动画化？为什么不动画化？为什么不动画化？<br>我想看春希端着水盆对和纱说“妈妈，洗脚！<br>我想看春希和冬马像两军阵前博弈一样，试探对方是不是有交往的对象了<br>我想看春希听到是冬马回答是冬马曜子时，脸上一闪而过的庆幸<br>我想看到春希点头后，脸上一闪而过的怅然<br>那么，当面对和纱的第一个提问。我当然是要隐瞒不报啦！<br>day46.1 冬马对作为挚友的雪菜和说着祝福的话，可是说着说着，还是结巴了。这段明明是春希自己不敢告诉雪菜，却还在心里怪冬马不主动提出见一面雪菜（好像真见了你敢答应似的）又像是回到了五年前，哪怕是在曜子面前，冬马还是忍不住和春希吵嘴，这在春希和雪菜的互动里是很难见到的相处模式。<br>day46.2 斯特拉斯堡是冬马家的白帝城吧，以后春希才能明白，冬马曜子得知自己有女朋友时，那微微的叹气是为了什么。<br>说完再见，最怕是回头。只要一回头，早已鼓足的勇气，都会瓦解。<br>人生是双关是重复，是命运的一次又一次嘲弄的轮回<br>day47 都怪春希在白学堡的回头，让冬马决定了日本的演奏会。这是冬马的宣战通告。依绪武也劝阻春希“不能去音乐会”，不知道是不是有对2年前剧情选项的反讽。<br>对于冬马音乐会的消息，所有人都忧心忡忡。反倒是雪菜情绪亢奋。当雪菜说自己这样，是因为看见春希太消沉了。<br>我相信，此刻的春希虽然心中有鬼，但是对雪菜还是真心的，也还是有良心的。看见这么好的雪菜，哪儿来的脸继续骗，继续瞒啊。再瞒下去怕不是自己要憋疯。所以，我招，我招还不行吗……<br>之前工作采访就见过冬马了，我招<br>平安夜没去见雪菜，也是因为见到冬马了，我全招了。<br>听到春希的招供，雪菜虽然没有当场黑化，但是也表示要冷静一下，暂时分开。<br>这次分别时，雪菜回头，为了安慰春希而强颜欢笑，而就在短短一周前，春希则是在告别后，回头说想听和纱的钢琴，这对比好微妙。<br>哪怕冬马党也会心疼雪菜的。<br>因为良心的作用，春希拒接了编剧部安排的接送冬马母女的安排。另一方面，下班后却梦游般来到了五年前的故地。看着眼前的景象，正当心理感慨着“良辰美景奈何天”，汽车声想起，一声“唉”。真的让人绷不住笑了<br><br>day48.1 两个人都因为想躲避对方，去意外地同时出现在了冬马家门前。然后就是吵嘴，春希当然知道为啥冬马回日本，但却偏要逼冬马不说是为了自己回来的，好让自己心安理得。试问，冬马说出口的话，春希又该如何招架呢？<br>柳原朋这个狗头军师，CC篇章歪打正着拿了MVP，还以为 自己在CODA能继续C。多少有点火上浇油了。<br>在这时候，无论是春希，还是和纱，对冬马曜子执意让春希贴身采访的真正目的还一无所知。<br>day48.2 冬马的cv，怎么连一个简单的呼气都配的这么好听。当冬马在公共电话亭，最后说我自己哪里，让人恍惚间想起挪威森林的结尾。<br>好不容易找到冬马，对这个因为采访收到惊吓，迷失在熟悉的东京，甚至可能还有些发烧的冬马，春希却说你自己回去吧。这tm还是人话吗？<br>除了麻理那次是反向操作，春希在遇到问题的时候，还挺爱把人往家里领的，“遇事不决，来我家坐坐”。<br>虽然春希拿出雪菜的睡衣，借给冬马穿是很残忍的桥段。但可能因为“汝为何着品如衣”的梗太深入人心，还是看得人想笑。<br><br><br>day48.3   五年前冬马学生时代，对于吃 什么，首选不健康的方便食物。但是这次来春希家，她第一反应却是提出当年春希给自己煮过的粥。虽然一边说着难吃，却一边吃的干干净净。鬼知道五年来，冬马用多少时间一次次反复回忆一生以来春希唯一做给自己的一顿饭。<br>粥的做法是雪菜教的，春希没对冬马说过，但是他不知道5年前冬马生病那次，早就醒了，听到他和雪菜的电话过程。这是CODA部分的重要话题，向春希暴露5年前那些他不知道的事情。<br>在斗嘴中漂亮地反杀春希后，冬马露出了得意的表情。冬马这种小得意表情画的可比雪菜生动多了<br>后面关于循规蹈矩的对话，总觉得冬马是暗示春希，“你就不能不这么老实吗？”<br>春希的乌鸦嘴，无意中严重了后面曜子的事情……<br>来到春希身边的冬马，终于能安心睡着了。类似的情况之前也发生过，校园祭后的春希，听着冬马的钢琴师沉沉睡去。<br>这个夜晚的春希，当决定把冬马接回家的时候，有没有想过，给雪菜打一个电话。叫她来一起照顾呢？<br>day49.1 对于女儿夜不归宿的态度，冬马妈真是完胜雪菜爹<br>曜子想和纱的魅力展现给世人，为此春希必须深入冬马的内心，另一方面，却做了一条雪菜开始参与live演出的入世情节同时推进。都是在提升社会上生存的能力，只不过春希只需要帮冬马。<br>冬马曜子，对春希说，“这次的工作就当是和她告别……将这个孩子，彻彻底底甩掉吧”颇有白帝城“若嗣子可辅,则辅之;如其不才,君可自为成都之主”的味道.冬马曜子使用了北原记者的称呼，这似乎是曜子第一次没喊吉他君。毕竟是一件严肃的委托。<br><br>day49.2 躺在床上闻冬马气味的细节描写，真是有意思啊<br>冬马回去了，春希tmd想起找雪菜来了，为春哥的坚贞点赞。当然，我理解目前还有廉耻的春希还是会给雪菜打电话 的。只不过多亏朋的好助攻，这个电话没有打通。春希在冥冥中似乎感觉到了天意。 <br>丸户还真喜欢让角色在这个走廊挨冻。<br>五年之后的冬马，特别爱说的一句话是“这都怪你”。在此二刷，看冬马和春希的互动，才感觉出来丸户在对话中制造语言幽默的高超能力。<br>可惜雪菜接到电话的那一晚，没第一时间去找春希，这次来春希家没看见灯亮，又退缩了，这是第二次天意吧。<br><br>day50.1刚打开游戏，冬马的嘲讽就直接穿透屏幕打在了自己身上。春希用自己的方式保护冬马，但是乔装的方法，却是从三年前雪菜的那里学来的。<br>虽然允许了春希一路跟着，冬马在春希想听她练习的时候找借口拒绝了，明明三年前春希听过无数遍了。但是细想一下不难理解，冬马回日本是因为春希想听她的钢琴声，如果这时候春希就听到了，她自然没有动力坚持到演奏会了<br>被春希拉着早起，两个人像小孩儿一样，幼稚地踩冰玩儿。虽然冬马嘴上反驳着春希的要求，动作上还是配合春希完成了拍照要求。<br><br>day50.2当冬马以为是雪菜到访时，朋出现了。她似乎认出了冬马，又好像没有。\"还是我更漂亮\"，应该是没认出来吧。有点小私心的冬马，在听春希讲述这五年和雪菜的故事后，才交出live的信。抉择又来到春希面前。如果这信来自答应采访任务之前，春希应该更愿意去见雪菜。可是在不是雪菜送来的信，在相信是因为命运没有接到电话，在害怕自己会因为情感动摇而影响现在工作的春希来说。应该是不去吧<br>day51.1我春哥就是要坦坦荡荡的背着雪菜陪着冬马<br>冬马说“雪菜来的时候记得提前告诉我”的伏笔，太扎人心了。当看完雪菜live表演的冬马靠过来时，春希为什么不抱？当然要抱了，反正都背着雪菜了，还怕啥。抱，大大地抱！<br>day51.2 看着做糊了早饭的搞笑情节，猛然反应过来一个问题：在游戏剧情里，是缺乏春希和雪菜之间日常互动的。在没有其他人在的时候，这俩人的互动几乎不是打啵就是啪啪啪。但是和冬马在一起，有日常练习，有照顾病人，有一起散步，有做饭，这些特别生活化的场景，加上时不时互怼的对话，都让冬马和春希在一起的画面更生动。丸户到底还是偏心……给了冬马好多拉升好感度的机会<br>至于冬马吐槽让春希当后爹的这个玩笑，貌似很不错。<br>很多时候人就是贱啊，冬马刚回来的时候春希嫌麻烦躲来躲去，这次冬马说要自立，春希又苦涩的舍不得。努力完成这次的任务，作为和冬马告别的礼物。<br>day51.3 雪菜可能从来不恨冬马，毕竟只有她知道自己为什么有愧。冬马也觉得对不起雪菜，毕竟抢走过春希。<br>这个时期的冬马感觉状态是最好的，甚至可以和春希开起玩笑，只是不经意流露了心声，慌张地掩饰。<br>春希此刻一定是越来越动摇了。所以看到冬马的睡相，那就继续看着呗~~~毕竟以后可能机会没多少了<br><br>day52.1  看着冬马的睡颜，春希在舍不得与愧疚中度过了一夜。第二天晚上，<br>冬马抱怨春希还不来采访，那边春希因为工作堆积12点还没结束，自顾自放弃了采访的计划，本以为会有大事要发生了。原来只是春希在第二天安排了见管家柴田。可惜，短发的冬马相片，在游戏里看不到。<br>冬马说第一次都给你了，春希还想辩解。误解，哪里误解了，这不都是事实吗？<br>“妻不如妾,妾不如偷”春希在短短电车的回程上，体会着与冬马短暂的背德的温馨。<br>day52.2采访的最后一天，春希带冬马回到了第二音乐教室。春希和冬马在一起的时候，破嘴怎么这么碎啊。特别像那种小男生对自己暗恋女孩儿贫嘴的样子。但是和雪菜说话，就一副爹样，板板整整的。<br>春希当时还不知道，接下来，冬马将使出杀手锏——五年前的秘密。冬马一直用“他”来指代春希，开始慢慢讲述春希不知道的事情真相。<br>day52.3 明明都是我先来的！<br>这是CODA篇章目前为止，可以媲美序章春希放雪菜鸽子那一晚的情节。冬马强力的情感宣泄，直接把春希干懵了。<br>因为输出过于猛烈，导致春希逃避了冬马告别时的嘱托。<br><br>day52.4又是惯用的双线叙事，这边春希千里找雪菜 ，那边冬马给春希演奏听的计划梦碎。春希在缠绵间隙看表的行为，不知道有没有逃过雪菜的眼睛。雪菜肯定知道，同一时间，和纱的演奏会已经开始了。<br>这边春希完成了迟到一个月的求婚，另一边冬马情绪崩溃，曜子的身体也达到了极限。<br>day52.5 在回东京的车上，春希无意中听到了冬马的留言。前面音乐教室冬马的告白是对春希的第一次暴击，这段录音，则让求婚成功后，彻底陷入对冬马的自责深渊中了。不能背叛雪菜，已经不足以支撑春希，因为自己忽视冬马留下的信息，对冬马的二次伤害，已经看上去越来岁越难以弥补……<br>如果想触及冬马的真实，春希必须骗过自己的同时，骗过雪菜才行。但凡一个骗不住，都可能拦住他走进冬马的结局。<br>玩到这里的一个感受， 丸户对于剧情的设置，并不是简单的用时间树去做情感分支，通过好感度去获得不同的结果。而是将故事打乱成一堆拼图碎片，你只有通过故事中的蛛丝马迹，才能找到他想告诉你的结局。当有理想的路线与残酷的路线可供选择时，丸户永远更乐于用心塑造后者，只有这样，玩家在通过艰难摸索后，才能得到拼图完成后最刻骨铭心的图景。<br>day53.1<br>day53.2 冬马这次离家出走，和雪菜因为被朋在广播站算计的离家出走，形成了对照，到底是雪菜更坚强，而冬马更易碎。我只不过是别过去了头，结果再没机会说我无法对和纱说谎<br><br>day54.1 冬马这话卑微， 太卑微了。甘心做小，只求不分开。<br>你听我解释，这不是我心里话啊……要不是那个选项灰了。我不会这么说的啊。<br>和纱走了，春希和雪菜顺利结婚了。可这条结尾春希这内心独白，看的真叫人恶心。<br>这是雪菜的NE ，结尾是没有歌词 曲子   幸せな記憶Piano（幸福的回忆）什么得不到的永远在骚动啊……<br>我当年一刷未免太顺利，没看任何攻略，竟然雪菜线一路绿灯从cc刷完coda。作为自诩的冬马党，我很惭愧。结果这次二刷，竟然处处碰壁，让我更加惭愧<br>day54.2 二周目，选项不变，会出现的一些隐藏情节：<br>主要是斯特拉斯堡之夜，冬马的视角，和母亲的对话等内容。<br>关于曜子生命的flag，春希和曜子对话时已经醒了的冬马，因为要搬到春希隔壁而失眠（法国时曜子两次提到橘子，在 多年后那个春希和冬马在除夕的对话里，好像也再次出现了，她还真是爱吃)<br><br>day54.3 早晨，春希拍照时嘀咕的冬马。还有少有的雪菜和朋的视角。朋在live里，在和工作人员对话中，到底是认出了乔装的冬马。虽然没有看见春希抱冬马，但是也把认出冬马是邻居的事情告诉了雪菜。雪菜忍住没提问，不代表不知道。在答应春希的求婚后，雪菜一边洗澡一边自我嫌弃的独白……到底是没逃过诸葛雪菜的眼睛……<br>这条NE线完美的得罪了所有人。<br>下一周目的计划：直到最后一个之前，都选最能虐到冬马的选项！<br><br>day55.1  当听到春希要和雪菜求婚，冬马好像被刀扎了一样，一脸刺痛<br>雪菜的live？“我不能去”<br>冬马靠在我身上？“我不抱”（春希怎么忍得住啊）<br>冬马睡着了，回去，不能趁人之危<br>冬马脸贴过来了？“要看向别处”……<br>结果，春希在演唱会那晚，找雪菜的时候只能招供！难道是因为我没抱着冬马？<br>失策了。我按照对雪菜诚实，对冬马疏远的思路。虽然虐到了冬马，其实也在反向表明自己爱雪菜……<br>果然，这样还不算对冬马的虐……<br>雪菜摇头这段拍成动画，得多可爱。就像后来冬马说“喜欢你”“喜欢你哟”“最喜欢你了”“我爱你”一样层层递进<br>“春希你没错”这不是当年小春应该说给春希的话吗？春希到底是在coda找到了雪菜妈妈啊<br>可谁曾想，前面头摇的和拨浪鼓一样，然后就是“我不能原谅你”pia！雪菜啊，干得漂亮！<br>春希心里感叹着， 打的不疼，想起的还是冬马的巴掌<br><br>day55.2 虽然没忍住打了春希，后面雪菜的表现还是格外通透。果然健全家庭长大的孩子更稳重一些。三个人的关系，只有她想着全都要。通过和雪菜的见面，春希也从混乱中恢复多了。<br>临上车前，雪菜猛的一下又是虎狼之词……<br>回到东京找到冬马，毫无意外，这次只能把头扭过去了<br><br>day56 冬马把咖喱打翻后的立绘，画的真恶心，又是充满温馨感的，冬马和春希之间的日常互动。只要不是情感问题，春希的智商就能重回高地。<br><br>day57.1 聊到麻理的时候，冬马吃醋，春希马上指出麻理很像冬马.结果又说不上因为憧憬冬马，才对麻理有好感，惹得冬马生气。这种打情骂俏是真有意思，至少说明冬马稍微恢复了一些。<br>day57.2 冬马去事务所道歉，春希去见了神秘人。回来后，春希已经难掩对冬马的怜悯。因为信息的不对称，春希只能把冬马将面临的悲剧，隐忍在心中。对话中的纠结与痛苦，淋漓尽致<br>因为在户外，才敢抱着冬马鼓励冬马，因为他知道回到屋里自己也会控制不住，这是一出很残酷的情节<br>day57.3 关于冬马曜子的谜底在此揭开。强行要推动日本演奏会的原因，坚持春希贴身采访的理由，都一一和盘托出。知女莫若母，曜子对和纱的理解，要远超春希。而当曜子在此喊春希的本名时候，又是重要的委托。<br>day57.4 曜子和医生大叔的对话风格不就是春希和冬马的翻版吗？<br>曜子的委托，和纱的遭遇，让知道所有真相的春希，有了担负一切的勇气。不同于接到采访委托时候的迷茫与被动，这次春希的行动要积极有担当的多。<br>由于前一天，春希骗冬马自己刚到车站等他，但是冰冷的双手出卖了他。这次冬马又顽皮的检验春希是否撒谎……当春希以为冬马又会靠过来的时候，冬马突然转身走了。可恶，这么有青春气息的互动……<br>day58.1也许因为经历了音乐会的失败，冬马坦然了许多，平时害羞的话，也能脱口而出了。春希后半辈子就靠回味这些话活着吧。<br>但是春希那边，却反复强调雪菜在两年前如何如何拯救了自己。<br>屁嘞……两年前拯救你的明明是三女，关雪菜什么事……<br>骗完冬马，春希还要短信骗一遍雪菜，也难怪雪菜听话，觉得春希好，这小嘴儿太会说了。<br><br>day58.2 在和曜子的私下会谈中，春希恬不知耻的说。自己这么做，也算是尽孝道“孝道”？你甩了对方的女儿，这种套近乎的话多少有点无耻。曜子也没客气地回怼了他。春希和异性说话，会自动讨好对方，感觉是他的本能，太熟练了。<br>虽然一切按照春希的计划稳步推进，可是冬马突然要撵走春希呢？原来每次春希趁着冬马睡着后，一脸痴像的发短信都被冬马看在眼里。这次过家家，冬马先一步装不下去了。<br>day58.3 不仅是发现春希哥雪菜发短信。冬马也意识到春希背着自己见曜子的问题（女性雷达觉醒）。如果按照目前的故事发展，虽然可以温吞吞挨到追加音乐会，可到底还是没有找到冬马心结的破局方案。既然找不到解决方案的时候，不是委曲求全硬拖，而是在剧情上加难度。于是，第二天早晨冬马就消失了。<br>day59.1 春希还是念念不忘三女啊。因为冬马撞破了曜子的秘密，又一次崩溃。春希完全不知道应该怎么处理的时候，走在校园、餐厅、单位附近，忍不住想起了千晶、小春和麻理曾给予自己的开导和鼓励。<br>day59.2 这是春希的思路，和2年前当时想缓和和雪菜的关系有些像，春希知道自己有众多的情感支持，而对方一无所有，所以自己的成功经验不足以作为让冬马撑过来的理由。<br>天空又下起雪，春希许愿雪能下到第二天早上，这样他能用一整夜的时间，想出怎么破局。看此时他的内心独白，好像是要在放弃不放弃冬马的二元选项里做出抉择。<br>这次不能像之前三女线那样，利用不同人物，同一时间在不同空间的反复切换做叙述，而是时间线推到几天后，春希这一夜的事情插叙，反复切换揭开疑问。<br>先说那一夜的事情。雪没一会儿就停了，春希没想出怎么办。这不奇怪，哪怕这雪下一周不停，春希自己也不可能找到答案。就像之前我对CC篇章的吐槽，按照CC雪菜线的剧情，春希只是圣诞节到元旦睡了几天大觉，就凭着三女的鼓励重生，然后主动拉着雪菜站起来。当年，春希没有否认还爱着冬马的核心问题，就成功和雪菜复合了。如果不是朋用暴露疗法，强行推雪菜上台，春希弹吉他过家家的方法，可能要拖一年半载才能成功。雪菜也是好糊弄，其实自己心里早就原谅春希了，只不过是借着校园live的台阶，给了春希个面子，最后还要用一周约定安慰自己。<br>两年前，春希没有在根本上解决解决雪菜的痛苦。两年后，在不抛弃雪菜的前提下，他一样没有能力解决冬马的困局。三女的话顶多，算是维持他不死的营养液，但不是让他康复的药物。所以这次，春希只能另寻高明，那就是雪菜。<br>时隔一个月再见，春希像个孩子寻求母爱一样盼着雪菜，雪菜也想圣母一样展示了对春希的无条件理解。当雪菜说出“我一直都知道，对春希来说，和纱的事情，比自己的事情还重要。”时，在这条线里，雪菜就彻底赢了。（此刻春希眼中的雪菜，一定是背后泛起圣光的“雪菜是可以作我妈妈的女人！”）<br>然后两个人一起，实施三方合作的计划。自我封闭的冬马，初见雪菜出现在自己面前时，想刀人的眼神一点都藏不住。可是雪菜还是在自己生日这天，展开了对冬马的攻势。其中夹了一段插叙，雪菜和曜子的初次见面，用曜子的慌张，可能是想从侧面再突出雪菜的性格感染力，让后面计划的成功不太突兀吧。<br>和五年前，雪菜强拉冬马入伙，两年前朋强行拉雪菜上台，用的都是相似的伎俩。反正春希的系统脱敏是没有用的，有点子死马当活马医的勇劲儿。目前看，一旦失败，这世界上将多三个家里蹲。<br>day60.1 雪菜这套安慰人的话术，尴尬的不行。冬马还是太善良，如果手边有刀，怕不是血溅五步了。<br>冬马有种身为败犬的强烈自卑。雪菜一通软化说不通，最后忍无可忍把吐槽春希的心里话说出来了。“爱撒谎又肮脏又卑鄙又胆怯”，老菜中肯！<br>无论劝人的人，还是被劝的，其实都挺累的。<br>在回忆和对话中，丸户可能是在借曜子之口吐槽：你春希何德何能，让雪菜围着你转。<br>day60.2 以冬马的状态，和两个人的身份立场，指望话聊解决问题，无异于天方夜谭。到最后还得是全武行。之前没发现，现在才注意到，雪菜反手回击冬马的构图，有点子有德修正拳的影子。“冬马：我妈妈都没打过我”<br>冬马吐槽雪菜想当自己的妈妈，春希听见怕不是要说“巧了吗，这不是，我也想让雪菜当我妈妈”<br>“互扇耳光打架什么的不会做啦，放心”立下个flag，然后被打脸，还真是常见而有趣的剧情技巧。这段插叙，更多是雪菜对春希的吹捧……春希何德何能<br>春希到底还是起了一点作用，利用柴田的感情牌，曲线诱导冬马开始练习钢琴。 另外，春希又像麻理求救了，唉……可怜的麻理姐<br>day60.3  打架只是破冰的第一步，到最后还得得是睡服。还记得第一次玩儿到这里的时候，由衷的感慨，让雪菜和冬马百合本结局吧，春希踢掉算了。<br>在这里，雪菜占线了强大的母爱式的关怀、果然成长在健康家庭环境中的孩子，依恋模式更健全。不过，冬马最后那句别把我排斥在同伴之外，倒是对应上了五年前，雪菜发现春希瞒着自己留宿冬马家的内心感受。<br>day61.1 为什么又要弹届不到的爱？<br>相信只用说话，就让一个人成长改变的，只有外行心理咨询爱好者和漩涡鸣人。雪菜和和纱最后选择的解决方案，是重温五年前的旧梦。这里有个比较合理的点，就是设置了大概一周的时间跨度。对于接受重大情感冲击的人来说，你方法在灵，也不可能秒治愈，到底还是需要一个时间的作用，让人有一定自愈的过程。<br>day61.2 工作人员吐槽春希何方神圣，可以说很到位了。三个人合宿中的氛围，真是梦回IC的青春部分，让故事突然就……燃了起来？<br>雪菜说冬马照片的摄影师饱含爱意，堪比捉奸。<br>day61.3 因为时间耽搁，春希必须练习原创曲，让他和雪菜都我无法追加音乐会，但是对于完成自我建设的冬马来说，春希来不来已经不重要了。<br>（美代子目前只露了这一面，画的还怪可以的，难怪她自己吐槽，年龄更接近和纱而不是曜子）<br>武也和依绪的氛围也跟着变好了。 <br>day61.4 冬马和春希告别时候的告白，满是忧伤。这次，是她推了春希一把，让春希有勇气对着雪菜，补全大阪出差那晚应该发生的求婚场景。<br>相比于进入合宿以来顺风顺水的情节，这里雪菜突然又有了点黑化的倾向，比如主动发出之前忍着没回给春希的短信。原来这一个多月，雪菜表面上展现出正宫的从容，实际上心理慌得一笔。这段削弱雪菜神性的补充，让雪菜显得更真实了。<br>day61.5 一段奖励玩家的场景。然后就是结尾，就像软绵绵的片尾曲《时の魔法》这是各种意义上的好结局，冬马实现了个人成长，所有人都有了满意的归属，甚至连春希和妈妈的关系可能都得到了缓和……冬马失去了可以成为爱人的春希，却拥有了永远的朋友。<br>- 枯れた木にも キセキはおきる<br>早已枯萎的朽木也能诞生奇迹<br>- ほら 白いたくさんの光が<br>看吧，无数的白色光芒<br>- 真冬のサクラ咲かせてゆくよ<br>让冬日的樱花倾情绽放<br>- きっと叶うよ 願いは 目を閉じて<br>心愿，肯定能实现的　闭上双眼许愿<br>- 時の魔法を唱えよう ゼロから once again<br>咏唱时间的魔法吧　从零开始 once again<br>- 忙しく日々を過ごしてた だけど今は<br>虽然每天都在忙碌中度过　但是如今我觉得<br>- 優しいまなざしで この世界 見渡せると思える<br>却能以温柔的眼神　远眺整个世界<br>day62  试着把之前没选过的选项都点一下，看能触发什么。<br>如果一直瞒着见过冬马的事情，两个人虽然会乐呵呵回家。但是第二天雪菜还会像两年前的圣诞节一样，通过杂志采访戳穿春希的谎言。<br>在纠结要不要贴身采访冬马的时候，如果春希勇敢选择。“我做过不打电话的约定”，然后按了拨号键？原来是给上司打啊，这里触发了之前没见过的选项。告诉自己，为什么要答应这个任务。<br>在看着看着冬马睡觉那夜，春希选择留下来，然后选择抱一下的话，结果是没胆，吓得自己跑出来，换来一句冬马背地里笨蛋的抱怨……<br>不知道是哪个选项，触发了第二音乐教室时，雪菜的短信会打断施法的效果。然而再往后发展，后面春希去大阪，都不走是否招供的选项流程，直接ghs？虽然放开手的选项亮了，可是扭头的话，还是是毫无意外地会触发雪菜NE。<br>然后又试了一遍，竟然顺利出线了“我无法对和纱说谎”<br>1、在白学堡，不要告诉冬马自己想过求婚的事情。可能是为了体现春希对于冬马的犹豫，不忍或者有点贪心在。<br>2、在是否告诉雪菜，见过冬马的问题。先要诚实地告诉雪菜，见过。但是隐藏了平安夜见过的真相爱。算50%的诚实吧。大概让雪菜感到了些信任，虽然不多吧。<br>3、这样选完会多出一个选项，为什么不告诉雪菜平安夜的事情呢？当然是不想说了。（怎么可能不值一提，春希知道提了的后果多危险）<br>4、然后在接受贴身采访委托这个问题上，遵守不联系雪菜的约定，触发给上司的电话。<br>5、电话里，春希对自己说这都是为了和纱。（这两个选项，似乎证明了春希心中天平从雪菜像冬马更多地倾斜）<br>6、对于朋送来的，雪菜的live门票，当然是不会去，因为这个选项表示春希主动拒绝，而非因为客观外部环境“不能去”。似乎更能体现春希对冬马的重视。<br>7、在live后的小公园。大胆地抱吧……春希哪能忍得住<br>8、在第二音乐教师，冬马揭开五年前的真相告白……如果春希看别处，那还是人的行为吗？相比于之前，采访时，春希一直天人交战，听到这么震惊的消息，真没有理由躲了<br>9、不过春希还是混乱的，跑到大阪见雪菜。这次没有招供自己见过冬马，只是说想见雪菜。之前一刷的时候，我一直无法接受这个选项作为触发冬马HE的先决条件。<br>10、扭头。然后触发最终选项——我无法对和纱说谎<br>真是充满纠结与矛盾的一路。<br>day63.1 如果先走冬马TE，我怕是没有心力走完浮气线，所以，还是先放开手吧。<br>冬马像只小狗一样舔舐春希嘴边的伤口，似乎预言着这条线路卑微的走向。他们形成了背叛雪菜的攻守同盟。<br>春希这破公寓，隔音真tmd差劲。大孝子孝宏在家庭晚宴的话，差点没把他亲爹送走。再次见到春希的冬马，拙劣地撒谎说周五就不在公寓。<br>day63.2 春希和冬马得意地以为自己成功的谎言，骗不过曜子，也骗不过雪菜。两个人自然无暇发现曜子苦心掩盖的秘密，而同居的事情，如果不是雪菜认怂，也险些被朋的计划撞破。精疲力尽地春希在凌晨3点回到公寓，回到守候的冬马怀里。<br>day63.3<br>day63.4 浮气线最喜欢的一段场景，两个脆弱的个体互舔伤口，回忆五年前就应该告诉彼此的话。<br><br>day64.1 让春希脚踏两只船，最后忍不住的倒是冬马自己。雪菜生日那天，总是要发生点意外。冬马突然接起了春希的电话。<br>没想到，车站接吻居然还有选项……鉴于春希目前看还没失智，没有必要摘掉眼镜。<br>day64.2 雪菜生日背叛后的第一个周一，春希就上不了班，找借口唬冬马是居家办公（这个词在今天已经变得稀松平常），我也想并没有真的骗过冬马，冬马索性也放弃了练习。春希说冬马可以一直留在冬马的时候，冬马反问春希能抛下日本吗？直接把春希噎住，到底浑浑噩噩中还有点清醒的。朋拉着武也捉奸，武也虽然台词不多，可能隐约觉察到什么，开始本能地护着春希。<br><br>day65.1 一起旅行，吃便当，喂橘子的温馨日常。<br>看出春希和冬马腻在一起的曜子喝高兴，但是她还是高估了春希的勇气。<br>面对女招待的，春希居然说出了结婚。有时候，春希说起谎来真的是有点不走脑子。但是冬马却甘之若饴。<br>day65.2 舔狗舔狗，舔到最后，一无所有。春希一味地迎合满足冬马的索求，却没想到冬马先一步醒了过来。<br>day65.3 冬马的追加演奏会，雪菜坐在身边，本应该是修罗场，然而春希人早就麻了。不痛不痒，渴望雪菜羞辱、怨恨自己，然而雪菜都没有.<br>day65.4 冬马大概也是抱着实现给春希演奏的愿望，用尽心力完成了演奏。随着演奏会的进行，春希和冬马从雪国归程的回忆也结束了。真正意义的曲终人散。<br>day65.5 相比于雪菜线TE总有槽点可吐，浮气线的气氛则过于压抑，过程中无处下嘴吐槽，沉浸感更强，但是刷完后后劲儿更大。 从春希的角度，从放开拦着冬马的手开始，两个人之间的绳子就到了冬马一边，他成了被牵着走的小狗。从现实角度衡量，雪菜线完美，但是难度大，想象一下冒险协调三者关系不失衡，高强度的录音演奏准备，极限的理想的发展进程。但是因为它过于理想化，更难让人代入。<br>浮气线这个外号源于过度地H场景，但是抛开这些部分，浮气线春希的抉择，是许多人生活中想做过或者能做到道路。放弃思考，放弃工作，放弃人际关系，来一场没有终点的旅途，再简单说，就两个字——逃避。既然解决不了，那就放弃思考，尽情享受当下吧。然而逃避，这是对于春希而言。无论是雪菜还是冬马，在这条线路也还依然实现了个人成长。<br>冬马因为和春希腻在一起，没有发现曜子的秘密，所以可以让自己像五年前那样撑下来，用余生回味这短暂的两周的梦。然后在春希求婚的第二天，先一步清醒地承认自己对春希的伤害，选择说出最残忍的话。在雪菜线里，曜子曾经警告过春希，像她和和纱这样的艺术家，会对身边的普通人造成巨大的伤害。看来这道理和纱也懂，只是与春希的久别重逢，让她一时意乱情迷罢了。五年来的时间，并不是真的把和纱所在了那个冬天，实际上她也一样成长到了23岁。所以相比于春希的崩溃，她还是能站起来的。相濡以沫，不如相忘于江湖。冬马主动斩断了与春希最后的依恋。<br>另一雪菜的表现，则近乎完美，比雪菜线TE还完美。雪菜线TE还有被求婚后，自曝内心的黑暗，浮气线的雪菜，却仅仅用一周的时间，就恢复了状态。然后就是用一年的时间帮助春希复健。（为什么不趁机甩了春希？为什么不趁机甩了春希？为什么不趁机甩了春希？）<br>从某种意义上来说，浮气线最后冬马和雪菜表现出来的成熟，背后都有一个共同的目的，那就是为了春希的幸福，只不过一个选择放手，一个选择伸手。原来，这五年没有半点成长的人，只有春希。<br>关于社会情感支持的差异：能给予冬马情感支持的出了春希，还有曜子，钢琴演奏；能给予雪菜情感支持的，有个理想的家庭，迷妹柳原朋，在CODA里他甚至投身乐队live；而春希呢？三年后已经没有有三女在身边给予他支持，武也和依绪忙于工作和各自情感，家庭更从来没有过用处，他最后可以依靠的，还得是雪菜。当然，如果雪菜没有这么快原谅春希的话，按照剧情中同事反复提到麻理，也不排除春希最后远走纽约的可能性。<br>仔细看最后一个场景，才反应过来ED《心和你一直在一起》歌词中的泫然欲泣的天空，原来值得是要下雪的天空。后面春希的内心独白提到了发芽，可能是对照之前冬马梦话里那句，“不单是花，如果是新的枝能发芽的话，我会更幸福。”大概冬马的梦里，也希望能不分开而有机会治愈春希吧<br><br>至于摘不摘眼镜的选项，除了立绘似乎没有其他影响。<br>day66.1 “我无法对和纱说谎”相比放开手进入浮气线，也没有直说自己爱着雪菜。在解释下拒绝拥抱和纱的原因，话里还留给了和纱一丝希望，也许春希会选择永远和自己在一起。<br>后面的剧情和雪菜线一样，慢慢恢复练习的同时，曜子的秘密被春希获知。与此同时，雪菜家依然因为春希求婚戒指引起的小小风波，这大概是因为前面大阪选项的不同导致的替换内容。<br>冬马前脚还和春希有爱的吃零食互动，后脚就因为武也的电话，知道春希求婚的事情，情绪崩溃。（笑着说恭喜你的画面还是挺瘆人的）然后第二天消失，撞破曜子病重的秘密。迷茫的春希漫步街头，重复回忆三女的走马灯。但是相比于雪菜线没有想出出路，拨通了雪菜的电话，这一次他半夜径直前往了冬马的总统套房。（救冬马心切可以理解，但是他又施展了他扯谎的才华）<br><br>day66.2  补充一句。冬马和春希之间的互动，真是好多都和吃有关，喝粥，吃甜食，吃便当，吃橘子，吃手指，吃”哔——“ （什么口欲期，哈哈哈）<br>把冬马叫出来后，春希非常勇敢的，呱唧呱唧说了一堆批评冬马的话后，突然告白。之后的春希，便进入了工作狂模式<br><br>day66.3 这好像是CODA中第一次出现春希的立绘。春希说出了选择冬马的理由，一直以来忍不住想拽着着春希出轨的冬马，反倒被突如其来的郑重反击干懵圈了。为了相处答案，她甚至又跑到成田机场，回忆五年前的种种。是夜，冬马在车站截住了春希，冷静地说出了自己接受春希的决定。相比于雪菜TE，两个人被雪菜牵着走，浮气线春希被冬马牵着走，这一次，冬马和春希一改其他世界线的慌张，都表现出了足够的镇定与冷静，然后冬马咬破春希的手指，订下血的契约。<br>与其说选择了最重要的人，不如说，春希是两权其害取其轻<br>拒绝我，还是接受我，哪个更让你痛苦。这不是浮气线后来，雪菜对春希伸出援手时候说的话吗<br>day66.4 春希对着冬马勇敢的告白，像极了浮气线结尾雪菜对春希的鼓励。只不过这次注定要有人承受伤害，那就是一直承担包容定位的雪菜。为什么说玩儿白2会胃疼啊？你想一下，你不得不要告诉自己相恋多年、已经求婚成功的女友分手，而且还是当面说。你能不胃疼吗？春希像浮气线一样，在车站表现出严重的焦虑症状。但是这次他没有找借口推辞，还是勇敢的来到了雪菜的面前。餐厅暗流涌动的对话后，又在商场买领导时候的小误会，这充满情侣日常温馨感的画面，竟然发生在分手之前，丸户这刀片磨的噌噌响。<br>冬马的练习曲，春希和雪菜约会的场景，交替推进，但是当春希下定决心，喊出“雪菜”的时候，处刑曲《answer》也响起来了。要么说诸葛雪菜呢，雪菜临场反应是真快，听到处刑曲了，马上找借口准备撤军。奈何，春希早已下定决心。<br>\"告诉我哪儿错了。我改还不行啊\"<br>“你哪儿也没错”<br>果然，雪菜觉察到了所有的危险，只是“信任”让她选择按兵不动。如今等待雪菜的，只有溃败。<br>day66.5 春希难得的在内心说，“除了爱和纱，胜过一切。”和雪菜说完分手，也就代表春希再也没有回头路可走了。所幸回家看空间了一直蹲在门口的忠犬等着自己。因为对雪菜的愧疚，两个人立誓在日本不会有再进一步亲昵的互动。相依偎在一起的时候，冬马吐槽自己像电视剧的反派女配角。这么一说，暗恋的初恋只是回了下头，男主便抛下了乐观阳光的现任，三个人如今的关系倒是挺有东爱味儿的。这么说来，雪菜TE是热血少年故事，冬马TE才是成熟的青年剧。<br>论给雪菜捅刀子，还得是亲弟弟。完全看不出雪菜的异样，妈妈这点倒是格外敏锐。只不过，不让孝宏吃雪菜做的菜，难道是以为雪菜下毒了吗？<br><br>day66.6 春希回望自己生活5年的房间，看见里面雪菜的物件，难免有所触动。这时候曜子也发现，自己之前太低估春希这个人，作为一个年轻人的勇气与决绝。无论是雪菜线还是浮气线，都少了属于成年人的残酷的等价交换：想要选择一方，必定伤害一方；想要得到好处，必定付出代价。这代价是故乡，是工作，是同事，是多年的好友……<br>day66.7 三人逼宫这段还是蛮生动的，诚如独白中春希自己说的， 三个人获得情报不同，和自己的关系不同，所以表现也有很大差异。<br>朋和春希关系最淡，铁杆雪菜粉，所以攻击性强。依绪是老朋友了，一开始还打哈哈，但是发现春希真的出轨了，表现出了远超过朋的攻击性。依绪的愤怒，也许可以有两层解读。春希的背叛，不仅伤害了春希和雪菜的关系，其实也击垮了她和武也复合的可能性。虽然依绪表面对武也敬而远之，但还是稍微有一定纠结的。<br>武也倒是干脆。“春希重要我重要？”“那当然是春希啊”<br>day66.8 就此别过了，武也<br><br>day66.9 相比于目前的敏锐，雪菜的机警，这么看来孝宏才是这个家被保护最好的人。<br>父亲的话，母亲的哭，孝宏的拳头。从前面同事的告别，朋友的决裂，到雪菜家的冲突。春希的遭受的痛苦想波浪一样，一层接着一层，一下一下的推进，达到高潮。其他线路，因为春希和冬马关系的隐蔽性，让大部分配角都失去了表现的机会，但是在这里，有了充足的、残酷的表现机会。（果然悲伤和痛苦，还是用场景去塑造要比单纯的独白要有好看的多）<br><br>day66.10 听说家里给春希摆了鸿门宴，雪菜拿着药箱火速追赶。之后对话的地方，竟然是五年前，劝雪菜入伙轻音同好会的小公园。<br>春希否定了雪菜“三个人”的提议。能让雪菜生长的世界，对冬马来说实在太广阔而沉重了。<br>day66.11 发现鼻青脸肿的冬马到没有抱怨，而像个小狗伏在春希身边，坚定而低声地说，我会保护你的。<br>一刷的时候自己没太在意，当时只觉得春希走的这条路很残酷。却忽视了这个解决方案对冬马残酷的一方面。既然曜子说不再离开日本，冬马此生恐怕连见曜子最后一面的机会也没有了。<br>day66.12  又是丸户喜欢的双线同时推进的叙事。这边春希意外得到同事们热情的送别会，那边冬马则和雪菜上演了残酷的对决。这边多感人，那边多恐怖。<br>当我们无计可施的时候，能否尽情疯一疯，也许外人只看见了疯癫与可笑，只有当事人才知道内心有多苦涩。可惜装疯卖傻遇到了苦肉计，雪菜到底还是抵不过冬马这种不要命的啊……<br>day66.13 四个结局的追加演奏会，一个冬马放弃演奏，一个为了录音春希错过了演奏，一个春希虽然现场听到了，却如坐针毡。结果最后一个结局，春希还是只留下一个空椅子。因为雪菜又失踪了。<br>day66.14 和冬马的对话，差点车祸的意外，一天故地重游的思考，让雪菜接受了自己的不可能真的疯掉的现实。不得不让人感慨，温馨家庭长大的安全型依恋的孩子，心理就是皮实啊。善良的雪菜不得不承受一切，同时又在担心着冬马的演奏会。对于这点，用倒叙的方法，解释了前一夜春希对冬马的鼓励（甚至cue到了的雪菜TE教堂婚礼的场景）。别看冬马TE一点儿H场景都没有，甚至亲嘴都没有，可是两个主动选择被世界抛弃的孩子，心中已坚定的成为了彼此的依靠。三个人，都完成了成长。<br>day66.15 这一次，机场不再是冬马一个人远走。冬马抛下了母亲，春希留下了他的吉他。原本是为了撩冬马的工具，却成为对雪菜永远的纪念。 <br>day66.16 虽然冬马除了和春希拌嘴之外，总是显得不善言辞，但是飞机上这段话却饱含深情。<br>day66.17 冬马TE是达成条件最严格的结局，是情节最虐与曲折的结局，也是看似美好却伤痕累累的结局。远赴异乡2年后，春希和冬马还时常被噩梦困扰，曜子的病情不见好转，还要扯谎骗女儿；雪菜一家和朋友们，还在小心翼翼保护雪菜；武也又开始了恋情，但对象这次不是依绪；至于雪菜抱起的吉他，就是几年前春希留在公寓的那一把吧。但是这条线的春希，却是最好的春希，他真正做到了自己去下决定（不是像雪菜线等着援手），同时能主动赎罪，（而不是像浮气线等着雪菜来惩罚自己）。这条线有其他两条线投影，而片尾曲名为closing，大概也预示着这是最后真正的结局吧。（雪菜线是《时间的魔法》，乐观的歌词符合雪菜的气质，浮气线是《心永远和你在一起》是冬马相忘于江湖的选择，而《closing》则是春希无悔的决断）<br>- またあの季節 この空の下 見上げている<br>又是那个季节 抬起头仰望天空<br>- 傷ついたもの もう元には 戻らないけど<br>尽管我伤痕累累的心 已经无法痊愈<br>- 離したくない 離れたくない<br>不想放开你 不想离开你<br>- もうあきらめない<br>再也不会轻言放弃<br>- あなたの心 傷つけてでも<br>就算这刺痛了你的心<br>- この気持ちに 嘘はつけない<br>我也不再用谎言粉饰这份心意<br>- いつか笑顔で 話せるような 私を見つけて<br>快将能够与你微笑畅谈的我寻回<br><br>- ただそばにいて 聞かせて欲しい<br>只是想要你在我身边 听听我的那句<br>- 二度とひとりにはしないと<br>『再也不让你孤身一人』<br>- 還らない日々 抱きしめたまま<br>紧拥着那逝去的时光<br>- きっと そう きっと<br>这次一定可以<br>- あの日の気持ち 受け止めないと<br>如果不正视那一天的感情<br>- 前に進むことができない<br>我就无法继续前行<br>- 離したくない 離れたくない<br>不想放开你 不想离开你<br>- ひとつの願いは<br>只是想对你说出<br>- 大好きだよと 伝えたいだけ<br>我爱你<br>- ほんと素直じゃないけれど<br>我恨不能坦率的自己<br><br>day67 开始《忠犬和纱大冒险》<br>一开始很讨厌春希<br>爱去南末次吃布丁的那家店，不就是春希后来打工的地方吗<br>小狗天天趴着睡觉，其实一直在偷偷看着春希<br>还写了份报告，不过报告的没想到会有雪菜出现。<br><br>day68.1<br>好像搞音乐的人，听到其他人的弹奏风格，会把它和那个人的性格联系在一起<br><br>day68.2 <br>一个人的成长，大多是从ta想帮助或者保护一个人开始的。<br>这么一看，冬马还是挺傲娇的。一面盼着春希找自己教导，可真当春希约自己，有条件反射的说不等，自己要走了。可最后，还不是为了春希从五分钟，等到十分钟，再等到好几个十分钟，一直到夜里八点五十。<br>春希招招手，冬马还是想小狗一样乖乖的凑了过去。<br><br>day68.3 这里春希的礼物和开篇部分，曜子的礼物形成了一定的对仗。冬马虽然表面上不满，可是发现礼物丢了，还是没命了的寻找。大概这时候的冬马，几乎就要被春希彻底驯服了（可怜的佐藤店长原来早就见过冬马了）<br><br><br>day68.4 单纯看忠犬大冒险这段，就甜的可以，但是春希夹在的辅导书里的纸条，却突然按下不表，留在后面才解说，又是编剧爱用的的把答案在放在后面回忆中的技巧。<br>原来春希买了冬马无意中推荐的一本音乐教材，春希推己及人，想到可以回送冬马教材，然后找了很久才找到一本老的参考书。让春希的塑造更丰满了。<br>但是如果放在更大的尺度，去看这件事，有显得更加精妙：丧母式育儿的曜子，给3岁的和纱买了一本教材，天才的和纱对目前送的这本启蒙教材的名字一直记在心里，又无意推荐给了春希，春希捕捉到后又回馈了感谢。冬马和纱在看到纸条的一刻，接收到的不仅是春希的好意，同时也带着些许母亲的爱意。这一刻，春希的形象和母亲联系在了一起，所以，后面顺理成章的，冬马和纱修不好那个被自己弄坏的小狗礼物。所以，早在校园祭之前，春希已经帮冬马完成很大一步的成长。<br>当然，在联想到后面的剧情，那本音乐教材的出版社是开樱社，冬马高中时候很喜欢的快餐店是goodies，都成为了日后春希工作的重要场所。也许初衷仅仅是为了“节约”的素材重复利用，却能让读者有产生一种“命运啊”或者原来春希从没忘记的感慨。<br>这篇电子小说，很好的补充了游戏中隐藏的暗线，雪菜登场前，春希和冬马相互喜欢上对方的暗线背景。只不过该来的总会来，冬马预言的不可能的人，还是出现了。<br>（反复出现的天空意象，还是没太get到，也许是表示冬马对外界的态度吧）<br><br><br>day69.1 《不再歌唱的偶像》主要讲述雪菜高中毕业后最初三年的故事。一上来就是既要在自责中应付武也和依绪的关系，一面又要假装和春希还很好，哄骗父母以及爱捅刀子的弟弟。<br><br>day69.2 雪菜原本打算大学祭的时候再加宅一天，结果接到依绪帮忙的要求。就在出门前的一刻看，雪菜诸葛孔明附体，看穿了依绪的诡计。然后就整个系列难得的，春希和雪菜日常的情侣互动，但是这个互动，亲密的部分， 更多是在对于一年前高中时候学园祭的回忆中补完的，如今两个人的要从破冰的尴尬从头做起，不过在学园祭氛围和回忆的推动下，两个人之间的气氛越来越好。<br>day69.3 春希好像是不会拒绝人，或者说没脸拒绝吧。以当时的气氛来说，雪菜有很大机会在一年后的在大一的冬天和春希恢复关系，可惜好死不死的，校园广播站响起了《届不到的爱》。<br>时光又过了一年，雪菜对春希的牵挂一点也没有减弱，然后本部分最重要的角色友近君登场了。因为出生贫苦，重考一年才进入大学，和沉迷打工的春希开始惺惺相惜，甚至招来了武也吃醋。然而雪菜却认为这是一个难得的机会，为了知道自己心上人的信息，不惜被误会也要放下心的护甲却接近一个陌生人。太真实了……<br>然而雪菜很快就得到一个晴天霹雳，春希要转系……漂亮~<br>又是在雪菜（二十岁）生日这天，知道春希转专业的消息，时机如此完美。然后又下雪，这buff叠满了（一开始发现是是幻视）<br><br><br>day69.4  听到妈妈说有人找她，雪菜屁颠屁颠因为是春希，结果是友近君。友近你是个老实的孩子，干嘛投入这么多的感情，来趟雪菜和春希之间这扭曲的浑水啊。友近君卑微、怯弱地表白，只换来雪菜的自责愧疚，让雪菜觉得自己脏了，对不起春希。这段雪菜的心理刻画很有趣。让我们心疼友近（尽）君三秒钟吧。<br>day69.5 大学校园祭的广播曲只不过是一次常规攻击，而这一天接到春希转专业的消息，友近告白之后发现躲在远处的春希，则是一记致命打击。然后在和雪菜的对峙中，春希非常理性的说出了实际意义上分手的话，雪菜的内心随之彻底崩溃，雪花，终于非常合时宜地飘落下来。<br>day70.1 你以为这就完结了？怎么可能，白学岂是如此肤浅之物！遭受过生日当天的暴击，雪菜念叨着永别了，却还是忍不住竖起耳朵注意春希的信息。注意到春希转系之后竟然会荒废学业，注意到春希被新的女孩儿（千晶）缠着，注意到春希还穿着旧衣服，人也瘦了……但是对于同样瘦了的友近君，却丝毫没有在意。因为友近的助攻，雪菜知道了春希这阵子经常不见人影，是在帮助受难的友近君，这让春希在雪菜心中的评价，从 负分，稍微恢复了那么一丢丢。<br>day70.2 对于误会春希，让雪菜开始自责。接下来，友近给出了雪菜更重要的信息，如果她不知道一定会后悔的信息。春希为了友近告白雪菜的事情吃醋了。<br>这3年时间，雪菜过的多苦，可就因为春希在雪菜看不见得的地方，体现了这么一次对雪菜的占有欲，就让雪菜两腿发软，死心塌地。春希到底摆脱不了自己渣男的本性，雪菜也改不了一棵树上吊死的决心。<br>这段曲折的附加局去年给，填补了三年的空白，丰富了雪菜这个人物的形象以及她和春希情感的描写。同时暗示大三圣诞节雪菜那次突然发飙，不过是雪菜的一次惊恐发作，只要不节外生枝，春希老老实实追求，雪菜早晚也能接受复合吧<br>(这段在开头和结尾都有提到雪菜穿着高跟鞋的描写，记得漫画《东爱》里也用过高跟鞋的比喻，可能是对情感常用的隐喻）<br><br>总结<br>经历前后三个月的时间，终于断断续续把白色相簿2游戏的序章、本章和CODA，以及游戏中的两部小说刷完。自从2018年秋天，一口气刷完游戏后，有好几次想要二刷，结果一直搁置。终于在今年完成了这一计划。因为是二刷，所以大概关键剧情和结局都记得，少了惊喜与胃疼，吐槽就格外多，玩儿一会就忍不住转到群里和被人吐槽，这让游戏的进展更慢了，经常是一条线路就要刷一两周。按照序章一刷→本章千晶线→序章二刷→本章千晶线（完整）→麻理线→小春线→本章雪菜线→CODA雪菜NE→雪菜TE→浮气线→冬马TE的顺序。<br>当年一刷的时候，非常顺利的直接进入了本章雪菜线，结果这次却很不顺利，便从千晶线开始通气，在完成三女后在玩雪菜线，感受大不相同，对雪菜先虐后扬，有些苦尽甘来的欣慰。不过，对本章雪菜线部分最大的吐槽就是春希的个人成长问题，严格来说，圣诞节看见黑化的雪菜，春希并没有采取多少实质性的行动，只是在家闷头睡觉，和三女不痛不痒说了些话，就自我感动的实现了自我和解，就挺敷衍的。后面与其说是春希的吉他感动了雪菜（朋比春希有用多了），倒不如说是雪菜自己选择搁置成见，拥抱春希。或者说，真正让CC雪菜回心转意的，可能是春希的自我惩罚，平衡了雪菜三年来的委屈。当然，仅从本章看，这个问题很突出，但是放眼整个系列来说，这份敷衍正好为CODA的危机冲突埋下恰当的伏笔。<br>白2的核心冲突是三个人的情感。序章触发这一问题的导火索是冬马的走，而CODA引爆危机的是冬马的回，形成了工整的对仗。抛开敷衍的雪菜NE，另外三条线结局，都有足够的内容量。（此处可见丸户对冬马的偏心）<br>我想这三个结局，并不能简单的定义为选雪菜还冬马，准确地说，应该是面对三人情感难题，雪菜的解决方案（雪菜TE），冬马的解决方案（浮气线/冬马NE）以及春希的解决方案。一个很好的印证，就是三条结局的ED歌曲，歌词分别对应三个人各自的内心。之前刷完冬马TE的时候提到过。（雪菜线是《时间的魔法》，乐观的歌词符合雪菜的气质，浮气线是《心永远和你在一起》是冬马相忘于江湖的选择，而《closing》则是春希无悔的决断）<br>分开说：<br>雪菜TE：春希缺席了冬马的第一次演奏会，冬马知道了母亲的秘密，此刻春希的所有动作在冬马严重都变成了可怜自己、敷衍自己，于是决定封闭自己的内心。春希压了半宿马路，回忆三女的鼓励，然而屁辙也没想出来看，只能给雪菜打电话求援。而雪菜的答案是——我全都要：既要春希做自己爱人，也要冬马做自己朋友。在这个方案中，春希的只要完成分内的工作即可，主要的任务是由雪菜软化冬马的痛苦。在雪菜的软磨硬泡下，冬马终于接受了不可能再让春希以情侣爱对待自己的现实，但同时得到了两个终生的挚友。包饺子级别的win-win结局，压在雪菜心中多年的石头落了地，终于完整得到春希；冬马冷静接受了现实。至于春希，作用略大于酱油吧，唯一值得肯定的成长部分，就是没有在摇摆，表达了对雪菜的坚定，起码不太渣了。（可是了解过高三暑假发生的事情，对于冬马党来说，这个结局恐怕最意难平了）<br>浮气线：春希向雪菜求婚成功，冬马不知道母亲的秘密，所以冬马只有对春希的不满和雪菜的羡慕。在冬马躲在老家别墅时，春希放开了双手，代表了春希接受了冬马的提议，背着雪菜出轨偷情，只要能感受到春希的爱，冬马愿意接受一切。然后两人就以超高的加速度，迅速堕落。本来春希的作用就是个人形跳蛋，偏偏在温泉旅行的时候，多了嘴，求了婚。反倒把冬马拉回了现实，第二天就撵着春希回到了东京。冬马不在乎自己堕落，但是她不能看着春希堕落。春希唯一听到第二次冬马演奏会的结局，但是冬马永远离开了春希的世界。不过从后面的剧情看，冬马过的应该还行，所以说冬马虽然一度意乱情迷，但是已经有一定个人成长的，而雪菜一如既往地，给予快残废的春希以温暖的援手。至于春希，作用都基本是负。<br>冬马TE：冬马知道母亲的病情，也知道春希求婚成功了，人几乎废了差不多；雪菜，知道春希还爱冬马，过的提心吊胆。“我无法对和纱说谎”春希没有松开手，表示自己没有放弃自主意识，任由冬马的荒唐意见摆布；没有说自己爱着雪菜，表明春希在心中就快做好了选择。作为3个人关系的焦点，游戏的第一人称主人公，春希在这条线中给出了自己的答案：放弃雪菜，和冬马远走他乡。虽然是二选一中做出了终选，但是这个解决方案，充满了壮士断腕的决绝。春希不仅要抛弃雪菜，要抛弃聊胜于无的家人，抛弃自己的家，抛弃自己的朋友们，抛弃自己的同事们，同时，冬马也要跟着他一起抛弃陪伴母亲余生的机会。三条线里，春希唯一不是废物的结局。<br>从雪菜he到浮气再到冬马，情绪氛围越来越沉重。二刷雪菜HE的时候，因为氛围过于积极向上，我还总是吐槽，所以刷的特别慢，但是走浮气线和冬马TE的时候，除了忍不住截图外，专注度极高，速度很快的刷完了。我看到有的人说，冬马Te才是真结局。虽然不知道丸户是不是这么想的，但是在游戏剧情中，却有些值得玩味的地方，浮气线的时候，冬马曾问过，春希能不能跟着自己远走高飞；在冬马HE里，冬马说，自己想象过一个场景，自己在雪菜和春希的婚礼上演奏。<br><br>所有人的宣泄与所有人的解药<br>在主要角色这种，都有着很负面的一些情绪表现。<br>白2有很动人的地方，其中一个很 独特的地方，就是你不仅可以代入主角的春希，你还可以代入其中任何一个女性角色。在我们生活情感中遇到各种难以解决的问题，我们都忍不住会有各种极端的情绪表现。这些生活中想过，却不能轻易得到的情绪，可以在剧情中得到了实现。<br>千晶一开始运筹帷幄，打算玩弄春希与股掌之间，可是当发现自己对春希情感超出了计划，一度迷失了自己。她的 宣泄是欺骗，甚至希望自己已经怀孕，借此绊住春希。麻理是工作上的强人，却是情感上的弱者，当被年下的春希迷住时，她的宣泄是外向破坏的，大吼，砸东西。小春作为年龄最小的角色，当遭遇的霸凌时，她的宣泄是硬刚，以超过年龄的行动武装自己，既然你们冤枉我，我就堕落给你们看。本章部分的雪菜，因为平安夜的杂志，痛苦的记忆被换气，产生了剧烈的应激反应；而在之后的时间里，因为愧疚，又不敢面对春希而东躲西藏。而CODA冬马TE部分，当雪菜发现春希选择了冬马，她离家出走、自嘲，装疯卖傻，然而在温室中茁长成长起来的孩子，到底还是比被人更坚强，她最后失望地发现自己，自己没疯。但是作为对照，浮气线的春希，没被冬马牵着鼻子走，彻底丧失了工作和处理情感的能力，真的疯了。冬马也想发疯，她因为第一次演奏会春希的缺席而自暴自弃，可是在最堕落的浮气线，最后时刻她又恢复了理智，但是冬马，为了春希单相思了5年，本质她也够疯的。<br>除了冬马TE，多数线路中春希的个人成长都不太多。似乎所有人都成熟了，只有春希还困在高三。这可能大家的生活重心有关。<br>除了对春希的情感，五女都有另一个可以提供情感支持的重心：千晶的演艺工作，麻理的事业，小春的友情，冬马的钢琴，雪菜的歌唱。这些重心，虽然构成了春希情感的冲突，但是换个角度说，也为每个人提供了逃避情感的庇护所（CODA部分live篇幅不多，却也为雪菜提供了支持）。就像本章三年中，春希也疯狂打工作为逃避一样。但是对于春希来说，超限的工作，并没有让他真的忘记痛苦的记忆，反倒是不断提醒自己。对于大多数人来说，时间是治愈许多情感问题的良药，但难的是，如何度过这煎熬的时间。打通所有结局，我有一个感受，无论是冬马还是雪菜，在CODA几个结局中，都表现的十分成熟。也就是说5年时光的流逝，她俩其实早已各自蜕变，越来越成熟。但是那个在高三最先表现大人姿态的班长，倒像是困在白色相簿的季节，再也没有长大——可怜的春希。<br><br>白2故事的叙事技巧：在一些为冲突埋伏笔（比如雪菜发现牙刷）或者故事的高潮（几乎所有线索都有用）经常使用双线交叉呈现的方式，春希视角说几次对话，然后再切换到另一个关键人物的对话，反复进行。这样把悬念和紧张感拉满。在故事的结局上，丸户喜欢把答案藏在最后倒叙的回忆里。<br>高三暑假的时候，冬马找回了春希的辅导书，发现了里面夹着的纸条，但是纸条的内容在最后才说；用友近君分享春希帮自己又揍自己这些事，让雪菜重燃对春希的希望；当千晶演出结束，跑到街道上痛哭的时候，春希才出现，通过回忆公布春希的选择；当麻理在美国机场，从春希口中，玩家才知道春希原来“偷渡阴平”式的出现在麻理面前；小春在最后才知道，自己毕业典礼那天春希的表现怪怪的，因为春希是在那天和雪菜分手的，雪菜和小春的对话与之前和春希对话的情景重合了；在情人节的演唱会，雪菜嘱咐春希抢走自己的命令，也是回忆中完成；CODA雪菜TE和浮气线，都是在第二次演奏会时的回忆，补全了之前的关键情节； CODA冬马TE，则是在春希找到雪菜后，通过回忆补全了雪菜差点车祸后的反应，以及冬马为什么能演奏会成功。<br>在剧情上复用一些元素，比如公园，快餐店，开樱社（音乐教材）可能是为了节约编新名字的脑力，但是这样最后呈现出来，却能产生一种命运、缘分的奇妙感。<br>关于人物塑造，都很生动。白2喜欢用反差感，旁人的反应等侧面描写突出人物特点。同时要在多个角色之间，要制造出差异感，最典型的例子，是冬马TE中三人在酒馆审判春希。<br><br>虽然之前调侃白2“冬马小三雪菜碧池”加上春希这个渣男，怎么看都是一个狗血的爱情故事。但是白2的主要人物，却总能打动玩家，让玩家深深喜爱。一个共性的地方，可能就是所有人表现出的自责与愧疚，在情感问题上，所有人都在卑微的对应，过的战战兢兢：千晶自知骗春希理亏，麻理为自己的年龄而焦虑，小春担心自己是背叛了朋友，冬马和雪菜都认为是自己抢走了本属于对方的春希而过意不去。（只不过冬马还是忍不住要喊一句“明明是我先”）至于春希，要么背叛雪菜，要么是背叛了冬马，他都自知对不起别人。<br>关于序章有个比较突兀的地方，就是雪菜为什么会喜欢春希。这对于冬马不是问题，因为高三暑假的冬马和纱大冒险做出了回答。前两天看到朋友分享的一个心理学观点，或许能做出解答：基拉尔教授提出的，欲望的本质是模仿。大意是说，人类很多不必要的欲望需求，是因为看见别人在做而想要模仿。<br>春希识破雪菜打工身份，是很加分的一点，然而雪菜发现冬马喜欢春希这点，才是加速了她对春希的情感的原因吧。<br>另，在之前写冬马线时，意外随机到了孙燕姿的歌曲，我发现气氛还蛮搭的。<br>（三个多月关于白2总计码字：48978，截图文件3,097 个）","time":"2024-3-27 23:22","title":"#重走白学路#半年前我二刷白2的文字记录","userId":"745045","userName":"小明","userSign":""}