{"id":395771,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"信息差：各位观众们好，欢迎来到系列节目《对谈信息差》。<br>主持人：观众们好。<br>信息差：……<br>主持人：怎么了？<br>信息差：你上次不是说不要浪费时间吗？我就不多废话了。<br>主持人：（警惕）总感觉你有什么阴谋。<br>信息差：真没有！<br>主持人：你这句话不值得相信。<br>信息差：唉，所以人与人之间确实总是在制造低质量信息，甚至大家都没意识到这是多普遍的事。<br>主持人：（无表情）哦。哦。转移话题了。<br>信息差：导语！你不读我就读了。<br>主持人：（棒读）中文是诗性的语言，相应的也是博大精深、表意丰富、充满多样性的语言。而在当下的日常语境中，人们的话语却日益贫乏，相应的，不少词语也吸收着其它词语的词义，因而被赋予了更多的含义，在不同场合表达着不同意思，这样的词义合并融汇现象已经不再罕见。<br>信息差：大佬，菜菜，救救。<br>主持人：（不屑）那该你自己想吧？<br>信息差：不不不，你就没有注意到，菜菜就是我想举的例子吗？顺便，这里的菜菜是什么意思？<br>主持人：呃，欸。这确实是一个例子。不过问到菜菜是什么意思……我一下子不太想的起来该怎么表达。<br>信息差：再想想？<br>主持人：（激动）菜菜就是好菜的意思啦！好菜！的意思！这都不懂吗！你好菜！<br>信息差：姐，别激动。说到菜菜，你难道不会想到小孩子说菜菜，是说想吃菜吗？<br>主持人：（）谁会往那上面想啊！<br>信息差：年轻一代是不怎么会想到那个方向啦……这只是在说，一个词可以有基本没什么关联的两个意思。<br>主持人：虽然都是同一个词，但靠语境也能区分吧？<br>信息差：是。但反过来说没有语境就没法区分了，不是吗？<br>主持人：（大声）实际用起来都有语境的吧！<br>信息差：文本前后的互文性是很重要，可限定语境下依旧存在不可区分的词义。<br>主持人：（不信）那你举个例子。<br>信息差：你很聪明。<br>主持人：（沉思）我不觉得你会夸我，所以你在说反话！（醒悟）<br>信息差：其实我想夸你的，有的地方我觉得你确实很聪明。<br>主持人：（一言难尽）……解释权都归你了。<br>信息差：但你在决定把它往哪个方向想时，你也应该考虑到我有夸你的可能。<br>主持人：真的有人会在意这微小的可能吗？（认真棒读）我很好奇。<br>信息差：……涉及到对人的主观评判，所以是很难说清了。所以把范围缩小回只谈论客观事物吧，而即便是这样，也是存在限定语境下不可区分的词义的。<br>主持人：那怎么办？<br>信息差：别问我，那毕竟只是少数情况。对实际运用的影响，大概还没有那些滥用多义词的来得麻烦。<br>主持人：所以好好说话，说清楚才是重点呢。<br>信息差：对。现在还有不少人坚持用繁体，就在于他们认为繁体表意精确，而简体，或者说是残体，混淆了太多东西，简化了太多东西，缺少了那一份完整性。<br>主持人：虽然我看得懂繁体，但感觉繁和简也没这么大差别吧。<br>信息差：你看的懂啊？看不懂的人其实不少，所以我才说你很聪明呀。<br>主持人：这里好像真的是夸我？那我就接受了，嘿嘿。<br>信息差：但现代语言确实可以说是在融合词汇以换来精简，上面那种观点一定程度上是对的。特别是现在的网络用语，拼音化、同音字替换都很多见，说起来，草的意味有很大一部分被替换成肏，甚至草花头（艹）也被污染了。<br>主持人：口语很容易区分吧，读音都不同。<br>信息差：没错，但说起来，口语的时候还是该认为就是在说原本那个肏吧。<br>主持人：你总不能照着写下来啊。这本来就算被规定要文明用语的结果，不是吗？<br>信息差：是，但总要有词语去承接这些不文明的表达，而词义中接收了这份粗俗的词语，真的说的上已经不粗俗了吗？我并不认为换了种说法就真的是文明了，甚至，这种限制只不过是在压缩人们本就不多的日常用语。<br>主持人：（微微点头）嗯。不过应该说人们也确实变文明了吧……<br>信息差：但不管遇到什么都只能说一个草花头，未免有点太惨了。<br>主持人：脏话的多样化……有点……<br>信息差：表达的多样化也是防止一种语言死亡的手段，从这个观点来看，对语言的过多限制并不好。<br>主持人：（无奈）这话题突然也展开得太大了？<br>信息差：那我换一换。“attention is all you need”，现在的大语言模型也许就揭示了这样的一种可能，我们对母语的快速阅读能力来自于能够对其进行一定程度上的预测。<br>主持人：看上文知下文吗，也许？读着比较非常规的文章时也确实会比较慢。<br>信息差：还可能要边读边回想。<br>主持人：对的。<br>信息差：说到AI，也是有仝这个字呢。有的人似乎是希望用它代替AI这种说法。<br>主持人：现在还是AI普遍些？<br>信息差：应该是。<br>主持人：说起来！说的偏太多了吧？<br>信息差：呃呃……不好意思捏。<br>主持人：虽然有点突然，大家下期见。","time":"2024-3-28 21:39","title":"对谈信息差：词义合并融汇","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}