{"id":395793,"avatar":"//lain.bgm.tv/pic/user/m/000/78/81/788183.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"写在开头：本人现在18.5岁，复学之后上高二（不过没多久就高三了）<br>休学的这一年（准确说是11个月）时间里，我把大部分时间都交给了二次元，我是2020网课期间在同学的带领下入坑，不过当时只是完全的当作娱乐和消遣，属于别人推荐什么就看什么，在入站时大概格子就点了100出头，也就是说剩余的将近700个格子都是在我这无所事事的一年看完的，当然我的格子很虚因为什么都点，只算TV和剧场版新点的大概也就500出头，也会偶尔使用两倍速看一些东西，不过我也确实对二次元尤其是动画倾注了非常多的时间和热情，曾经两天看完怪物，一天半看完钢炼FA（主要还是闲的）<br><br>相信对于很多人而言休学或者说将一切推后一年是一种没有过的经验，那么下面我就仅从个人角度谈一谈我休学这一年的感受<br><br>1.我为什么要休学？<br>在22年年底世界杯附近的时候因为政策一下子放开导致了很多老人感染病毒，很不幸的是就在短短一个月的时间我失去了外公外婆两位亲人，这对从前只在文艺作品中见过死亡的我来说打击是巨大的，尤其是当时坐在救护车上看着血氧的数值一点点下降，真的让我感受到生命是非常脆弱的东西（当然也有可能是我对这种东西很敏感），我还会想到自己之前和妈妈外婆一起出去玩时自己总是窝在宾馆里打游戏，虽然我比任何人都清楚这一场死亡的到来我并没有半点的责任，并且它对我母亲可能会是更大的打击。<br>    经过这件事之后我就一直在思考，这个问题在历史上也困扰着无数的思想者：既然人总是要死的，我们为什么活着呢？<br>     当然这个问题很明显不适合一个当代中国高中生去思考，学业的压力本身就已经足够巨大，再加上我中考超常发挥还考进了一所名校去吊车尾，成绩自然就下滑的很快，当然这里补充一句，对于学习我一直没什么追求，我父母也还算开明，只是一直维持当时的状态总是非常糟糕的。期间也和校内的几个心理老师谈过，发现我和大部分同龄人的问题不一样，更多的人焦虑可能是因为学习或者恋爱，前几个月我们学校还因为失恋跳了一个。所以大部分谈话其实并没有给我一个实际意义上的帮助，不过从现在的角度来看这个问题更多还是得靠自己。<br>     最终我去医院做了个心理测试，其实就和前段时间pj空间里晒出的那个图差不多（以下对于心理疾病的看法也是非常主观的仅供参考），心里测试结果当然是重度抑郁倾向，不过那个题目真的是弱智到家了，是个人都知道怎么选是正常人，所以实际上现如今的医学对于心理疾病的界定是缺乏有效手段的全凭患者的良心，而且在我看来现在大部分人都多多少少沾点抑郁倾向，是否能够称之为疾病还得看个人感受，最后我是按照大名鼎鼎的双向情感障碍去治疗的（我还查了资料，感觉也不是完全对症）最后也凭借着这个诊断证明办理了休学。<br><br>2.休学期间<br>我从四月份开始休学，五月份才开始真正进入看动漫的状态，这中间一个月其实真的很乏味也很黑暗，当时看番也只是为了给生活找一点新鲜感，没想到一下子就高强度的持续了这么久，遗憾的是从前我是特别喜欢写观后感的，不过那一段时间变化真的很大导致自己几乎丢失了这个习惯，最近也在缓慢的尝试写一点东西，值得一提的是，休学期间我经历了自己的18岁成人礼，不过和我想象中的一样，这并没有给我带来什么改变，看着自己以前的同学领了驾照也十分感慨，自己至今为止关系最好的兄弟在18岁当晚就破了处，事先声明本人虽然通过此事感受到了一点，但并没有因此性焦虑，我至今仍然认为恋爱真是一件麻烦的事，养小孩更是一种究极折磨（不过这种事离我还是太遥远了），可能最多能称得上成年体验的就是去了一趟网吧，还是那个破处的朋友带着我去的。<br><br>3.关于即将复学以及将来<br>对于复学我还是做了一些准备的，比如做了一些严肃文学的读书笔记（主要是重读了自己喜欢的一些作家诸如陀翁，卡夫卡，福克纳这些）这就等于恢复写字功能了，还稍微调整了一下作息，不过最近又沉迷推gal这一项多半是废了，之前的同学也快高考了估计社交也是一项重大的课题，不过大不了就不社交又不是活不下去。我对学习目标以及未来至今没有什么明确的规划，可能由于我这方面的压力不算大，毕竟是拆三代实在不行收租当一辈子OTAKU（这是最后的退路，可能很多人会羡慕，不过我也见过很多家里条件更好的，在我看来金钱和幸福感关系并不是很密切，我也一直告诉自己没必要羡慕别人的生活，每个人都有属于自己的幸福与苦难），不过休学这一年也让我明白即使再舒适的状态过久了也会腻，人总是想要寻求一些改变，或许未来又有什么新的想法，还是过好当下最为实在。<br><br>最后<br>大概清明节前后就要复学了，估计到时候只有在周末才能和二次元相见了（不过江苏省最近在减负有双休，而且寒暑假是完整的估计进度也比去年慢些，说不定还能过一段好日子，当然这是用许多生命换来的）我还是在忐忑中带着一丝期待，虽然大体上我还是悲观的，但总得给自己一点希望，这样才能活下去，活下去比什么都重要，立志做一个乐观的热爱生活的悲观主义者。<br><br>最后的最后<br>感谢你阅读到这里，由于想到哪写到哪所以可能有一点乱，多多包涵，愿意被我视奸时间线的也可以加我好友，来者不拒","time":"2024-3-29 08:59","title":"关于我休学的一年","userId":"boogipop","userName":"心叶","userSign":"(爱生活而不是生活的意义!)"}