{"id":365770,"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#1","group":"シャニマス","groupHref":"/group/shinymas","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4468.jpg?r=1614607732","message":"“哈ーー”<br>早上樋口圆香从睡梦里苏醒，头还是昏昏沉沉的。她大叹一口气。<br>做了噩梦的感觉。<br>望向窗外，今天还在下雨。<br><br>这阵子一直在下雨。<br>最开始是入秋的多雨，潮湿着绵延了很长的日子。前些天又来了从海面上登陆的台风。yahoo新闻满面的大雨和津波警报，学校也停了课。<br>但是等到台风眼的那天，所有的一切却又诡异的像是不存在。<br>能从电视里看到台风掠过的边缘有多大的风浪…这边倒是风平浪静，甚至太阳都要能看到了。<br><br>被憋坏的hinana兴奋着拉着3位幼驯染出门玩(“你是哪个品种的大型犬吗？”当时圆香这么说。“但是但是，不是很有趣吗～～难得的台风眼～～”)，最后发现这风平浪静才是真正的错觉。<br>没错，随便转了几圈就被台风的暴雨教育了。<br>“呜哇，完全湿透了…”<br>“哈哈～但是～hinana很开心～～”她踩着水在雨里跑来跑去。<br>“恩，不错呢，难得的。”这个家伙也只会瞎玩。<br>“大，大家先找个地方躲雨吧！”<br><br>四个人站在车站的遮棚下，身上的水像是刚捞出来一样，从头发往下啵哒啵哒的往下落。<br>“怎么办...要回不去了...”<br>“一会就会停的吧～”<br>“这个是台风，停不了的吧。”<br>“嗯——要被挂起来了呢，那边的树”<br>“啊哈~~真的~~看起来好危险~~”<br>“你怎么这么开心。”<br>“晚、晚上还有和P的碰头会...”<br>“因为很难得呀~~大家好久没用这么玩了~~”<br>“嗯，很久没有了，这样。”<br><br>很久没有了。<br>这是noctchill出道的第二年半。<br>在所有年数的数字上+1，看上去只是一点点的变动，却也藏了400余天的光景。<br>粉丝的数量变多，这是最明显的变化了。<br>逐渐增长的推特关注数，日常自拍下的点赞数。（有的时候在深夜里会有种隐约的恐慌，“原来我们现在在被这么多人看着啊。”）<br>再也不会有无人的演唱会。（hinana倒是觉得没有观众的舞台也有独特的乐趣）<br>杂志封面的出镜次数，新闻网站的标题，逐渐增多的工作。<br>像是一座金字塔，一日日一层层的往上累加。<br>当然或许是最重要的，回到她们自己。<br><br>“圆香前辈！生日快乐！”<br>“呀哈~圆香前辈生日快乐~”<br>“嗯，今年有记住。生日快乐，樋口。”<br><br>年龄，同样+1。<br><br>小小的屋子里（还是在惯例的聚会地方，浅仓家的2楼），4个人抽空碰面，祝福的生日歌声和烛火一起飘荡着。<br>“谢谢大家。”<br>“许愿吗？樋口。关灯喽。”<br>“嗯......”<br>她却一时间想不到什么愿望。<br>希望工作能够更多？不是。<br>希望偶像能做的更好？也不是。<br>希望能和她一样？其实也...没有。<br>希望能够摆脱某个烂好人？......。<br>希望大家能关系更好？似乎，也不需要许愿。<br>“圆香前辈在许很~~~复杂的愿望吗~~？”<br>算了，那就，愿一切顺利吧。<br>她闭上眼——<br>这个瞬间，歌声也停了，仿佛世界都暗了下来。<br><br>她不知怎的想起去年6月份的事情。<br>“浅仓，老师问你交进路调查表。”<br>“啊......“<br>“不要装傻，你听到了吧？”<br>“啊哈哈。忘记掉了，彻底的。樋口已经交了吗？”<br>“还没。”<br>“什么嘛。那——写什么呢——”<br>“要么就写偶像？像现在这样。”<br>“嗯...感觉还没有什么特别的实感呢，偶像。和学校也没太多差别的样子。”<br>透将圆珠笔横着顶在上嘴唇上，慢慢往后仰。天花板上的电风扇一圈一圈的转着。<br><br>那个6月的时节里总是有着无止境的虫鸣，让人听得倦怠。印象里那天气异常的好。天很蓝，很干净，云也很少，飞行器在遥远的空中，拉出分割开天空的白色航迹线。<br>什么都慢悠悠的，没有个定数，像是那时候的她们。<br>“会摔下去的哦。”<br>“平衡感可是很好的，前天还被舞蹈老师表扬过呢，我。”<br><br>后来具体写了什么，樋口圆香已经没有印象了。<br>可能也就是随便填了点什么交上去了吧，按照透的性格。可能和高一第一次调查的时候一样，宇宙人呀，乌贼人呀，之类的。<br><br>随着偶像名气的进展，也不会再有老师来盯着这个事情了。<br><br>到了现在，高三的十月份，只为了出勤数到学校上课的她们，和班级里的其他同学也已经有了明显的隔阂。<br>原先熟悉的同学逐渐陌生，搭话聊天总是能在2句以内结束，还有有些讨厌的偷看和低语。<br>偶尔会有低年级的学妹在休息时间进来要签名，倒是曾经完全没有预想过的事情。<br><br>“下的很大呢，雨。”<br>“这句话这周已经说了第五遍了。”<br>“嗯...那，再说一遍。雨下的真大啊。”<br>“六。”<br>“走吧？去教学楼背面的雨棚那里。”<br>“今天小糸和hinana都有工作，没有来学校哦。”<br>“欸？是吗？还是去吧，教室里总觉得有点讨厌。闷闷的这种空气。”<br>“...嗯”<br><br>这是她会做的。<br>她一直都是这样。<br>毫不忌讳的样子。直率的，纯粹的，却又总是能恰巧抵达的。<br>很多时候圆香会想，那些娱乐节目的MC介绍noctchill说是“透明感十足”的偶像，当然，包括她自己在自我介绍的时候，也会这么说。但是实际上这个词，这种组合的印象色，其实只是“浅仓透”一个人带来的色彩吧。<br>是她的色彩。<br>她能轻巧记得那些只见了数面的人，能敏锐的捕捉到歌曲的情感、舞蹈的步伐。能简单的逗笑，能直截的触心。<br>或许还有，总是能，很自然的面对他。<br><br>可能这就是所谓“天性的偶像”吧。<br><br>她睁开眼，对侧的她的双眸在黑暗中也闪闪发着光。<br><br><br>“——香前辈？要一口气吹灭哦！愿望，一定会实现的！”<br>“那~3” 这是这一年里依然总是在嬉笑的hinana。<br>“欸？要倒数吗？2，2！” 这是一直努力练习，同时还维持着学力的小糸。<br>“1。” 这是一如往常的自然的浅仓透。<br>“呼——”<br><br>我们都可以这样一如既往的下去吗。<br>我可以吗。<br><br>“HAPPY BIRTHDAY！”​​​​x3<br><br>（有新的信息）<br>生日快乐。樋口圆香。<br>新的一年也一起往前迈进吧！<br>from P ","time":"2021-10-27 00:00","title":"第二年半","userId":"xeo","userName":"糸色企鹅","userSign":"(いつか忘れる本の題名)"}