{"avatar":"//lain.bgm.tv/pic/user/m/000/54/07/540700.jpg","floor":"#1","group":"PROJECTOR|幻象孵化机","groupHref":"/group/projector","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4380.jpg?r=1589294704","message":"　　精灵们的身旁是无限深的树林，树木们头上浮着的是无限高的太阳。<br>　　今天的日光是淡淡的，被清晨的残雾解析之后，只能在大地上稀薄地摊开，在腐朽的落叶间流淌。“淅淅沙沙”，足音不住响起，是这群战败者的行伍在蹒跚行走，一路把阳光踏碎。偶尔，几只精灵战士弯下腰去，掬起一抔日光来擦拭盔甲，再次闪亮的甲叶正代表着战士们未曾泯灭的勇气。<br>　　“快到了。”领头的精灵是树学家，树锈，它作出了判断。<br>　　“不如说已经到了。”还有一只精灵坐在树锈的肩上，它是宇纹学家，宇晦，它纠正着树锈。<br>　　后面跟随的三十几只精灵听见了两位最有学问的上等精灵的对话，不由都止了脚步，咧开嘴笑起来，如果你从正面观察，不难发现它们的嘴里都镶着一颗黑色的牙齿。<br>　　是的，这支队伍就叫作“黑牙”。<br>　　“这里就是将军的出生之地，也是它为我等指定的最后之地。”<br>　　树锈转过头，对身后的跟随者说。<br>　　“或许，我们能在这里与屠龙归来的将军重聚；或许，它已经葬身龙腹——而我们，失去领袖，百战力竭，再也没有一战之力了。一千年的黑牙，将在这里被敌人拔掉。”<br>　　“你们，怕不怕？”<br>　　勇气，你永远不可以质疑战士的勇气——哪怕是战败的战士。精灵们发出了无所畏惧的吼声，用勇气回答树锈的提问。它们对展现自己的勇气永远这么在意，仿佛杀死它们的从来不是刀剑，而是胆怯。<br>　　“走！”<br>　　淅淅沙沙的足音再次响起，蹒跚但坚硬的脚步继续把地上的阳光踏碎。<br>　　<br>　　一只老迈的下等精灵今天起得很早，它忙着打开自己掏制的几个树洞，将它那点儿可怜的储备木柴全数搬出来，颇有些不顾一切的意思，忙忙碌碌的就好像一只蚂蚁决定用一生的积蓄做件撼天动地的大事。它尽力尝试搭建一个复杂些的架子，最好要通风、结实又美观，可它是下等精灵，树学终究学不好，它这辈子尝试过不知多少次，今天只是又失败了一回。也罢，一个普通的属于下等精灵的架子也能烤肉，老精灵毫不执着地放弃，很快把丑陋野蛮的新架子搭好。大块大块昨晚就进行腌制的肉被它拖出来，裹上新鲜的油豆根、蚜汁草，撒上晒干的胡灵椒、兔睛叶，木柴塞进架子下面，熊熊的火焰很快跳起来了，老精灵最近一百年积攒下来的木柴正迅速地被消耗。肉块接触到火焰，立刻“滋滋滋”地啸叫，按照精灵的理解，那是肉里面残留的灵魂被火舌剥离出去的声音。<br>　　火焰跳得很有力量感，强过今天稀薄的日光，诱动腹肠的香气被火力送入清晨的迷茫空气。添完最后一根柴，老精灵跪着，双手捧住肉块中被烧烤出来的滚烫浆汁，它干涸的眼睛却向上望，神光溃散于溶溶的白雾。<br>　　熟了。<br>　　黑牙们嗅到了这股香气，树锈和宇晦当然嗅到了，其他的三十多只中等、下等精灵也嗅到了。这种香气对不同等次的精灵是共通的，这是食物的香气，而且，是肉。<br>　　黑牙无法拒绝这股香气，也没有理由拒绝，哪怕是一贯谨小慎微的树锈，它也不再庸人自扰，提前去怀疑这可以是怎样的阴谋诡计。说到底，它们黑牙现在只是到达了最后之地的末路精灵，再没有什么可以失去，只是等待命运的裁决罢了。肩上的宇晦早就肚子咕咕叫，它饿得连抬头观天的力气都开始节省。它们很想吃东西。<br>　　“走！朝肉的方向。”<br>　　老迈的精灵竟第三次唱起歌，是的，是它五千年灵生中的第三次。今天它做的显然是件大事，再怎么认真也不为过。大块的肉逐渐包裹上美好的颜色，颜色表达出下等精灵眼中的饱足，中等精灵眼中的享乐，上等精灵眼中的营养。没有精灵可以拒绝的，老精灵的歌声介绍着它制作的美食，搭配上溶于白雾的异香和映亮淡日的色泽，没有精灵可以拒绝这样的诱惑。老精灵看见了正寻觅过来的黑牙，赶忙拾起一小团日光洗了洗手，从地上爬起来。<br>　　就卖给他们吧！<br>　　其实，它已不在意究竟卖给谁。<br>　　“老先生，你好。”<br>　　树锈走到了老精灵面前，礼貌地将剑抵在老精灵的脖子上。<br>　　“您好，大人。”老精灵习惯性笑着，躬身行礼，展示自己的谦卑。<br>　　“您愿意吃一些烤肉吗？”<br>　　“我们非常乐意，这是什么肉？”<br>　　“龙肉。”<br>　　黑牙的三十多名战士顿时露出了惊异的神色，树锈把手背过去做了个手势，压抑了大家的异常情绪。<br>　　“这肉是哪里来的？”树锈用剑锋抬起老精灵的下巴，看着那张挂着谦卑笑容的老脸。<br>　　“英雄，是一位英雄。”<br>　　谦卑的笑脸发生了某种神秘的变化，混入许多说不清楚的情绪。<br>　　“是一位英雄的精灵，送来的龙肉。它说，请向敢于吃下龙肉的勇士们诉说它的故事，它这样拜托于我。”<br>　　“能否请你先讲诉它的故事，然后我们再吃肉？我们正是敢吃龙肉的勇士。”坐在肩上的宇晦发问。<br>　　老精灵的笑容中混入了讥笑的成分，“那样我死也不会说。”<br>　　“你们真的敢吃吗？英雄让我告诉你们，龙肉，是有毒的。”<br>　　沉默的风掠过黑牙的队伍。它们无法选择，战士的生命早已被无数次战斗锻造成兵器，而战士虽不畏死，却没有主动放下兵器的道理。<br>　　这是屠龙的将军留给它们的谜题吗？<br>　　“吃！”<br>　　树锈收回了剑，盘腿坐在地上，喊出自己的决定。<br>　　“从到达这里开始，我们已完成了过去一千年那种连绵不休的征战，现在我们要面对的是新的战斗。”<br>　　“什么战斗？”宇晦不解。<br>　　“与无知的战斗。我们的敌人不再是其他精灵，而是树木，是森林，是日月，是自然，是……是将军，是一切对我们仍有所隐瞒的东西。”<br>　　“哦。”<br>　　这些属于上等精灵之间的对话，其他的精灵们是听不懂的，但是眼见树锈和宇晦坦然吃下了烤得香喷喷的龙肉，它们心里也不再抗拒，纷纷坐了下来。有死而已。<br>　　魂魄毅兮为鬼雄！<br>　　架上的肉仍在发出“滋滋滋”的啸叫，看来它体内残留的灵魂具有惊人的浓度。<br>　　白雾忽聚忽散的，断续透露日光的温柔。天越来越亮。<br>　　吃了。<br>　　“这位英雄啊，它说，它曾是一位将军，最鼎盛时带领着上万的精灵战士，所向披靡。它的队伍，正是当时世上最先去屠龙的军队。精灵界的战争，是从一千年前开始的，那时出现了一位自称吃过龙肉的屠龙者，我们从来没见过它，它也没有参加过云之君的授课和考祀。所以它是下等精灵。”<br>　　“啊，对了，那些古老的事情，你们有些年轻人或许不那么清楚了。三千年前，智慧的精灵长老云之君创造了树学和宇纹这两门学科，开启了精灵的文明时代。云之君走遍森林的每一个角落，召集了当时所有的精灵，进行一百年的授课。然后，它举行了考祀。根据考祀结果，云之君在精灵中划分出上中下等，绝大部分属于中等，少数则成为了上等和下等。”<br>　　树锈和宇晦一边吞咽，一边点了点头，它们也知道这些历史。<br>　　“屠龙者说，它来自西方一个遥远的族群，姑且叫它们屠龙族。它们生活在一座山上，山里有很多野龙。龙是一种恐怖的生物，好淫好杀，尤其是山顶的洞穴中居住的龙王，是世界上最强大的生物。而屠龙族，则经常猎杀幼龙为食，同时也被龙猎杀着，终于最后只剩下它一个。它们都是战士，是精灵中最早的战士。我们唯一的智者云之君却没有见过屠龙族，它坚信这个所谓的屠龙者只不过是一只下等精灵罢了。”<br>　　“于是，屠龙者杀了云之君，一剑。”<br>　　“原本这件事没有多少精灵知道，因为云之君总是孤独地云游，没有家人或者朋友。可是屠龙者自己却说出来了，它流浪到一颗大树上，树中住着那时还是少年的那位英雄，和它的父亲，一只擅长制作美味食物的下等精灵。”<br>　　“将军有父亲？它是下等精灵，下等精灵是不能够繁殖的，怎么会有父亲？”树锈和宇晦提出了质疑。<br>　　“可你们知道下等精灵为什么不能繁殖？”<br>　　树锈和宇晦并不知道。说到底，它们并不明白精灵的繁殖具体是怎么一回事，因为从很小的时候开始它们就忙于征战了。但是在云之君写下的知识里是介绍过的，大地是一切精灵的母亲，而除下等以外的男性和女性精灵可以结合，从大地中一同孕育出新生的精灵。<br>　　“精灵的繁殖是这样的，一只男性精灵和女性精灵相互信任到极致的程度，就寻觅一片土地，掘出一个坑，然后用刀劈开各自的胸腔，剖出一颗心。”<br>　　“你们都知道，精灵是有两颗心的，左右各一颗，像肾一样，拿掉一颗依然可以存活。而男女精灵各自剖出一颗心，把两颗心一起放进掘好的土坑里——一定要两颗心，于是一个新生的精灵——有着两颗心的精灵，就会从土地里生长出来。”<br>　　“可是，下等的精灵，是没有那样的智慧能力的，所以不会有其他精灵与下等精灵之间达到那样极致的信任。下等精灵看见对方剖出心来，有的会害怕到无法动弹，有的会趁机对对方作恶，总之，信任下等精灵、甚至与其繁殖，是极为愚蠢的事。”<br>　　“但英雄毕竟是英雄，英雄的父亲也往往与众不同；总之，它不知道使了什么方法，竟独个儿繁殖出了孩子。可它的宇纹和树学都学得一塌糊涂，毕竟它是下等精灵，所以它也没法教给英雄什么东西——这没错，下等精灵的孩子，自然也是下等精灵。但是它遇到了屠龙者，听说了一种叫作战士的活路，下等精灵也可以去做。而且，这个屠龙者居然还杀死了云之君！也是，也是，云之君并不总是对的，自己一个下等精灵不也繁殖出了儿子？云之君可以错，也可以死。”<br>　　“英雄的父亲高兴坏了，他仿佛参透了什么不得了的天机。可倒霉事儿立刻来临，屠龙者吃光了它家里酿制的蜜果，却不肯付钱。”<br>　　“‘杀了你，’屠龙者说，‘让你们知道，精灵肉也可以吃。’”<br>　　“英雄的父亲被踹翻在地上，旁边的食客过来阻拦，被一剑削去半个脑袋。当时还很年幼的英雄跪在屠龙者面前，流尽了一生的眼泪，一共三十六颗，尔后伏下去舔舐屠龙者的脚趾。那个年代，下等精灵乞生的时候就会这么做。可惜那是屠龙者，它可不吃这一套，仍然一剑，对跪在面前的英雄穿胸而过。可是，可是，英雄毕竟是有些不同的，英雄不知为什么，只有一颗心，屠龙者的剑穿透了没有心的那一边。英雄从地上站起来，用胸肋的硬骨夺过了剑。”<br>　　“‘杀了你，’英雄说，‘你让我知道了，精灵肉也可以吃。’”<br>　　言及于此，老精灵忽然停顿，看了看它架子上的丰盛烤肉。黑牙们也不由得停下吞咽的动作，对手中的肉块重加审视——虽然什么也看不出来。<br>　　“你们，都吃过精灵肉吧？”老精灵问。<br>　　“当然。”<br>　　战争之际，敌人总是被黑牙们如伐木一般成片伐倒，然后与真正的木柴一起燃烧。大家当然不会放过这些富有营养的补给。而且，精灵肉很好吃。<br>　　“可你们或许不知道，我们精灵吃肉正是从英雄杀死屠龙者开始的。当时英雄将剑拔出来，屠龙者已经断气，一只杀死云之君的精灵，又被一只幼年的下等精灵杀死。英雄的父亲突然兴奋不已。”<br>　　“‘它吃过龙肉！’”<br>　　“龙肉是什么滋味呢？见到过屠龙者这样的战士之后，没有哪一只精灵不觉得向往，尤其是英雄的父亲，这种老下等精灵。尝尝吧，尝尝吧！它抑制不住地想。于是它做了。不仅自己尝，它还以龙肉的名义出售。精灵们被肉的味道震撼，现在想来，这真是个不得了的开始。但对于当时的英雄父子来说，事情没那么复杂，只不过是父亲靠这个发了一笔小财，然后父亲对英雄说，去当战士吧，我的孩子。我们下等精灵，也可以做最好的战士，可以杀龙。”<br>　　此时老精灵已经讲诉很久，清晨的雾终于还是散了，天空中洒下的阳光开始热起来，不再萎靡地流淌在地上，阳光开始向上爬，沿着树皮的褶皱向上爬，沿着枝叶的交错向上爬，逐渐爬满鳞片状的天空。空气里不再迷迷蒙蒙的，大家眼睛看到的东西越来越清楚。一位精灵战士被肉里的小碎骨头硌了牙，它吐出那块骨头，发现那玩意是黑色的，像一颗牙齿。<br>　　是黑牙。<br>　　是黑牙的黑牙，作为黑牙，它们不会认错。<br>　　“是将军！这……这不是龙肉。”宇晦甚至能够认出这颗黑牙的具体归属。<br>　　三十多个原本在大口吞咽的精灵一齐跪地，将手指刺进喉咙里，呕出刚才吃下去的一切东西。然后，“锵”地一声，剑同时出鞘，声音惊得天也一颤。<br>　　“我想听你把故事讲完。”树锈没有拔剑，只是坐在那里，有些恍然的无奈。<br>　　一只大脚将老精灵的头踩进土里，老精灵发出笑声，声音从土缝里向上蹦。<br>　　“年幼的英雄不愿意离去，它还不完全懂得身为下等精灵的痛苦和享受平等的快乐，从某种意义上来说是它父亲逼迫它去的，没办法，谁让它的生命只是另一个生命的延续呢。父亲把卖肉攒得的钱全交给它，送它一程又一程，最后唱起歌儿跟儿子告别，这是它五千年灵生中的第二次唱歌。英雄出发了，向传说中的西方走，路上遇到了一位宇纹学家和一位树学家，它们都是上等精灵，却成为它的手下。英雄建立了它的第一支军队，叫做黑牙。它们信心满满地朝龙山走，然而其他的精灵军队追了上来。精灵们都知道了，龙肉可以吃，而且还很好吃；下等精灵可以杀其他精灵，在杀戮面前无所谓等次。哈，哈哈，哈哈，连云之君都死了！死在一个它认为的下等精灵的剑下。后来的军队冲向英雄的军队，杀死并食用黑牙的战士——因为它们认为黑牙一定已经吃过龙了，龙肉的味道在它们的体内，就好像最初被吃掉的屠龙者一样。美味。”<br>　　“所以说这真是个不得了的开始。后来者又被后来者追及，后后来者也抱着同样的想法，于是杀戮纷至沓来，一浪又一浪地倾卷、沉没。精灵界的战争开始了，大家本来都是去龙山屠龙的，可是尽皆陷入战争的泥淖，在半道截杀彼此。一千年战乱之后，那位英雄决定终结这一切——只要杀了龙山顶上的龙王，世上就不会再有龙。这样一来，‘吃过龙的精灵’终究是会被吃尽的，战争也因此能有个头。”<br>　　树锈问：“将军成功屠龙了吗？”<br>　　“成功了。”老精灵的头已经被踩入土里三寸，它说话的声音听起来都嗡嗡的。<br>　　“可龙王毕竟是龙王，不是简单的动物。英雄说，龙王在被杀死前，用仇恨的力量发出了诅咒：凡杀龙王者，其亲密之人皆身中剧毒，唯一的解药则是杀龙王者的肉。”<br>　　黑牙最后余生的三十多名战士沉默地伫立，那只踏住老精灵脑袋的大脚移开了。<br>　　“所以这不是龙肉，这是英雄送回来给我的他自己的肉。你们就是它的亲密之人吧？”老精灵仍旧把脸埋在坑中，没有抬起头。<br>　　树锈问：“难道你不是将军的亲密之人？”<br>　　“可我绝不愿意吃它的肉。”<br>　　树锈捡起一块烤肉，用力塞进嘴里，又狠狠地咽下去，然后来到老精灵身边，双手按心，单膝点地——这是上等精灵的最高礼节。<br>　　“那么，再见了，老先生。作为黑牙，我们必须为将军复仇。”<br>　　滑腻的剑锋从老精灵脖颈骨肉间挤过去，死亡的燕子衔住枯萎的头颅旋上天空。<br>　　老精灵死前想起了两个夜晚：它儿子生命的第一夜，和它儿子生命的最后一夜。<br>　　<br>　　第一夜里，它决定要繁殖自己。月光下没有男和女，只有它和大地。<br>　　母亲啊！<br>　　它的眼泪淌下，口中呼叫着无声的歌谣——这是它五千年灵生中第一次唱歌。<br>　　横刀。它把自己的两颗心都剖了出来，放进土坑里面去。清亮如月光的血水从它胸口涌起，它颓然地坐倒在那儿，感受到意识的消散，它的生命正向漆黑的悬崖鱼跃而去。<br>　　一个小小的、软软的、黏黏的孩子从坑里爬出来，借着月色找到它弃在地上的尖刀，剖出了自己小身体里的一颗心，放进父亲的胸腔里。<br>　　天亮了。<br>　　<br>　　最后一夜里，阔别已久的儿子回来见它。儿子已经走过了比云之君更多的地方，杀死过比屠龙族更凶残的精灵，它是真正的英雄了。<br>　　可是，应是英雄的儿子跪在它面前痛哭。<br>　　“没有龙。”它说。<br>　　儿子找到了龙山，找到了龙王的洞穴，可是没有龙王，没有幼龙，早就没有了。也许它们早已与屠龙族同归于尽。<br>　　把我的肉还给它们吧。它说。<br>　　还给屠龙者，还给当年被父亲欺骗而自以为吃下龙肉的精灵，还给这一千年间相互捕食的精灵。请你还得干干净净吧。<br>　　父亲。<br>　　（完）<br><br>【创作说明】本文主要是我尝试打造自己语言风格的试验之作，故事逻辑的设计并不完全严格，经不起过分认真的考验，请别深究其中的隐喻，图一乐就可。 ","time":"2020-5-13 11:34","title":"【魔幻短篇（5000字）】《下等精灵的父亲》by樟郎","userId":"540700","userName":"樟郎","userSign":""}