{"id":356511,"avatar":"//lain.bgm.tv/pic/user/m/000/48/26/482674.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"左边的腮帮子仍然带着淡淡的麻痹感，感觉更难受的是从舌尖到舌根的滞涩感。回去的路上只觉得脱力，车载播放器恰好播到宋冬野的《郭源潮》。唉，感觉更忧郁了。<br>敲下这些文字的时候，我仿佛又回到了拔智齿时的那一瞬间。<br>是的，今天经历了人生第一次拔牙，是位于左边口腔上下最后一位的两枚智齿。<br><br>诊所是两层楼，很干净，生意还算不错。拔牙的医生和父亲是熟人，父亲的那枚坏牙也是她给拔的。<br>全副武装的牙医只露出眼睛和眉毛，看上去慈眉善目的。<br>“来，带这小姑娘拍个X光。”<br>她和父亲寒暄了几句便给旁边的护士下了指示。<br>跟随护士姐姐前往位于一楼的放射室，先穿上厚重的防护服，再把下颚抵在一台奇妙的机器上，咬紧上面的金属片。闭上眼睛，听见机器指示的声音，是一个温和的女声。没几分钟，放射室的门开了。<br>“好了，可以睁开眼睛了。”<br>再上楼在沙发上待了一会儿，牙医忙完了上一个病人，让我进手术室等待拔牙。<br><br>填知情书，量血压，速度很快。在打麻药之前，我仍然带着某种奇妙的期待感。<br>但是当针头刺入牙龈，几滴麻药滴落在舌头上，那苦涩的味道开始在口腔中扩散，左侧的脸颊开始感到肿胀时，我不再感到任何期待了。<br>和上眼睑，眼前是橘色的。头顶左上方窗户的剪影泛着青绿色在那片橘色中浮现，五月的风透过纱窗轻轻钻进了手术室。我躺在椅子上，感受着这和煦的阳光里，血液缓缓从牙齿根部流逝。<br>“来，漱个口。”<br>我吐出一滩含着血色的水，无端联想起生理期时马桶里一滩无痛的血色，太诡异了，大概因为此刻也开始变得无痛。<br><br>待麻药劲上来的差不多，牙医开始有条不紊的正式拔牙工作。<br>我模糊的视野中只能看见钳子伸进来，开始狠狠地在我的口腔内开疆辟土。<br>“嘴再张开一些。来，把那个钳子递给我。”<br>两只手不知不觉开始紧紧扣住，身体似乎开始僵硬了，那用力斧凿的感觉不像是要把我的牙从嘴里带走，像是把它往里面推得更紧。尽管不觉得疼痛，但不适感还是过于鲜明了。<br>一开始我还睁开眼死死盯着上方的顶灯，后来干脆闭上眼睛，试着把注意力从嘴里转移到腹部，手部，或者脚部随便什么地方。<br>“为了让创面小一点，我给你缝上。感觉疼吗？”牙医亲切地询问着。<br><br>几秒钟前我还能感觉到她换各种钳子时，沉重的呼吸，和铆足了力气和智齿抗衡的状态。<br>不知怎么想起我最喜欢的韩国电影《Old Boy》中男主杀入私人监狱给监狱负责人无麻醉拔牙的情景，这电影我看了两遍，每次看到那个场面都只是笑。我想以后我大概再也笑不出来了，甚至看见崔岷植的脸，我可能会像电影里的吴达洙一样感到恐怖。<br><br>然而被温柔的女牙医拔牙，这个场景又是那么的容易令人朝着另一个层面想入翩翩。一种SM形式的关系，一方对另一方施加肉体的折磨，甜蜜和痛苦混合着，像是掺了血的草莓牛奶。难怪伊丽莎白·巴托里能名垂青史，难怪三池崇史、朴赞郁和罗曼·波兰斯基对女性以爱之名折磨男性的题材情有独钟。<br>思绪似乎游离到了另一个层面无限飞升了……啊，快点回来。<br>在我回来的瞬间，那两个多余的部件——我的两颗智齿也永远地从我体内分离出去了。<br><br>缝到第三针或是第四针，麻药劲开始消退。<br>每一次在嘴巴里的穿针走线都带着某种浅而绵长的疼痛。<br>“哎哎呜呜嗯嗯。”<br>我口齿不清地告诉牙医。<br>“开始疼了是吗？你忍一下啊很快就好了。”<br>啊，她竟然听懂了。这就是“专业”吗？<br>当她让我咬住那颗止血棉球时，我又是一句“嗯嗯呜呜”。<br>钻心地疼啊。脊背略有些僵直，我紧紧扣在一起的两只手已经开始发力了，试图通过掐手心一类的方式将疼痛分散。<br>“太疼了，感觉咬不住了。”说着这样的话（当然还是嗯嗯啊啊的形式），与内容相反我却能感受到自己的语气是何等地轻快。<br>嘛，这也算是我对待疼痛与苦难一向的老毛病了……<br><br>最后，我盯着纸杯里两颗沾着血的牙齿，平常照镜子只能看见一个小小的芽尖的智齿，完整的模样出乎我意料。<br>原来竟然是这么长的吗？<br>我仔细打量着它们，回想起年幼时换牙期掉下来的牙齿——它们那么小，像小小的珍珠一样。可这两颗智齿这么大，这么丑，就像是两颗嶙峋怪石。这就是成长吗？唉，好怅然若失啊。<br><br>“两周后来拆线，再把剩下两颗智齿也拔了。”<br>医生递给我一张注意事项如此嘱咐道。<br><br>那经由绵长转入钻心又逐渐变得平稳的疼痛感——以及口腔的麻痹感，仍在持续着。<br>“你这就叫长痛不如短痛。”<br>到家之前父亲和我和我还说了这么一句，我轻笑一声，只觉得疲惫。<br><br>回家照了照镜子，齿间的缝隙上沾着红色的血污，像是吸血鬼刚刚结束了晚餐，或者前两天看的《王国》、《釜山行》的速行僵尸。<br>两周后还要再来一次啊。<br>再来一次啊……<br>来一次啊……<br>一次啊……<br>啊……<br><br><br>两周后待续 ","time":"2020-5-13 18:14","title":"【青春伤痛纪实文学】拔智齿（内含大量血腥暴力内容，请谨慎观看）","userId":"uks_ask","userName":"马都卡🎀uks","userSign":"(班固米几时支持繁简同时搜索)"}