{"avatar":"//lain.bgm.tv/pic/user/m/000/54/07/540700.jpg","floor":"#1","group":"PROJECTOR|幻象孵化机","groupHref":"/group/projector","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4380.jpg?r=1589294704","message":"　　牛家庄东面有座山，山极深，林极密，庄人迁来此地五百年，几乎无人敢靠近。传说，山上有异兽猪龙，专施人间祸难。<br>　　猪龙究竟有没有，是没有人亲眼见过的。不过祸难倒是人人可见，一直以来，的确未曾间断。<br>　　这日，老猎手朱老头最后一次出猎。<br>　　牛家庄家家户户，以男子打猎为主要生计。这里有一样传统：每一代牛家庄最优秀的猎手，在最后一次出猎时，会上庄东的那座山，目标是猎杀猪龙——当然，至今没有人成功过。不仅如此，至今也没有猎手上山后还能回来，统统是一去不返了。但每一次，全庄人仍旧会在下一个猎手上山时满怀着希望。朱老头是六十多岁的老手了，至今在全庄，他仍是第一号人物，第二便是他的独子朱儿。况且，朱老头年少时据说曾得仙人点化，能幻化，有仙术——无论如何，全庄对朱老头满怀希望——杀不了猪龙，找回些先烈尸骨也好；找不回尸骨，自己能活着回来也好，这样大家对那座山也不会一无所知。<br>　　痛饮一杯后，朱老头上路了。<br>　　当然，之后也没有传来任何消息。<br>　　七日过去了，一个月过去了，朱老头终究没有回来。庄里以英雄之礼为他操办丧事，朱儿为父亲建造了一座衣冠冢，墓碑立在朱儿早逝的母亲的墓碑左边。朱儿跪下去，向两座墓各磕了一个头，又转向东边磕了一个头。礼毕，朱儿挺身站起，头颅前所未有地高昂着，从今以后，在庄中他不必也不会向任何人低头半分。<br>　　朱儿真正地成长起来了。没有了父亲的荫庇，他已是新一任的牛家庄最优秀的猎手。<br>　　        <br>　　大约一年以后的某一天，朱儿打猎归来，听见人们喊着：“朱老头回来了！”<br>　　不错，朱老头活着回来了——这是有史以来的头一次。全庄都被这件事震动。<br>　　回来的朱老头左腿已是血肉模糊，似是摔的，腐烂的皮肉上还生着蛆虫；身上的衣服烂成了布条，不能蔽体；他的整个身形也已消瘦了一号，全没曾经的健硕。朱儿跑到他面前时，他抬头用满布血丝的眼看着朱儿。<br>　　“我们今天发现一个受伤的人在庄子东面那条河边爬，过去一看，竟然是朱老头，就把他抬回来了。”<br>　　朱老头平静地躺着，眼睛看着跪在他身边的朱儿，提一口气，用喑哑的声音道：“拿……酒……肉……”<br>　　周围的庄众都围观着朱老头和朱儿，七嘴八舌地议论着，有人发现朱老头尚能说话，更是发出惊呼。也许是太过嘈杂，这位曾经的庄中首席猎手发出对酒肉的索要，四周竟没有人回应。<br>　　“拿酒！”朱儿站起身来，发出一声霹雳般的吼叫。<br>　　庄人们赶紧拿来一坛酒，朱儿拎过来试了一口，便将酒坛掷在地上砸个粉碎，吼道：“要最烈的！”<br>　　庄人们赶紧又将最烈的酒搬来了，朱儿拎过来扯去封口，将烈酒全部淋在朱老头的伤腿上，随后一把撕开自己的衣服，将伤腿包裹起来。朱儿看向朱老头那双布满血丝的眼睛，朱老头依旧平静地躺着，没说一句话，也没哼一声痛。<br>　　“拿肉！”朱儿又吼道。<br>　　“前几日牛小五被熊伤了，这段时间大家都不敢上山去打猎，拿些圈养的家猪家羊肉来不知行……”<br>　　朱儿的眼睛向那说话的青年猎手一扫，那青年猎手便噤声了。<br>　　“大家都不敢打猎？小二，小三，去把我们今天的猎物抬过来。”朱儿沉声道。<br>　　两个全副武装的猎手将一只大动物的尸体抬上来，竟是一头熊。原来朱儿这几日正是领着牛小二和牛小三去猎熊。熊的四肢上有数道箭伤，但令人惊异的是熊身大椎穴处露出一截约只两寸长的箭尾，这支箭几乎是顺着脊柱的方向在大椎穴的位置上射入的，位置如此精准，射入体内如此深度，足以让这头大熊直接毙命。显然这一箭是朱儿的手笔。<br>　　全庄的人都看得呆了，每一个都被朱儿这一箭的准度和力度惊得说不出话来。朱儿冷哼一声，并不理会，径自过去割下了一对熊掌，从身后箭囊里取出一支箭将熊掌串了，回到朱老头面前，先解下自己随身带的干粮和水递给朱老头，说：“你先胡乱吃些，我这便烤了这对熊掌给你吃。”旁若无人地生火烤起了熊掌。朱老头伸手拍了拍朱儿的脸，咧开嘴笑，不过或许是因为太过干渴虚弱，没有笑出声音，随后他也吃喝起来。<br>　　看见朱老头吃喝之后神采似乎恢复了不少，好奇的庄人们终于开始发问了：<br>　　“朱老头，你看见猪龙了么？”<br>　　“唔。”<br>　　 “真的有猪龙吗？”<br>　　“唔。”<br>　　人们沉默了，不知道朱老头的“唔”究竟是吞咽食物的声音还是表示肯定的回答。<br>　　“那找到先人们的遗骨了吗？”上一任首席猎手的遗孀发问道。<br>　　朱老头停止了咀嚼，抬起头看了她一会儿，终于点点头，说：“嗯。”<br>　　人们一片惊呼。<br>　　大家正待要问更多，朱儿已将熊掌烤熟了，撒上一把盐与辣椒混合成的调料，递给朱老头。朱老头只顾吃肉，也不再抬头，人们便不好再问了。<br>　　围观的人群渐渐散去，朱老头吃完了熊掌，朱儿把父亲背回了家。<br>　　晚上，朱儿还是忍不住问父亲：“你看到猪龙了么？”<br>　　“唔。”虽然没有东西吃，但朱老头还是以咀嚼声敷衍。<br>　　朱儿便不再问，但心中实在是忧虑甚重。作为猎手，朱老头的风格与朱儿迥异，朱老头箭术勉强一流，身手勉强一流，但自出道以来，最为擅长的就是逃跑，所以同代的猎手中，最优秀的死于狼群，次优秀的死于两只熊夹攻，其余战斗力强过朱老头的几位高手，有的得病有的伤残，终于让朱老头成了第一号人物。朱儿虽对于父亲的逃命哲学并不敢苟同，但他却知道朱老头擅长逃跑并不是胆小，相反，在面对绝境的时候，朱老头能够毫不慌乱，头脑冷静地逃生，他的心性是极为坚韧的，朱儿几乎不相信世界上会有什么东西能把他的父亲真正吓到，而且朱老头逃生之后还往往引以为傲，对他吹嘘一番。但这一次花了一年时间从猪龙的魔掌下逃回来，朱老头竟好似真的被吓到了，前所未有地采取这种避而不谈的态度。<br>　　“究竟是什么样的可怕怪物呢？连我这天塌下来也能找地方逃命的老爹也会被吓坏。”朱儿叹了口气。<br>　　“谁说我被吓坏？混账。”朱老头瞪了瞪眼，有气无力地放句狠话抗议了一下。<br>　　良久，却又幽幽道：“没有，没有猪龙的，那种东西，没有的。朱儿你不要想。”朱老头两眼放空，空到连眼珠似乎都在发白。<br>　　刚刚才一箭毙熊的大豪杰朱儿又怎会赞同逃跑大师朱老头的认怂观点？父子俩各自怀着心思睡了。<br>　　天亮以后，生活很幸运地没有什么变化，朱儿照顾了朱老头一个月，尔后便复出打猎。朱老头的腿伤好的七七八八，不时出门在庄里歪歪斜斜地行走，不时便随意坐在土路上，偶尔还啐一口痰，他似乎已将自己曾是庄中第一人的事情给忘了。逐渐地，庄人们似乎也将这事忘了，一开始，人们都很好奇猪龙的事，纷纷问朱老头，朱老头总是用“唔”来搪塞。后来被问得急了，便随手一指，说，猪龙长的就和你一样，或者指向人家圈养的家猪，说，就长得和这猪差不多。过得一段时间，人们大概也把这事忘却了。没有人再问猪龙的事，朱老头更加乐得沉默寡言，就这么愈发和土路上飞扬的尘土混迹在一处了。<br>　　<br>　　事情的变化发生在这么一日，在这个晴朗的日子里，朱老头像往常一样蹲在土路边吃尘，只见远远的路尽头牛小二一边拼命抽打着一头他不久前俘获的野驴一边骑乘着这牲畜，在土路上驰骋，他是庄中第一个也是唯一一个驯服坐骑的人。野驴摇头摆尾地溜达过来，一直到朱老头面前突然被勒停，牛小二几乎是滚着下了驴，一着地便跪在朱老头面前，大叫：<br>　　“老先生，救人！快！救人！”<br>　　朱老头花了一秒多才将颈子打直抬起头来，用他眼珠发白的空空双眼看向牛小二惶急的脸。<br>　　“救人！救我弟弟牛小三！”<br>　　“回家找你爸爸牛老石去。”<br>　　牛小二愣了一下，带着哭腔说：“我爸爸是个文人啊。小三是上山打猎遇到危险……”<br>　　“找我儿子去。”<br>　　“朱儿已经去了，他说这回可能是……”<br>　　“少来，小二，你从小就这副鬼样，以前还骗我说什么这回来了一只腿长一米的蛤蟆。”<br>　　“是猪龙，朱儿说是猪龙啊！”<br>　　朱老头砰地一下从尘土中爆立起来。<br>　　“胡说！什么猪龙，没有猪龙。”<br>　　“朱儿已经追过去了，我追不上他就在山脚等，已经三日了，没有人回来啊。我知道您老人家想大隐隐于尘，可是庄里除了您我不知道还能求谁了啊！”<br>　　朱老头泛白的眼睛朝远方看了一会儿，终于点点头，说：“走。”<br>　　牛小二感激得一连用力点了七次头，然后去扯他的野驴。驴子发出了一声不咸不淡的哼声，并不挪步。朱老头突然伸过一只手去，按在驴的脖子上，驴子一下就蔫了，朱老头便抓起牛小二骑上了驴。<br>　　“朱儿是追到西边的山去了？”在路上朱老头问。<br>　　“是的。”<br>　　“猪龙不是在东边山上么，你们怎么现在又说西边也有猪龙。”<br>　　“呃，朱儿这样讲的，说这有巨型异兽留下的痕迹，可能是猪龙。”<br>　　“你是真的追不上所以才没上山？”<br>　　“我、我当然是……”<br>　　牛小二这话没说完，连座下的驴子都发出一声嗤笑。<br>　　朱老头拍拍牛小二肩头，道：“我带着你去，先上山找你那个笨蛋弟弟，不用害怕。”<br>　　<br>　　牛小三并不是笨蛋，他只是向来有一股悍不畏死的狠劲，这一点倒对了朱儿的胃口，所以听说牛小三遇险，他旋即出发去寻人。牛小三面对那只从未见过的凶猛巨兽，在把身上带的羽箭全部射空后，选择拔出短刀抢近，摆出两败俱伤的架势，巨兽不敢操之过急，便采取对峙姿态，伺机发动突袭，因而牛小三才能一直撑到了朱儿到来。饶是如此，朱儿到来时牛小三也已伤痕累累，左肩头三角肌几乎完全被撕下来，满头满脸都有血液痕迹。<br>　　朱儿及时来援，一百八十步外抢发一箭，由于距离过远，箭迹略向侧下弧变，失了准头，但力道之大仍旧骇人，带着呼啸的风声掠过巨兽耳边。巨兽本身正要再度扑击牛小三，忽然感觉到飞箭袭来，反应倒也灵敏，将身一扭跃开了去，不过也被这一箭的威势所惊，开始转头关注新来的强敌。<br>　　朱儿疾步如飞，在巨兽看清他的来势之时，已经抢到了一百二十步之内，这个距离对朱儿来说已有自信稳稳命中任何目标，他一边继续逼近一边搭箭，而那头重型巨兽却也颇有灵性，似乎知道来者不善，移步至一株径有五尺的巨树旁。朱儿预计它想要翻身躲在树后，冷哼一声，只管将箭扣满弓弦，巨兽也抓住树干，凝神看朱儿的来势。<br>　　当朱儿抢到五十步时，巨兽突然扭身跃上了树干，朱儿这时方能估出此兽的跳跃能力，实在大大超过了他过往了解的笨重大动物，心中暗叫不好，即刻将箭发了出去。而巨兽在几乎同时从高高的树干上一跃而下，朱儿的箭贴着它的肚皮下擦过。原来，这巨兽横行山林惯了，多少也有王者的傲气，之前虽然也为朱儿第一箭的威势所慑，但也并非惧怕到只想躲在树后的地步。它跃上树干高处，一来降低射手准度；二来它估计朱儿虽然力大，在一定距离以外他的箭仍不足以穿透树干，若朱儿提前发箭，它就可以藏身树后；第三，也是它最主要的目的，则是利用高处的地势结合自己强劲的扑击跳跃能力，最大化自己这跃下一扑的距离与速度，它要抢在朱儿发第二箭之前扑到朱儿面前，一旦近身，朱儿这个人类宵小无论如何不可能与它争锋。朱儿见它从树上这一跃，足足有二十步的距离，随着惯性又连蹿两大步，势竭之时已在霎那间抢到了四十步，他浑身已经感受到了对面那只圆头圆脑圆耳朵的巨兽那股血腥气势，这让他每一根汗毛都怒然直立了起来。<br>　　然而这奋力一扑的结果却也出乎了巨兽的意料，朱儿那一箭之力惊世骇俗，竟能将巨树射了对穿，因而这一箭的后坐力也不小，竟让朱儿向前疾奔的去势缓了，也因此它没能按预想扑到朱儿面前，而是还差五六步，这已足够让朱儿搭上第二箭，若是继续前扑，胜负已难预料，但若不扑，朱儿的第二箭也会射过来，如此接近的距离它极难躲过。是以人兽双方都因轻敌而悚然心惊。但当时巨兽若不扑下，而是躲在树后，也会因误判了朱儿的箭力而被穿透树干的箭伤到，故而这一战巨兽竟已陷入了必败的绝境。<br>　　但朱儿的第二箭却未发出，他反而退了一步，箭头侧偏，原来是转而封住了巨兽再拼死偷袭牛小三的去路，他还记得自己是来救援牛小三的。双方开始绕着牛小三绕圈子对峙，终于巨兽的圈子越兜越大，忽然一扭身钻入一片灌木丛中逃掉了。朱儿不敢放松，羽箭仍凝在指尖盯了颇久，终于放下，望着那片灌木丛道：“那便是猪龙么？”<br>　　一旁被朱儿救了性命的牛小三通身震动：“是……是猪龙？”<br>　　朱儿负手又凝望一会儿，说：“你在这等人救你回去，我去追猪龙。”<br>　　牛小三倒吸一口凉气，正要说什么，朱儿已动身疾奔而去。事已如此，牛小三也只能顾得自己了，他包扎了伤口，拢了一堆枯树叶烧起了烟作为信号，而后坐在原地待援。<br>　　<br>　　果然，因为有这烟作路标，进山寻人的朱老头和牛小二很快就找到了牛小三，牛小二冲上去抱住弟弟，大叫道：“好弟弟！我在山里找了你好久啊，你没事吧？”<br>　　一旁的野驴却发出了一声嗤笑。<br>　　牛小二恼怒地回头瞪了驴一眼，生怕驴把他因为害怕猪龙不敢随朱儿进山的事情说出来。如果他早点进山，早就可以找到弟弟了，可他却硬是要把朱老头拉来壮胆，也不顾弟弟此时已经生死一线。<br>　　“朱儿呢？”<br>　　“猪……可能是猪龙，被朱儿一箭吓走，朱儿去追杀它了……”<br>　　野驴终于忍不住地连声笑起来了，还仰了仰脖子。牛小二心里已经在设计地缝，但面上还能强装镇定，谈笑自若。<br>　　“那可能的猪龙长什么样子？”朱老头问。<br>　　牛小三向朱老头描述了一番。<br>　　在牛小二带朱老头向西边的山赶去时，朱老头心便已落下一半，看到了现场的痕迹，心放了八成，待听完牛小三的描述，心已完全放下了。<br>　　“那不是猪龙，是老虎。”<br>　　“老虎是什么？和猪龙比谁厉害？”<br>　　“西边的山上很早以前就有老虎，只是近三十年不曾出现了，故而你们年轻人也不知道。你们可以把它看作……跑得比鹿还要快的熊。”<br>　　牛小二和牛小三面色惨白，对视一眼，问：“那要不要去救朱儿？”<br>　　“救谁？救老虎？”<br>　　“……”<br>　　两兄弟一想，朱老头所言也不错，恐怕老虎才是在劫难逃，于是作罢，随着朱老头回庄。<br>　　<br>　　在庄口，牛家两兄弟又被眼前的景象惊到坠下了驴。他们的父亲牛家庄庄主牛老石，亲自带着庄里几乎所有有头脸的人物前来庄口迎接。牛老石迎面赶上，来到牛小三身边，问道：“三儿，伤势可还好吗？”<br>　　牛小三被这温情一幕弄得几欲热泪盈眶，嗫嚅着竟说不出话来。<br>　　牛老石不再理会感动到一塌糊涂的儿子，转向前方仍骑在野驴背上的朱老头厉声问道：“朱老头，事已至此，你还要逃避推脱，说什么没有猪龙么？”<br>　　“这……父亲，小三是遇见了老虎，不是猪龙……”牛小二接过话。<br>　　“哼，吾岂能不知？伤我三儿者，虎也。”牛老石转向身后的全庄名流，振臂一呼，曰，“然诸君忘了猪龙是何物么？它是专施人间祸难的妖兽啊。过往历代最优秀的猎手进山，岂会白白牺牲？他们必是以身搏命，镇压了猪龙，方能保我一庄平安。然今朱老头进山却逃了回来，现在如何？猪龙给我们带来祸难啦！牛小五被熊伤，如今牛小三又被虎伤，这虎已销声匿迹三十年啦，怎么无缘无故跑了出来？定是猪龙作祟！现在是我的儿子，明天就是你们的儿子，后天就是你们自己！”<br>　　庄中名流们开始议论纷纷了。<br>　　牛老石又转回来，戟指朱老头，喝到：“朱老头，你还要说没有猪龙这等没担当的话么？你触怒了猪龙，如今祸难已经降临到大家身上来啦！”<br>　　朱老头冷笑道：“就是没有，你这老穷酸，我不再去东山，你又如何？”<br>　　牛老石阴阴地笑一声，道：“老夫固酸，却何曾穷过？你若不去，老夫只管告诉朱儿去，令郎是英雄人物，不会如你这般没担当。”<br>　　朱老头端坐在驴上，眼睛又开始望着远方泛白。良久，长出一口气，也不言语，径自回家去了。<br>　　<br>　　七日之后的傍晚，朱儿拖着老虎的尸体下山了。回到庄中，他逢人便欣喜若狂地叫嚷：“我杀了猪龙！”但人们却都不理会他，只用怪异的眼神望着他。朱儿心中越来越迷惑，不知是何缘故。他一直进庄，遇到了牛小二，连忙上去问：“小三你找回去了么？我把猪龙杀死了。”<br>　　牛小二也用怪异的眼神看着他，道：“多谢挂怀，我已经把弟弟救回来了。还有，这个东西不是猪龙，是老虎，庄里的老人们都认得的。”<br>　　“哦，原来如此。”朱儿儿时倒也听过老虎的事，只是从未见过。这时一说，也想了起来。其实自己去的是西山，猪龙应该在东边山上的。只是自己在父亲回来后就满心挂着猪龙的事，于是当时一下就认定那巨兽是猪龙了。<br>　　朱儿扛着老虎的尸身回到家门口，叩响了门。<br>　　朱老头沉着脸开门出来。<br>　　“跟我走。”<br>　　朱老头走向屋边的那两座坟墓，一座是朱儿母亲的墓，另一座是朱儿当初为朱老头立的衣冠冢。朱老头跪在了朱儿母亲的墓碑前，朱儿见了，卸下肩上的老虎，沉默了一会，跪在了朱老头的衣冠冢前。<br>　　“想不到你小子，还真能孤身打了虎。”<br>　　朱儿咧嘴一笑，站起身，突然出腿猛力踢在朱老头的墓碑上，借着一踢的横力，身体旋转起来，在旋转中朱儿发出一箭，箭划过一道诡异的强烈侧弧线射落了朱老头的一缕头发。<br>　　“好，好啊。你练成了这种玩意儿，当真是老虎也躲不了你。”<br>　　“到底怎么了。”朱儿问。<br>　　朱老头又笑笑，将牛老石的演讲事件告诉了朱儿。<br>　　“这……这算什么？”<br>　　“牺牲吧。献祭给猪龙的一种牺牲。对于牛老石他们来说，每一代上山的最优秀的猎手，也许就是这么一回事。”<br>　　“牺牲……这是什么东西？这算什么？”<br>　　“对于掌握自己命运的东西，我们战胜不了它，它太强大，你箭法再厉害，也伤不了它；我逃术再精妙，也逃不过它。所以只好讨好它，用自己珍贵的东西来和它交换幸福或者能力，或者仅仅是生存的权力。就像当初我受仙人指点，就向那位仙人献上了牺牲。”<br>　　“你献上了什么？”<br>　　朱老头没有回答，只是深深地又看了一眼朱儿母亲的墓碑。朱儿感到身上一阵发冷。<br>　　朱老头苦笑一下，说：“有时候，你并不愿意献祭，但是牺牲为了你主动献祭了自己，这种事也会有的。并不是所有情况都是像牛老石哄骗着我们去东山那样。”<br>　　“这样真的会有用么？”朱儿问。<br>　　“牺牲献祭这种事，意义不在于有没有用，在于大家相不相信而已。最后说一句，我想了很多年，一直想不太明白，我们已经驯养了牛羊猪，种了庄稼，我们究竟为什么还在当猎手？为了那所谓的英雄荣光么？”<br>　　二人终于无言，沉默着跪到了天亮。<br>　　牛老石来了，名流们来了，全庄的庄人们都来了。<br>　　牛老石高声道：“朱老头，究竟有没有猪龙？”<br>　　“有。”<br>　　“你上次看见了么？”<br>　　“看见了。”<br>　　众人一阵惊呼。<br>　　“那你是真的也找到了先烈们的遗骨了？”<br>　　“真的。”<br>　　“他们是被猪龙杀死的对么？”<br>　　“……不，他们迷路，走不出来，失足跌死，全都是这样。”<br>　　“哼，随你怎么说。不过你也承认了猪龙是有的了？”<br>　　“有，我今天就再上山去，去杀猪龙。”朱老头起身，眼神朝牛老石直射过去，眼里不再泛一点白，而是炯炯有神的华彩。<br>　　“让我去吧。”朱儿也站起了身，说道。<br>　　朱老头说：“朱儿，猪龙遇见我，活不长了。七天后我若没有回来，你带着这把杀猪刀上山找猪龙，这是当年仙人传给我的法宝，你一定能杀了它。一切都会结束了，不会再有祸难和厄运。”<br>　　<br>　　第八日，朱老头果然没有回来。朱儿上山了。<br>　　朱儿的每一根汗毛都极力地向外扩张，将全身的感知能力提升到了极致，猪龙或许是他这一生所能遇到的强敌中最为莫测高深的，他不敢有丝毫的大意，他几乎在与整座山为敌。<br>　　然而，真正的敌人似乎正是这座山，山林太深、太密，尽管朱儿是极优秀的猎手，他仍然很快就迷了路。<br>　　突然，他怀里的杀猪刀动了动。他将那柄色泽灰暗的短刀拿出来，感到了异样——刀身似乎被一根无形的线牵引着。他便随着刀走——这必是父亲留给他的指引。他便任由刀的魔力带着他走，走了整整一天，突然刀像发了什么疯，从朱儿手中脱出去，直刺向朱儿前方一尺处的一大片树丛。<br>　　更令朱儿意外的是，那柄刀并没有刺在什么东西或者地面上，而是没入了树丛，消失无踪。<br>　　朱儿审视面前的深邃树丛，突然意识到，面前的是一大片高大树冠的顶部，而非一片矮树。也就是说，面前一尺就是一处悬崖的边缘，但是被从崖下长上来的大树树冠遮盖了，这树叶过于茂密，以至于走到悬崖边的人完全意识不到再向前一步就会坠入深渊。他回想起父亲一年前刚从山上逃回来时受伤的左腿，还有父亲七日前上山时说的“走不出去，失足跌死”，似乎才明白了一些事情。<br>　　无论如何，他决定继续追随杀猪刀，顺着崖壁攀下看看。<br>　　才到崖底不久，他便知道，他已到达了目的地。<br>　　因为他终于看到了传说中的猪龙。<br>　　那异兽冷冷地出现在他身后，他回头时吓出一身冷汗。<br>　　猪龙有着龙一般长而壮硕的身体，和一只巨大的猪头。它浑浊而通红的眼盯着朱儿，鼻中发出似乎愤怒的哼响。朱儿的身躯剧烈地颤抖，向后连退了数步。<br>　　猪龙突然怒吼一声，挥动如鞭子一般的龙身扫向朱儿。朱儿勉强闪开，强按下狂跳的心，张弓射出一箭，直冲猪龙腹部。但猪龙只稍将身一扭，便躲过了箭。朱儿第一次遇见能躲过他如此近距离射出的箭的生物，心中已是大骇，平生第一次有了想要逃走的念头。<br>　　但是朱儿是个战士，他依旧能用战意将恐惧立即燃尽。猪龙不断向朱儿发起进攻，朱儿也以重箭还击，且战且退。突然，他感觉脚下踩到了什么东西，余光扫过，发现那竟是一根枯骨——他已退到了一片枯骨之中。在不远处，之前坠下的杀猪刀正立在地上，原来是掉落到了这里。<br>　　这些枯骨，一定就是先烈们的遗骨罢。<br>　　想到这里，朱儿心中激荡着一股悲愤。他摸出最后一支箭，朝猪头射去。猪龙伸出舌头，将箭挑开在一旁。朱儿趁机一跃，来到杀猪刀旁一把将刀从土中掣出，随后朝猪龙猛扑上去，原本灰暗的杀猪刀突然爆出光芒来，刀身上闪烁着许多铭文，也不知是否是朱儿的幻觉。猪龙在面对杀猪刀时，却仿佛愣了神，刀尖一下子便扎进了猪龙的身体，整个身子被一刀刺穿。<br>　　朱儿拔出刀，猪龙的吼叫停止了，眼神凝滞了，巨大的身躯轰然倒下，然后以极惊人的速度腐烂起来，很快整个尸身都变得血肉模糊，只剩下那猪头龙身的外形依稀可辨。<br>　　朱儿提着杀猪刀，走出了山林。全庄人再一次围拢来，无比好奇。<br>　　“朱儿，见到猪龙了么？”<br>　　“见到了。”<br>　　人们一片惊呼。<br>　　“你……杀了猪龙？”<br>　　“杀了。”<br>　　全庄人被彻底震动了，一瞬间甚至有些迷茫：猪龙死了？<br>　　然后才是全庄一片喧天的欢呼，为他们终于摆脱了祸难与厄运。<br>　　朱儿带着几个大胆的庄人再次进山，把猪龙的尸首拖下山，也把先烈们的遗骨运回来，可是朱儿始终没有找到朱老头，尸体也好，活人也好，统统没有。先烈们的遗骨被一起埋葬在庄子中央，全庄人都来哀悼，朱儿擦拭那柄杀猪刀，它已恢复了原本的灰暗样子，而且浸血以后更增了几分污锈，铭文都难以辨认了。朱儿擦了很久，方才看出两个字：杀我。<br>　　朱儿把刀抛进先烈的遗骨堆中一起埋葬了。<br>　　从此牛家庄不再有猎手。<br>　　（完）<br><br>【创作说明】这篇小说的初稿写于高三时期，是我高中写的最后一篇小说，在那之后我两年不曾写作。后来我重新开始尝试更认真地创作，将原本只有3000字左右的初稿补充完成为现在这篇终稿。如果说，我要选择一篇自己的作品来做“自我介绍”，目前的我一定会选这篇。欢迎任何形式的讨论、指教、交流！ ","time":"2020-5-13 13:33","title":"【魔幻短篇（9000字）】《杀猪刀》by樟郎","userId":"540700","userName":"樟郎","userSign":""}