{"id":378826,"avatar":"//lain.bgm.tv/pic/user/m/000/60/59/605970.jpg","floor":"#1","group":"人物&故事设定探讨会","groupHref":"/group/storysetting","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4789.jpg?r=1677939396","message":"人设1：<br>外貌：白发、紫瞳，长短发皆可，此处选择短发。<br>身材：少女/萝莉体型皆可。身高能接受的范围最高在170cm，此处选择162cm。<br>性格：较无口，对于他人的行动和言语很敏感，外冷内热，不太喜欢开玩笑，但善于伪装，是很好的倾听者，但很难深入内心（此处可参考最果中的本堂沙也加）。极其重视朋友（挚友）和亲人或者重要的人，若是被她信任，很多表现都会发生变化，有点爱黏人，很多重要的事情会跟你先说，会一起交流各种话题等等。<br>对于喜欢的人，会展示出自己脆弱的一面，实际上该说她是坚强吗...总之便是，对于自己身上的缺点有意识，也尝试去改变，但需要他人的帮助（这个他人意味着是与她对等的人，并不是谁都可以），能够为了重要的人而牺牲自己。<br>爱好：读书，听歌，弹钢琴，写作，跑步...<br>过去的经历（部分）：朋友较少，虽然有尝试去和别人交朋友，但屡屡失败，而后习惯单独行动。不过，虽说如此，愿意与她交谈的人不少，但关系难以深入，只能保留在最普通的朋友关系。由于与他人并不亲近，因此习惯接触一些自己也能玩的爱好，因此喜欢上了读书等爱好，并尝试去写出自己想写的故事。<br>PS：<br>并不拘泥于行动的善恶范围划分（并非不分善恶，而是指在无法分辨某一行为是善还是恶时趋向的行动逻辑），她的出发点在于自己所处的立场和目的。<br>即使是懦弱也好，但最后能够选择改变，那便值得赞扬。<br>重视联系，并渴望产生联系，最后在联系当中成长，因此能被她认定为朋友的他们，内心也同样是特殊的，强大的。<br><br>人设2<br>外貌：浅棕色，短发，瞳孔颜色为金色。<br>身材：158cm左右（不需要太高），贫乳，身材较瘦小一点。<br>性格：很活泼，但不算好动。硬要说的话不是运动系少女，但是能够其他人带来一种很精神的感觉（）<br>对待陌生人的态度be like：活泼（正常范围内）、很有礼貌的小女孩<br>对待熟人的态度be like：吉吉国王（bushi）、喜欢身体接触（bushi）、很粘人（正常范围内）<br><br>对待喜欢的人的态度be like：<br>“虽然每天都会见到她，她也每天会和你聊聊天。但不知为何，有一种奇怪的氛围漂浮在其中。会感觉到有一股似有似无的距离感，让你想要一直靠近她。每当看到她在夕阳下的背影，才能察觉到她也有无法逃离的寂寞感，但就算如此，你也知道，她那与其他人相处的方法并不是伪装出来的。有时她会带来点她自己做的便当，但比起之前的便当有所不同的是：量有点多，食物的摆放也没之前的那么好看。她说，因为她弟弟不愿意吃，又不好丢掉浪费，所以就交给你吃，毕竟你是她认识的朋友里胃口最大，并且最喜欢吃她料理的人了，除此之外，她也时不时会到你家玩，原因则是：突然想玩什么游戏，而只有你买了...这样的理由。她从来不缺朋友，或者说，从来不缺和她一起玩的伙伴。但不知为何，你会发现她总是似有若无地拉上你，但每当你产生某种情愫时，她又会突然远离你，不知不觉，回忆里总是离不开她的身影。她的一抹淡笑，她那惊鸿一瞥，她那秋水明眸，一点一滴地腐蚀着你的理性。总有一天会让自己化成没有她便无法思考的行尸走肉。”<br><br>“关于她的进攻姿态（或许该这么说吗），正如她在对待喜欢的人平时的态度一样，要做那些紧张的事情时，她会如同慵懒的小猫一样，让你产生一种无论做什么都似是而非的感觉一样，紧贴着你。<br>或许是某一天下午在你的卧室打完游戏时，看着游戏结束的画面，准备换游戏卡带的你站了起来，她拉住了你的下尾。<br>回过头的时候，她拉着你的手，靠近了床。<br>秋日的阳光不像夏日时那般毒辣，轻轻拉上窗帘后，透过的一丝光芒显得温暖。<br>还没能来得及问她要做什么，她已坐在你的身上，慢慢地，整副身体靠近着你。<br>面对着她的脸庞，你没能坚持去直视着，扭过了头。<br>随着距离的不断缩进，能够闻到很香的味道。<br>你依旧不知所措的时候，她却暗笑着，鼻子已经碰到了脖子，细细地闻着你身上的气味，同时将自己的双腿挪到某处，右腿的膝盖恰好顶着你的那个地方。<br>【你】“等等......”<br>没等你说完，她将你的身子压倒。<br>你感到很失态，这样的事情，原本是由男性来完成的，却不知，自己变成了另一种身份。<br>没有给你犹豫的时间，她继续嗅闻着你的身体，由脖颈到胸口，由胸口再到腰部。<br>好不容易回过神来的你，也开始了进攻。<br>两手抓住她的双肩，紧紧拥抱着，将右手轻轻摸向她的脸，温度缓缓导向自己的手，如同细小的火焰缓缓燃烧着你的理性。<br>......<br>究竟是什么时候开始的呢，将要融化一切的欲望开始爆发，唾液，爱液，无论是何处流出的液体，都无法浇灭炽热的情感。<br>它或许是一时兴起的小小火种，也可能是静静燃烧的微小火焰，两人的汗水相互浸湿了对方，已经不再是第一次做这件事情的两人习惯性地调整好姿势，这一次你可以把握主动权了，你这么想着。<br>她则是将自己的呼吸对准着你的左耳，是的，那是你的弱点所在。<br>那是还没恋爱时，她无意间发现的一处可以捉弄的好场所。<br>你不讨厌她这么做，甚至可以说，非常地享受。<br>她的娇喘声是心中荡漾时的涟漪，她那拼死压低的声音，终究敌不过所承受的快感，泄露了出来，轻轻搅动着留存于你心中的爱意。<br>缓慢的动作，缓慢交合着的快感，那是无法用言语简单说明的体验。<br>你加快了动作，她娇嗔的姿态让你忍不住想进一步欺负她。<br>再也无法抑制自己的本能，所有的欲望爆发了出来。<br>看着一副不成样子的她，某种征服欲油然而生。<br>她微微笑着，静静地注视着你。”<br><br>小癖好：有点贪吃，所以经常会自己做点料理，水平也很好。喜欢看点漫画，打打游戏，但水平并不是很好，所以很容易看到她生气的样子（）<br>爱好：料理、游戏、化妆<br>如果是写那种没有任何奇奇怪怪元素的纯爱作品的话，我或许会很乐意写这样的人物：看似普通却深似如海的她。 ","time":"2023-3-5 00:50","title":"某小组下写的玩意+额外补充","userId":"tlopswy","userName":"芃春","userSign":"(Loli大好き)"}