{"id":378842,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我看多年网文，不管是从玄幻，还是都市；不管是男频，还是女频；不管是现实，还是异能；他们对恋爱线或故事的叙事上都带给我很大的启发和思考，以下是我个人总结的小心得。<span style=\"font-weight:bold;\">（正常角度，扭曲角度我怕傲娇厨要打死我）</span><br><br><br>虽然社会发展至今，恋爱已经形式不再是那么单一，恋爱对象、恋爱形式、恋爱缘由等多元化、延展化存于世，但是恋爱通常都遵守一个原则【私有性】、【特殊性】，以下从我作为男性视角写的几种恋爱小说创作方向方便大家理解。<span style=\"font-weight:bold;\">（恋爱是双方的，以下【女孩子】为主体的发言可以同样可以替换成身为【男孩子的“我”】）</span><br><br><span style=\"font-size:25px; line-height:25px;\">~恋爱对象</span>（不在今天讨论范围，若想让我继续写，日后我再琢磨总结）<br><br><br><span style=\"font-size:25px; line-height:25px;\">~恋爱体现</span>：如何让读者看出一个女孩子喜欢你<br>一、区别待人<br>1）女孩子对所有人恭敬有礼、温柔和善，唯独对你口无遮拦，拳打脚踢（注意，一定是男主先无意或有意调戏、招惹到女孩子，女孩子本身是对所有人都不易动怒的性格却对你无法隐藏本性的愤懑这种，绝对不是傲娇的无理取闹、瞎几把打的那种，傲娇还是该杀杀）。<br>2）女孩子对所有人随性大方、大大咧咧，唯独对你局促紧张，不知所措（最常规的帅哥主角文的恋爱体现。）<br>3）女孩子对所有人有从未说某类话、从未做某类事等常态行为，但对你做出一些超出常态的非常态行为（最常规的在白富美女主角文的恋爱体现，女孩子对其他人称呼都是敬称或全名，却对你起昵称；女孩子从未送其他人某个礼物，却送你礼物等等事件体现）<br><br>二、恋爱中的人物弧光：由【一】演化而来，恋爱小说的主角们因为恋爱，发生了人物性格处事等的改变。<br>1）女孩子本来对谁都彬彬有礼，敬而远之，因为喜欢你为了追求你、迎合你，因为你的存在辐射她、影响她，开始学会和大家打成一片，从原来的和谁都有距离感→开始努力和谁都发展出亲和力。（主观上的原始本性被你改变，发展出另一种个性。可能对今后的故事发展起到关键性作用，也可能仅用于丰富角色刻画。）<br>2）女孩子本来是个学渣，因为喜欢你，开始努力学习，慢慢成绩变好，变成令人刮目相看的学霸。<br>..................So on<br>↓↓↓<br>1*：由【二、1）】衍生的一种男弱女强文，这一条很关键，可以在【一】和【二】和【三】三个方向都能进行创作。<br>在众人心中是完美无瑕，文武全能的美少女，但是因为其光环所有人都对女主角仰望崇拜，导致所有人刻板印象她是个高冷的人，其实女主角非常想和大家打成一片，但是因为你的出现而做出改变，收获到人情世故上的成长。<br><br><span style=\"font-weight:bold;\">在【二、1*】恋爱中的人物弧光</span>中则是体现在喜欢你而产生的作用：因为你的出现而做出改变，收获到人情世故上的成长。1.因为喜欢你，被你的个性带动和潜移默化影响到了；2.因为你鼓励他、指导她，而导致她在你的引导下走出从前的自己，成长为更好的自己。<br><span style=\"font-weight:bold;\">在【三】恋爱缘由中</span>则是体现在发生这种改变的契机源头：1.如今的我有这么好，你功不可没。2.别人因为我的优秀都对我众星捧月，毕恭毕敬的，只有你能够对我像对一个普通人一样正常交流。（这是现实也适用的理论，你们既不要本能仰望喜欢的女孩让喜欢的女孩子认为你对她很好，也不要试图用言语俯视来引起喜欢的女生的重视认为你很优秀，要用平等的处事正常追求喜欢的女孩子，恰当的时机展现你的优势。）<br><br><br><span style=\"font-size:25px; line-height:25px;\">~恋爱缘由</span>：女孩子如何喜欢上你（仅从小说逻辑，与现实不一定符合。）<br>1）别人对女主客客气气，只有你不卑不亢，与她平等相处，正常交流，从而用这种不卑不亢打破女主角往常接触到的【高山仰之】的常态化崇拜，营造出【特殊】性吸引到女主角，让女主角对你产生兴趣。<br>2）别人对女主不理不睬，毫不关注，但只有你关注她。<br>↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓衍生出下面两个小分支<br>~~只有你发现发现到她的闪光处，从而认可她，甚至鼓励她让她变得更好，从而形成养成系的感觉。（类似于男频文的沈幼楚；女频文常见的，女孩子以前很胖，但只有男主发现她的潜质或者平等看待她，从而改变了她开始减肥，多年后同学相聚变成大美女惊艳四方。）<br>~~只有你注意到眼前的女孩需要帮助，别人的冷漠和无视她的常态，你打破了她的生活状态的平衡，从而指点她、牵引她，让她变得更好。（参考CLANNAD的古河渚X冈崎朋也）<br><br>3.你和其他人不一样，有自己独特的优秀，且一定不要是一开始大家都早就知道你优秀，因为顺风顺水的风评最无聊了。。。<br>↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓衍生出下面几个小分支<br>~~日漫最常见的男主个性【亚撒西】，中文译作【温柔】。日漫的温柔常常体现于扶奶奶过马路等好人好事来展现男主的特别，其实这种方向是有逻辑道理的，虽然现代社会，做不起眼的好人好事反而是一件听上去简单却很难的事情，因为快节奏的生活和随时可能被讹钱的时代，大家都不想甚至不敢做好人好事，但是有一个人愿意做好人好事，那么这种【温柔】其实打动某个同样心地善良的女孩子其实是合情合理的。<br><br>但是用来吸引如今的绝大多数现代女性其实已经很难了，现代社会谁的精神需求阈值不高？靠你是一个好人来吸引女性的青睐实在是太难了，因为更易吸引女性反而不是朴实无华的善良而是独特的才气。才气是一个可塑性的优点，它可以成为女性觉得男性优秀的标签，也可以兑现进化成有钱，所以比起很多人鼓吹的有钱大于有才，反而有才才是最高级的人之优势，因为有钱往往只能拴住女孩子的身体，而有才才是拴住女孩子的身心最可靠的优点。<br><br>~~日漫也出现过的，平日里吊儿郎当的，但是认真起来眼神坚定做事专注，这种男生在现实也是香饽饽，因为你的痞里痞气可以让女孩子觉得和你相处不沉闷，但是你在该认真的时候全力以赴解决事务（尤其是解决 女孩子的事务）从而吸引到女孩子的注意，这种帮助不能暴露自己的需求，而是无意间甚至是女孩子自己主动求你，而你帮助完不要表现出过分需求感，刻意让女孩子夸你，而是一种不经意间帮助了一个人的谦逊感。<br><br>因此，由以上几条，我一直认为大多数日漫作者写恋爱小说不太行，如果是我会更关注男主角的个性塑造，而不是一味为了工具化女孩子喜欢男主的理由而用暧昧的【温柔】来滥竽充数，你要是能强调一下做好事或者对谁都好的背景有多难把【温柔】这个优点写得好就算了，往往真的就只是一个过场属性来开展故事。<br><br>所以，举个例子，如果是我，我会写男主角的优点是【做任何事专注】，事件上体现于1.男主角和女主角谈话互动事件，透露出自己的专一，不出轨的三观，女主听完眼眸闪过一丝流光。2.引起女主注意的考试事件，男主角平时看上去不起眼，但是女主角无意发现男主角只要是考试就眼神聚焦于试卷，看不到周围，那炯炯有神的神态仿佛给男主注入了帅气的光环，让以前对男主嫌弃的女主一阵失神。3.故事大主线，男主一旦树立目标，就一定会执着向前靠近目标，不会被其他诱惑分心，这些女主看在眼底。<br><br>由以上三大条，又衍生了一些【升华恋爱】的写作技巧。<br>1）往往青春伤痕小说都只强调恋爱的苦涩伪装成大人的模样实则小孩子气的内涵让我嗤之以鼻，那我为什么不能把这种伤痕当做动力，把青春文写成励志文，让故事中的男主角不要为遗憾活的人不人鬼不鬼，衍生出恋爱中更深层次的思考和领悟。<br>举个例子：男主角和女主角因为谈恋爱前相处亲密而快乐，因为谈恋爱后相处违和违背最初的亲密感觉而分手，女主角变得更好考上名校，男主角因此堕落考上专科，堕落的几年后发现自己不复当年的朝气，变成暮气沉沉的样子，带着这种样子进入了专科学校，沉沦的几年阴影突然被生命里的另一个女孩救赎，那个女孩子虽然高中失利但从未觉得人生就因此终结，振作的不懈于提高自己，准备专升本的考试，男主角被女孩子的精神打动，发现自己慢慢爱上了她，后来两个人暧昧期一起考上专升本，结果多年后男主专升本后的学校竟然和初恋是一个学校，只是分院不同，因此男主巧遇初恋却发现自己对初恋余情未了，展现了一系列的事情后，初恋对男主提出质问【你喜欢的可能已经不是我，而是追逐我的幻影】，男主对这句话进行了类似于千年女优的思考【我现在喜欢的是初恋这个人，还是喜欢比肩甚至超越初恋的执念】。<br><br>2）由恋爱的【私有性】、【特殊性】产生的矛盾冲突：可参考【春物】大老师讨厌团子的理由<br>小说草稿<br><br>我不相信温柔，温柔是百花齐放的，而他温柔的像个太阳，为所有人带来温暖和光明，可是照不到的地方才是我渴望的，那份享受安宁独处的树荫，那份只属于我的和煦春风，他这种人永远献身众生不会偏爱的，爱情确实是形式多元，但最终还是回归自私的，这是人性最原始的欲望，他的温柔照亮身边的人，可一旦有人想要独享他的温柔，其他的人势必会去争夺，他的这份温柔又岂不是伤害身边的人的罪魁祸首呢。<br><br><br>································<br>暂时写这么多了，日后再修改增加心得。 ","time":"2023-3-5 13:34","title":"【写文心得】如何快速写出一部恋爱小说","userId":"furukawa","userName":"牵着古河看汐阳","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}