{"id":392736,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">我们并不会看动漫。</span><br><span style=\"text-decoration: underline;\">因为动漫是信息载体，传播信息和接收信息是我们看动漫的全过程，而这种看上去即时性的娱乐方式却一直被时间、空间都在不间断变化的信息动态属性所干扰，我们也被这动态性的东西支配了我们的思想动态，所以我们一直在被信息这个导演做着社区讨论的调度工作。</span><br><br>我们动漫社区的矛盾核心并不在于简单的三观不合、审美差异，而在于审美标准和审美要求从未统一。<br>这个从未统一是矛盾的，它是优势，也是劣势，优势在于迎合人类的善变与喜新厌旧，随时自适应时代变化而娱乐自己娱乐大众，劣势在于因标准不同而容易引发不必要的争吵。<br>我们吵这吵那，都是因为相关社区太自由，相关讨论环境太自由，没有统一的标准，而动画片是综合性的艺术，它的审美方向就是多方向的。<br>1.声音→听觉<br>2.影像→视觉<br>3.人文→感觉<br>你可以看动画只关注一点，就像声豚关注声音，作豚和影像豚关注影像，文学党关注文本，剧情党关注剧情，视听党关注视听，动画博爱关注总体演绎。<br>总之，单频道和多频道和单/多频道结合等审美方向并没有合区，导致系统瞎几把匹配，elo机制给我们带来层出不穷的信息差麻烦，声豚王者大战作豚青铜，演出大师大战文本宗师，想想就精彩。<br><br>作为一个看动漫道行不高的萌萌人，我总结出动漫社区普遍现象。<br>“新不如旧”<br>“什么番都看不进去”<br>“以前觉得好看，现在不忍直视”<br>“龙与虎、凉宫春日以前是经典，现在风评因为女主角反转了”<br>大到时代割裂产生思想隔阂和不适，小到一个小小的动漫社区人们缅怀过去厌弃现在，人们还在重复着对时代变迁、思想革新的不适应与感慨。<br><br>这种不适应放在动漫圈，它针对的对象只有这几个，创作者、观众、资本这三者。<br><br>无论是龙与虎还是凉宫春日，它们逐渐冷却光芒的主要原因是：<span style=\"font-weight:bold;\">创作者以当下人们需求为其特定创作与人们超越时间线的日益需求产生碰撞造成的信息错位。</span><br>喜新厌旧的习性由个人发展至群体，人们日益增长的需求不断膨胀，这一膨胀随着时间的推移达到量变到质变的程度，可人们又只是个单纯看动漫的不会每天像个机械表防微杜渐察觉到动漫内容发散趋势与观众思想的动态变化，再加上动画还是那个动画，它已经固定了形状摆在那里，以前看过的人们贴上的标签已经为其塑形，后来者再看龙与虎、凉宫春日自然产生不适应。<br><br>没有所谓绝对的不喜欢某部作品，因为个人心境与所处的时代背景才是绝对掌控兴趣大门的钥匙。<br><br>你不喜欢某部作品，只是因为这个时间段的你与这部作品之间有着各个维度的信息差，阅历也好、三观也罢，纵向的阅历需要时间与经历去填充信息差的鸿沟，横向的三观需要所处环境与时代背景去渲染信息差的空白。<br>然而，日本动画的视听艺术和文学剧本早就固定了模式，这个放在现在任何一部商业动画都无一幸免。<br>这个固定形状是个比“后宫”、“恋爱”、“赛博朋克”更大的标签，它大约是日本动画约定俗成的“视听”与“文学”演出技巧的呈现成果。<br><br>不是因为异世界曾经没有而新鲜，而是曾经发光发热的题材早就榨干，而异世界还没榨透。<br><br>儿童动画数码宝贝早就有了“穿越游戏世界，你死了就是真死了”的设定，放在几年后的小说十年后的动画刀剑神域这个设定依然火，因为动画界没多少演这个概念的动画片。<br><br><span style=\"font-weight:bold;\">其实，不管是有厚古薄今的，还是三观不适的，甚至还有厚今薄古的，其实这一切都源于信息差的两边不平衡导致的。</span><br>要想探究动画的社区现象，首先抓源头，必须从发出信息的动画研究起来。<br><br>动画的信息传播无非就是三大点，声音的传播、影像的传播、人文的传播。<br>据小道消息，声音的传播是人类感知最快的信息频道，那么日本动画以后研究如何火儿，如何惊艳四方，就应该高投入音乐上的革新以及深度开发。<br><br>其次，影像的视觉是人类感知最直观的信息频道，这也是为什么作为感官动物，我们越来越要求动画画质高的原因，无论是今年的我心危还是过去的加速世界，它并不是剧本不过关也不是动画演出技巧不过关，它纯粹没抓住人类感官爽点，为了匹配剧本的人设要求，他们的男主角都以相当不适应大众审美的形象映入眼帘。<br><span style=\"font-weight:bold;\">这个时候，你要解决社区矛盾的办法就只有分区和统一规则</span>。<br>要么你让感官党和剧本合适党分区，分区之后在一起进行二次或多次再优胜劣汰。<br>要么你让这个动漫社区规定这个动画片以什么标准进行审美。<br>明明剧本要求讲的就是“自我厌恶的人如何爱上自己”。<br>感官党直接顺从自己的直觉以霸道的审美直接杀死了“还在起点线的主角”，那么我觉得任何一个带有大量负面形象的主角都无法取得群体认可。<br><br>人文的传播是要求最高的，你要有剧本方面的深度理解能力与艺术整体美感呈现的感知意识，这个时候你接收的信息是相当复杂的，因为这是一个综合性的东西，它涵盖了作者的意识与观众的意识，这个碰撞我不敢想象其影响力，小到撕逼，大到辱华开打。<br><br>总之，我们不会看动漫。","time":"2024-1-20 03:46","title":"我们不会看动漫","userId":"851288","userName":"[已封禁]","userSign":""}