{"id":33346,"avatar":"//lain.bgm.tv/pic/user/m/000/13/90/139091.jpg","floor":"#1","group":"言和","groupHref":"/group/yanhe","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/15/1579.jpg?r=1373420145","message":"不，言和连复制品都不是，声音是未完成的moke，人设是禾念征集来糊弄国人的，说是伪装的强盗的女儿更为合适<br><br>weibo.com/drflexin?from=feed&loc=nickname<br>又是一场好戏，<br><br>下面贴发光p微博上的东西<br>=================================================<br>[害羞]我来说个有趣的消息。任力所创的vocaloid china中国代理坑了日本雅马哈将近一百万之后带着当时制作到一半的moke（白色正太）跑路了，然后重新征集了人设言和，终于明白了言和的声音为啥了吧。然后因为VC和雅马哈撕逼了并且VC本身不具备开发声库的能力，所以五色战队被买回后=哑巴=消失<br><br>顺便提一下任力对国内外作者的格差待遇。当时VC开始的那几张专辑，给三月雨那一票中国作曲者2000RMB就得拜神了，而且任力还会逼作者们交出作品版权。然后VC给了八王子那首mysterious70w日元，现在折合人民币都有4w2。国内作者各种不如狗，版权不主动交出来就得把恶心半天，就算不交官方也随便拿来用。<br><br>[挖鼻屎]啊，听说不懂英语的胡多多在任力坑到了长安奔奔龙之谷等的投资以后准备花投资方的钱请翻译去日本去偷学技术了啊。真的能听懂吗？任力当初把雅马哈给的全部补助都拿来吃喝嫖赌喝醉酒骂员工这下知道花钱去跪舔雅马哈大腿认错了？[挖鼻屎]说好的上海红灯区银枪小霸王呢？<br><br>[思考]连音源录制方和被录制人的钱都欠的人，是否会在言和首发只卖出37份的好成绩之后，用投资方坑来的钱，去雅马哈认错抱大腿重做音库呢？[思考]还是继续用投资方的钱自己灯红酒绿吃喝嫖赌最后告诉投资方投资失败呢？逼走一个个懂技术的员工后终于派连软件都只能用中文版的多菊苣去出国学习噜。<br><br>还有啊，之前有段时间任力敢以VC的名义压作者也是不行的~没有法律支持，因为此时他们已和雅马哈撕逼而VC这个名号属于雅马哈，所以他们后来改了那个vocanese还是啥的。当时也没从雅马哈哪里要到授权，之所以买下五人组授权是因为当时要坑盛大的投资不买下来没法签合同，所以才不得不去买的~<br><br>还有啊，不相信言和就是被换了外包装的moke的同学可以看看当时音源录制者的评论ww虽然不是很直白而且这条微博马上就被删了，不过我的后期技术还没能做到这种水平大家放心～<br><img src=\"http://ww1.sinaimg.cn/mw1024/8ee4eda3jw1eiajk2k6doj20fy0ac753.jpg\" class=\"code\" alt><br><br>任力本来可以开发乐正绫的。因为当时他和雅马哈撕逼，雅马哈一看是个流氓就把没做完的言和也就是原来的moke以极端低价扔给了他，然后他又以超高价卖给了mercury公司，他赚的回扣足以从雅马哈买技术过来开发阿绫，但是被他自己喝酒喝光了。然后言和卖的不好mercury也不想要了，他就也以超低价买回来了。<br><br>啊不信言和是半成品的童鞋，如果你是第一批购入言和的，可以键入一个超长的yue音，然后播放，如果你运气好，那么你会听到三组当中一组错误的采样，发音为：yuuuuuuue而不是正确的yueeeeeee。不确定最新的版本是否还存在，不过嘛，我猜他们是压根就没更新过www<br><br>哎呦………什么不要牵扯到你家言和，你家言和都被坑成这样了你还不去帮帮忙找任力讨说法，高音域和中低音域都不是一个人做出来的，最后从雅马哈带回来的时候就让一员工一个月赶出来，我说的都是事实啊，然后任力还让员工签什么保密协议才给工钱，所以这事到现在才说出来啊。好好看看全文吧…<br><br>任力很多时候的行径就是：你想要工钱？好哇，那就签一份保密协议，不准说出这段时间的所有事，不然我就不给你。所以这也是当事者们无法出来说话的主要原因，不然辛辛苦苦做一个月就给你几张卖不出去的公交卡谁受得了。他不仅把阿绫变哑巴了，还逼得员工也变哑巴了。<br><br>===================================================== ","time":"2014-7-13 08:32","title":"言和即徵羽摩柯","userId":"chaucerling","userName":"chaucer","userSign":"(あなたの傷は私の食べ物)"}