{"id":31165,"avatar":"//lain.bgm.tv/pic/user/m/000/08/50/85082.jpg","floor":"#1","group":"前进的心心and大家","groupHref":"/group/xinxin_521","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/16/1604.jpg?r=1374928521","message":"音乐戏剧传奇《浮士德的沉沦》导演阐述<br>                                                                       新浪娱乐微博<br>　　柏辽兹于1846年写成的这部作品由于定位成清唱剧，所以具有极大的虚幻性和象征性，柏辽兹如果要将它写成歌剧，不会将场景设定得如此虚幻，人物也要更多。所以，将它体现在舞台上需要极大的想像能力和视觉表现手段。但也许以SEMI－STAGE的音乐会＋虚拟场景及表演的方式倒是较为恰当的。<br><br>　　序幕：魔鬼与上帝的对话<br><br>　　《浮士德》这部诗剧全部的起因便是这段“天上序幕”，魔鬼和上帝闲聊时打了一个赌，企望以此证明人类是不可救药的一族，而上帝则认为人虽然有缺陷，但是仍旧会走向光明。在这个层面上，魔鬼与上帝是平等的，正如歌德所说：是事物的两面，积极的和消极的。这段场景的灵感也许来源于《圣经》中的“约伯记”，只不过比起东方的约伯来，浮士德更具有典型的西方知识分子的特点。虽然在诗剧结尾时，浮士德说出了“真美啊！让这一刻停留片刻吧”而输掉了同魔鬼的约定(只要他一说这话，便意味着贪图享乐，就要跟随魔鬼下地狱)，但最后他还是上了天堂，因为他的许多作为已经证明上帝对人的评价和希冀，不会因为一句话而否定这一看法。同时，歌德也希望以此说明，只有万物之尊－永恒的规律才有权利裁定这场“宇宙赌局”，这和《圣经》中的意思是一致的。上帝对饱经苦难而质问上苍的约伯训斥道：“约伯，你乃一界凡人，怎有权利责问我的行为，你怎知我的用意何在？”。<br><br>　　海明威在他的小说《永别了，武器》中以火堆上一段木头中的蚂蚁为例(蚂蚁，即人，从一段木头的空洞里钻出纷纷跌落在火堆里，而我，即上帝却不屑于将木头移开)，表述了上帝对人的态度，这段精彩的暗示何谓是典型的人神消极论，而他的前辈歌德则引用德国民间传说中的浮士德博士阐述了相反的观点，即人类是积极的生命，他们的消极正是为了衬托出他们进取奋斗的一面。<br><br>　　我们在音乐开始前加上这段序幕，便可以让人在聆听音乐以前，对这个故事有所了解，同时，以企望借此阐述出作者的意图。<br><br>　　在一片黑暗中，出现一束光，照在魔鬼身上，另一束光照在上帝(乐队指挥)身上。在这一段中，表现出魔鬼愤恨，好动，入世，察言观色，献媚等等，总之，包容了人类的缺点。而上帝则显得雍容，平稳，不动声色，老练世故等等人类另一面。从某些暗示的角度来说，魔鬼显得更为真实，可爱，正如歌德所说：“一个否定的精灵”。我无意如此比较，不过隐隐中让人觉得有孙行者与观音对话的痕迹。在这一段中，甚至可以找到现实社会中上下级的微妙关系，太极拳般的你来我往，所以，我尽量在语言和表演上让人产生某些现实生活的共鸣，似乎是一个处长跟一个局长在讨论一个职员的升迁命运，由此带来许多旁枝末节的微妙利害。<br><br>　　对话结束，魔鬼望着浮士德将要出现的方向，光将他隐去。<br><br>　　潮湿而深蓝色的音乐开始，正如山中暮色里清凉的空气，这音乐一定是夜色尚未降临之际。<br><br>　　年迈的考古学家浮士德身穿旅行服，背着行囊，往山上走去。将他设定为考古学家，是因为他们的工作本身生活在神(大自然)之中，而这一工作的特点便是不断探索研究，发掘人类的奥秘，其性质又具有故纸堆的感觉，正符合浮士德，同时一个年老的考古学家一下变成时髦青年去寻花问柳更具有戏剧性。<br><br>　　浮士德带着一种复杂而不确定的神色感叹自然带给他暂时的快慰。这种神情是典型的浮士德式的特征，在一般高深的大知识分子脸上往往能窥见，与此匹配的往往是一个烟斗，我们的浮士德则是一把考古用的锤子，显示出浮士德并不是一个闷坐书斋的书呆子。这种神色的集大成者便是汉姆莱特。事实上，浮士德非常厌恶象他的学生瓦格纳般的读死书的料，在诗剧开始部分里歌德借浮士德之口辛辣地讽刺了这样的学者。此时，在自然的抚慰下，浮士德是快乐的。<br><br>　　他一路向山上攀登，不断采集岩石标本，忽然，他发现一个埋在地里的头骨，他欣喜地挖出来，用放大镜仔细端详，然后，小心地放进行囊，又向最高处攀登。当他到达高峰时，背景瞬间红光四射，浮士德在夕阳中俯瞰大地。<br><br>　　戈登克雷说过：“你能在一张纸上画出万丈高山，也能在舞台上表现它”。<br><br>　　忽然传来村民的歌声，浮士德用望远镜寻找，原来是晨起的农民们在歌舞，浮士德悻悻地埋怨他们的出现搅扰了他在静默中的快乐。他走下高峰，来到他们中间，带着莫测的神情望着他们。浮士德正如魔鬼与上帝调侃的那样，不识人间烟火，自认为是神之子，鄙视俗世的一切欢乐，认为感官的喜悦远不及精神和探索自然所带来的喜悦。殊不知物极则必反，在长久的禁欲般的学者生涯之后，浮士德对于俗间的生活居然生出一些羡慕和嫉妒来。这种情绪给后面的浮士德跟从魔鬼去找乐埋下了伏笔。<br><br>　　合唱过后，传来一阵疾风般的音乐，它极像在夏日忽然飘来一阵带着土腥味儿的预示阵雨降至的阵风，空气似乎都在震颤。<br><br>　　浮士德似乎看见一支军队正在行进，于是，他怀着复杂的心情遁去。<br><br>　　匈牙利进行曲：<br><br>　　如果说浮士德刚才的一场戏表达了他的对于人生的困惑和价值取向的犹豫，他提出了一个要命的问题：生命究竟是什么？<br><br>　　那么，我们便以下面的这段音乐和舞蹈来回答他，告诉他人自从变成人以来，或者说所有生命自从诞生以来，所作的唯一的一件事情便是：打架以及打群架！<br><br>　　巴顿在其日记中以豪迈的口吻说道：“与战争相比，人类其它活动便显得极为渺小”。这位伟大的武夫以其一贯的直肠子精神说出了那些道貌岸然的政客所遮盖或羞于承认的事实。<br><br>　　赫尔曼沃克在其著作《战争回忆录》中写道：“上帝的儿女们除了从地里撅出铁块，做成奇形怪状的武器自相残杀以外，不知道还干了些什么！”<br><br>　　这段舞蹈将表现人类对于武器的图腾，也是对浮士德夫子的嘲讽，伴着由轻至响的音乐，舞者们先后举着原始的兽骨，石块到刀剑步枪，最后，在辉煌的全奏中众星拱月般的抬出一颗原子弹，音乐与场景构成强烈的嘲讽。舞者们扮演的人类围着它疯狂地起舞，直至最后倒地而死。黑场。<br><br>　　音乐再起，那是室内的带有霉味儿和书籍气味的音乐，接着，弦乐好似带着一颗绝望的心走了进来。<br><br>　　台上一片漆黑，追光照着两个戴面具的黑衣人抬着一个棺木上场，棺木上有一个墓碑，写着：浮士德出生——死亡<br><br>　　黑衣人将棺木和墓碑放下，离开。<br><br>　　浮士德手里拿着那个头骨，神情黯然地走来。他将自己的墓碑竖起，抚摸着那冰冷的石头，望着骷髅，开始又一番苦闷的倾诉，他决定结束自己的生命。这段处理也许会让人联想起《汉姆莱特》中墓穴旁那一场：汉姆莱特在伶人约力克的墓边拿着他的头骨说出了一番深刻的话语。<br><br>　　浮士德正想举起毒药瓶自尽，突然，天上传来一片声音：基督业已复活。<br><br>　　顶光瞬间强烈地照射在合唱身上。浮士德感激涕零，这段声音可以俗世般的解释为远处教堂传来的祈祷声，也可以认为是浮士德心中的对于神的敬畏在这一瞬间提醒了他，使他预备“宁愿忍受目前的苦难，也不愿投奔向另一种未知的苦难(指背叛神的旨意而逃避人生折磨)”——语出《汉姆莱特》。<br><br>　　魔鬼挑了一个恰当的时机登场，而且一上来就是一句毫不客气的风凉话“多么纯洁的情感”。马克思曾经将梅菲斯托非勒的语言风格称之为“梅菲斯托式的嘲讽”，可见这位精灵是惯于损人的。<br><br>　　他的出场我认为是所有戏剧中最精彩也最具有挑战性的。首先他的出场是可以如动画片般毫不受特定限制的，其次，他的出场所隐含的象征意义是巨大的。一千个魔鬼便有一千个出场。<br><br>　　他可以从书本，衣架，床上，，任何具有些微象征意味的地方出现。他可以是公寓里开电梯的，每天给你送报纸的，或者是伺候你多年的仆人，甚至可以是同床的伴侣，有一天忽然告诉你她预备与你这个走资派划清界限，这一瞬间，她的面目变得狰狞，魔鬼便降临了。 ","time":"2014-2-22 15:18","title":"音乐戏剧传奇《浮士德的沉沦》导演阐述","userId":"85082","userName":"心心 累孓不爱","userSign":"(白箱BD销售量破万了)"}