{"id":31170,"avatar":"//lain.bgm.tv/pic/user/m/000/08/50/85082.jpg","floor":"#1","group":"前进的心心and大家","groupHref":"/group/xinxin_521","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/16/1604.jpg?r=1374928521","message":"音乐戏剧传奇《浮士德的沉沦》导演阐述(2)<br>                                   2011年10月20日04:15  新浪娱乐微博<br>　　我们的魔鬼遵循了歌德的原意，即：魔鬼是浮士德的另一半。歌德自称他自己便是浮士德和魔鬼结合。事实上全人类莫不如此。<br><br>　　当浮士德正感到心中被天主所感召时，魔鬼踢开棺材盖子，仪表堂堂地出现了。浮士德被惊得扔掉了手中的头骨，但随即又镇静下来。作为终生研究神学，医学，法学，哲学(中世纪的四门学科)的学者，他对于鬼怪神讣等见怪不怪。在歌德原著中，浮士德就是念动最厉害的经文，才使化妆成一条狗的梅菲斯托非勒现了原型。<br><br>　　浮士德对魔鬼的到来心怀疑虑，此种心态颇像我们平时遇到推销员，既害怕上当，又怕真的失去什么好东西。<br><br>　　魔鬼就是抓住了这种心态，极力引诱浮士德去跟他享受生活，这对于浮士德来说是个不小的诱惑。但真正促使他这样做的并非出于对享乐的渴望，而是借此向自己或魔鬼证明，人不可能被享乐所诱惑而失去信仰，这和上帝的初衷是不谋而合的。所以浮士德的追随魔鬼并不是低下，恳求的，而是高傲，自信的。魔鬼由于开了个好头而洋洋得意，殊不知其实正如他的自我评价：想做坏事，却往往办了好事。<br><br>　　不过这会儿，魔鬼要施展他的本领，他就地竖起棺材，将浮士德领进其中，关上盖子，装神弄鬼一番后，浮士德变成了一个时髦青年。随后魔鬼一招手，唤来一群人，个个高举酒杯，定格不动，魔鬼邀请浮士德来到莱比锡奥尔巴赫地下酒馆。<br><br>　　在魔鬼的手势下，身穿一式服装的酒馆中的大学生及各色人等都活动起来。这是魔鬼给浮士德的第一个诱惑：酒。<br><br>　　众人醉醺醺地要布兰德唱一首歌曲，布兰德便唱起“捉耗子之歌”，众人以哑剧方式表现捉耗子。一片闹剧情景。<br><br>　　布兰德觉得应该正儿八经地唱一曲“赋格”，便从乐手手里接过一份谱子，开始和众人唱“阿门”，这段曲子并不是要真正表现纯洁的虔诚之心，而是一群乌合之众或者说表现人类对于宗教的有口无心以及盲从，他们天天口里念念有词，但做的却是另外一套。在一片甚人的阿门中，我似乎看见一片红色的万岁，五亿套深蓝色制服挥动在灰蒙蒙的晨雾里，几万条臂膀斜着伸向前方，一大群长袍同时放下手中的不同事情，朝着东方双手下拜，我想起一张法轮功的照片：一个巨大的操场上几千人做着一摸一样的动作，好似活的兵马俑，可怕呀！<br><br>　　于是，在这段阿门中，所有的酒鬼都戴上面具，做起了广播体操。<br><br>　　魔鬼鄙夷地看着这些众生，告诉浮士德注意体会他们歌声中的兽性。在分析人类方面，魔鬼绝对是杰出的大师，他辛辣地讽刺人类的行为，思维，否定人类的一切努力，如果没有那另一面，他可以说是所向无敌地，可惜，上帝最终总是将人类引向他的一面。<br><br>　　魔鬼手持面具和浮士德来到众人间，魔鬼微笑着看着他们，在阿门结束的一刹那，他做了一个手势，众人便一齐将脸上的面具摘下，露出虔诚的祈祷词背后各种面目：狰狞，傻乐，麻木，仇恨，嫉妒，贪婪等等。<br><br>　　魔鬼微笑着向浮士德示意，浮士德痛心芸芸众生的顽固不化。<br><br>　　众人发现自己莫名其妙地摘下了面具，正惊诧不已，魔鬼带着面具登场了。<br><br>　　在大家邀请下，魔鬼开始唱“跳蚤之歌”，歌德写这段是为了讽刺当时德国境内诸侯各国昏庸腐败的情形。魔鬼从一个醉鬼脖子里捉了一只跳蚤，又从另一个人手中拿过一顶帽子，帽子上有个“和”字，他开始训练这只跳蚤从帽子里跳到他的手背上，又跳回去，最后，他抓出跳蚤，又放回醉鬼脖子里。<br><br>　　浮士德在一旁看得早已不耐烦，此时上前命令魔鬼带自己离开这里，魔鬼便命令众人停住。魔鬼接着用魔法使浮士德睡去，浮士德倒下时被小鬼们接住抬起，随着魔鬼就地转了一个圈，山上的光变成了蓝色，合唱顶光起来，呈蓝色，场景转换为易北河畔。小鬼们将沉睡的浮士德放下，离开。魔鬼沉思着向山上走去。在山的高处，他唱起咏叹调，唤来众气精来迷惑浮士德，接着魔鬼加入合唱队伍。魔鬼和浮士德的追光收掉。留合唱蓝色顶光。<br><br>　　浮士德的梦境：<br><br>　　魔鬼对于浮士德的第二个诱惑：色。<br><br>　　男人通常不会为酒所屈服，但会为了色。因为酒使人出世，而色使人入世。<br><br>　　合唱开始时，浮士德开始做梦，他站了起来。舞蹈手持一个玩偶的各部分上场舞蹈，采用戏曲程式动作，表现浮士德和玛格丽特在河上的两条船中，气精们先是以玩偶的手，脚，头发，脸等引诱浮士德，然后它们回到船上，将它们拼成一个玛格丽特，浮士德惊讶地叫了起来，他刚要上前，那条船却又划开了。然后气精们渐渐隐去。魔鬼下山。<br><br>　　气精之舞：<br><br>　　在魔鬼的安排下，气精们一个个戴着玛格丽特的面具上场，似乎要让浮士德猜一猜谁是真的，浮士德穿梭在它们中间，茫然不知所措。气精们又一次离开。<br><br>　　在歌德的原作里，是没有这一段的，而是对于炼丹魔女们的造访，魔鬼让魔女们给浮士德服下仙药使他返老还童。柏辽兹运用了气精这一更具有梦幻色彩的载体，不能不说是一段神来之笔。同时又赋予了一定的舞台表现空间。其灵感是否来源于莎士比亚的《暴风雨》就不得而知了。<br><br>　　浮士德拽住魔鬼要他帮忙去找玛格丽特，魔鬼答应了。<br><br>　　魔鬼带着浮士德加入合唱队，开始一段大学生合唱。<br><br>　　这段合唱是人类对于现世生活欢乐的追求的歌颂，魔鬼在其中的领唱使他简直成了一个英勇的学生运动领袖。有趣的是，这段追求欢乐，甚至是有些不正经，玩世不恭的音乐居然是用拉丁语演唱出来的，这当然也可以合理地解释为大学生的平日课程，但同时也隐隐表达出他们对于故纸堆的厌烦，于是那高贵的拉丁文来插科打诨，打情骂俏，恺撒的名言被篡改成了泡妞的口号。任何国家的人文主义运动，打头的一定是校园中人，歌德以异常热情的口吻歌颂这些青年知识分子，他本人就非常热衷于辅佐，提拔青年学者，他晚年与埃克曼的忘年神交便是最好例子。除此，席勒，海涅，拜伦都是大学生们的最好的良师益友。<br><br>　　这段进行曲般的合唱应该唱得富有青春气息，健康而向上。正如歌德在诗剧最后所言：追随永恒女性，我等向上向上。<br><br>　　－乐队间奏－<br><br>　　浮士德的咏叹调：感谢你，可爱的黄昏，将我引导向那美妙的地方。<br><br>　　台上有一个巨大的油画框架，在荷尔蒙和情感交织的也许还有一丝敬畏的音乐中，浮士德悄悄从后面走来，似乎生怕惊动并不存在的画中人。他跨进画框，好奇地打量着它，抚摸着画框。<br><br>　　他走到前台，唱出他的一番眷恋之情。浮士德在此时此刻具有双重的心境，由于魔鬼的引诱，他对于玛格丽特(或者说对女性)业已产生了肉体占有的欲望(在我看来，这没什么过错)，而另一方面，他还留有那个学者浮士德的根源，这两种观念的斗争，使他在此时又成为了汉姆莱特。一回头，忽然看见魔鬼出现在画里。浮士德对于魔鬼是无甚好感的，正像魔鬼对于他一样。他们之间无非是各怀鬼胎，互相利用。魔鬼要利用他打赢这场赌局；浮士德要借用魔鬼的法术得到现世欢乐。换句话说，浮士德不屑于和不好意思做的事情便全交给魔鬼全权办理，从这个意义上来说，魔鬼是个出色的皮条客。每一次，当浮士德正在大抒其情的时候，魔鬼总是出来大扫其性。好似程小华们。但最后，浮士德们总是毫无例外地以没脾气收场。魔鬼和浮士德之间的关系颇似社会上单位里两个领导之间的关系。浮士德鄙夷魔鬼，视他为下等货色，佣人，弄人。但又离不开他，需要借助他来寻乐；魔鬼也是一样，像对于全人类一样，魔鬼本能地蔑视浮士德，但有时不得不逢迎求全，为的是赢得和上帝的赌局。因此，在下地狱时，魔鬼盯着浮士德，流露出久旱逢甘霖般的复仇情绪，甚至魔鬼被自己所感动。<br><br>　　魔鬼出现在纯洁的画中自然使浮士德感到恶心。魔鬼劝浮士德要耐心，他们一同下场。<br><br>　　音乐中，玛格丽特手持一盏灯和一本书上场。<br><br>　　玛格丽特从梦中醒来，似乎看见自己的意中人，她提灯跨过画框，然后回到画框中坐在一角，显得很渺小。她打开看了一半的书，开始唱起书中的“居勒王之歌”。说完这个悲哀的故事后，她重又下场。<br><br>　　怪诞的音乐中，魔鬼放出一群鬼火们，他们中有一个画家，其它鬼火在画框中不断根据他的画笔来变换姿势，造型，表情，后来，鬼火们干脆不听他画笔的使唤，开始自己创作。魔鬼最后登场，最后，众人变成一幅定格的油画。<br><br>　　魔鬼小夜曲：<br><br>　　魔鬼在一群鬼火们的簇拥下开始打高尔夫球。这个处理一方面表现魔鬼喜爱世间享乐之物。有趣的是，无论中外电影，在描写反派戏的时候都会不约而同地选择高尔夫球或者台球，而尤其中国电影在表现大正面人物时，最多是一杯清茶，表现可以改造过来的人物时，可以升级为咖啡。真是，人连带着饮料也得分三六九等。<br><br>　　另外，想象看，一帮睁大眼睛看着魔鬼将一个白色小球打进洞里去的时候，会对后面的戏产生某种暗示效果，因为魔鬼唱起小夜曲是为了帮浮士德勾引女人。<br><br>　　小夜曲完事后，众鬼火喧哗，魔鬼示意它们安静。鬼火们一哄而散。<br><br>　　玛格丽特似乎听见喧哗声，出来张望，当她回身时，浮士德已然站在画框中深情地望着她，玛格丽特害羞地回头，浮士德一步跨进画框。二重唱。<br><br>　　三重唱：<br><br>　　魔鬼忽然出现在画框里，玛格丽特又惊又怕，魔鬼来催促浮士德赶快离开，说他们已吵醒了邻居们，这时，几名合唱队员在高处用手电筒照在舞台上来回晃动。<br><br>　　浮士德与玛格丽特难舍难分，魔鬼在一旁不断催促。其实，魔鬼这样做是有他的道理的，只有通过离别才能让两人的感情火上浇油，更加热烈，从而促成魔鬼的计划完成。<br><br>　　浮士德艰难地离别玛格丽特，跟从魔鬼逃走，玛格丽特依靠在画框上，满怀希望。<br><br>　　－幕间休息－<br><br>　　玛格丽特(甘泪卿)的浪漫曲：<br><br>　　玛格丽特是一张白纸，是中世纪加上年龄经历造就的白纸，一旦被画上，无论是鲜花还是火焰，都无法也被禁止擦去，唯有付之一炬。粗线条来讲，你在外地女孩子身上或多或少还能发现这一被称为“甘泪卿”情结的现象，一旦被占有过(她们的讲法)，便要终生为妻。可悲或者可感的是，现实中至今还有玛格丽特式的人物，并层出不穷。玛格丽特为了浮士德，她此生的初恋，可以作出一切牺牲，甚至在被处死前仍旧向浮士德喊出他的名字：海因里希，海因里希。<br><br>　　这一充满关怀，担忧，希冀甚至母性的呼声怎不让这善良，纯洁的灵魂升如天堂？<br><br>　　玛格丽特这一形象在这部诗剧中占有异常重要的地位。歌德的见解是：爱，女性的爱和对于女性的爱，使人产生追求，使人上进。<br><br>　　“纺车旁的甘泪卿”是歌德最好的抒情诗之一，在玛格丽特的独白中我们听见了悲剧性的音调。<br><br>　　这时在舞台上，我们看见还是那个画框，只不过已经变得破旧陈腐，挂满蛛网，似乎刚才的恋情已过去多年。<br><br>　　向自然乞灵(森林与洞穴)：<br><br>　　与玛格丽特幽会后的浮士德向寂静的大自然逃避，吸取新的生命力量，借以克服精神上的危机。自从有了梅菲斯托非勒这个伙伴，他的精神世界发生了很大变化，他唯有向大自然，这无声的朋友呼喊出痛苦与焦虑。无疑，在玛格丽特身上，浮士德获得了巨大的情欲享受，但同时，这又引起了他的自责，责备自己被现世的享乐所诱惑，而离开了原本纯洁的精神世界。<br><br>　　《圣经》里说：旷野里有人在呼喊。<br><br>　　管风琴上蓝色的光象征自然，浮士德居于高处一角。<br><br>　　魔鬼咬着一个苹果从高处另一角出现，正如他的同类－蛇一样。就像往常一样，他的出现使得浮士德没脾气，他知道这家伙又来扫兴了。果然，魔鬼酸溜溜地开始嘲讽他，浮士德心不在焉地听着。而魔鬼说出的下文却让他吃了一惊。魔鬼告诉他玛格丽特由于爱他而无意中害死了自己的老母亲。情急之下，浮士德要魔鬼立刻去搭救她，魔鬼便开出条件，要浮士德出卖灵魂。<br><br>　　在原著中，魔鬼要求浮士德以自己的鲜血签下大名。我们遵循着古老的传统，让浮士德咬破手指，在一份标有“克隆”字样的文件上按下手印。<br><br>　　魔鬼心满意足地将文件收起来。接着他一声令下，两个车灯亮了起来 ，浮士德和魔鬼坐上车，随着音乐，车灯不断晃动，闪烁。<br><br>　　舞台上舞蹈演员扮演的村民在祈祷，车灯猛然照射在他们身上，他们惊恐四散。<br><br>　　浮士德和魔鬼下车走向前台。浮士德害怕地望着四周，魔鬼则阴险地从背后胁持着他往前走。<br><br>　　下地狱：<br><br>　　在巨大的乐队声音里，浮士德和魔鬼面前的一块地面陷了下去，红光由下射上来，照在他们脸上。接着，地面上升，出现四个戴着面具的医生。他们分成两组，一组脱下浮士德的外衣，仍在地上，给他换上条纹的病人服装；另一组为魔鬼脱下外衣，替他换上手术服，带上橡胶手套和口罩。随着巨大的音乐声，他们重又降了下去，去那万劫不复之所在。<br><br>　　一个身影出现了，刚才那一幕时，他便在一旁注视，他就是但丁，这时，他站在地狱边缘，望着那红光的余烬，唱出骇然的感慨，随后隐去。<br><br>　　场上一片黑暗。<br><br>　　第一个和弦出来后，轨道光亮了起来，营造出天堂的气氛，合唱男声脱下了黑色外套，全体白色衬衫。<br><br>　　在圣洁的歌声中，管风琴上出现金色的光。玛格丽特穿一身白色长袍出现，她走向前台，拾起浮士德留在人间的外套，贴在脸上，似乎带着对尘世那段情感的最后一丝留恋。然后慢慢放下，在合唱的召唤下，向高处走去。<br><br><a href=\"http://ent.sina.com.cn/y/c/2011-10-20/04153454747_2.shtml\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">截</a> ","time":"2014-2-22 17:15","title":"音乐戏剧传奇《浮士德的沉沦》导演阐述(2)","userId":"85082","userName":"心心 累孓不爱","userSign":"(白箱BD销售量破万了)"}