{"id":414477,"avatar":"//lain.bgm.tv/pic/user/m/000/72/61/726165.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这尼玛不是瞎几把判？按这逻辑我root手机改BIOS都得判刑。请坛内法学家发表高见<br><br><br>近日，上海市嘉定区人民法院（以下简称“嘉定区人民法院”）宣判了一起通过技术手段“解锁”新能源汽车电池的破坏计算机信息系统罪案件。<br><br>【案情回顾】<br><br>大刘、小刘兄弟二人从事汽车电路维修工作，成立了自己的汽车维修公司。<br><br>工作期间，兄弟二人逐渐了解到，A公司生产的新能源汽车为避免动力电池在撞击受损后继续使用引发短路起火，电池管理系统会在识别到碰撞信号后“上锁”（即禁止动力电池对外输出功率），从而降低安全隐患。<br><br>按照常规流程，动力电池应在完成相应维修检查，并确保能正常安全使用后，才能“解锁”。但按照常规流程“解锁”的费用较高且耗时较长，部分车主为贪图便宜省事，便向二人询问是否有其他“捷径”。<br><br>大刘、小刘二人研究出利用芯片读写器、电脑等工具修改电池管理系统数据来达到“解锁”电池的目的。但这样的违规操作并没有真正将撞击受损后的电池修好，反而会像埋了一颗定时炸弹一样，随时发生不可弥补的后果。<br><br>然而，二人无视安全隐患，以快速低价为噱头通过网络平台宣传并招揽顾客，最终导致A公司对其销售的新能源汽车电池运行的采集数据失真，影响了A公司对新能源汽车安全运行的监管。<br><br>A公司在发现上述情形后向公安机关报案。<br><br>公安机关在经侦查后抓获大刘、小刘。二人对上述犯罪事实供认不讳。现经查证，二人通过上述方式修改了两块新能源汽车电池管理系统数据，获取违法所得共计5000元。<br><br>【以案说法】<br><br>嘉定区人民法院经审理后认为，大刘、小刘为非法牟利，违反国家规定，对新能源汽车计算机信息系统中存储、处理或传输的数据进行修改，导致新能源汽车电池运行的采集数据失真，影响新能源汽车安全运行的监管，后果严重，其行为均已构成破坏计算机信息系统罪。本案系共同犯罪；两名被告人均能如实供述罪行，自愿认罪认罚，可以从轻处罚、从宽处理。结合两名被告人在共同犯罪中的具体作用、本案的社会危害性、违法所得已全部退出等情节，依法以破坏计算机信息系统罪判处大刘有期徒刑六个月，缓刑一年；以破坏计算机信息系统罪判处小刘拘役六个月，缓刑六个月；违法所得及犯罪工具予以没收。<br><br>目前，该案已生效。<br><br>随着新能源汽车行业的迅猛发展，作为新能源汽车核心的电池安全问题亦得到各车企的重点关注。为确保电池安全及行车安全，发生事故的车辆电池系统会被官方先行“上锁”，待检测安全后再行“解锁”。不法分子为非法牟利，往往宣传其能提供更为“低价”“快捷”的电池“解锁”业务，吸引车主通过非官方途径进行电池“解锁”。该类非官方的电池“解锁”行为不仅侵害了相关企业的合法权益，同时也极大增加了行车安全隐患，该行为亦可能构成破坏计算机信息系统罪。<br><br>一、破坏计算机信息系统罪的表现形式<br><br>根据《中华人民共和国刑法》规定，构成破坏计算机信息系统的行为规定在第二百八十六条，该条的第一款至第三款规定分别规定了三种破坏计算机信息系统罪的表现方式：其一，对计算机信息系统功能进行删除、修改、增加、干扰，造成计算机信息系统不能正常运行；其二，对计算机信息系统中存储、处理或者传输的数据和应用程序进行删除、修改、增加的操作；其三，故意制作、传播计算机病毒等破坏性程序，影响计算机系统正常运行。<br><br>上述三款规定有所差异，第一款属于计算机信息系统的功能性破坏，可通过妨害硬件进行，也可通过增加、删除、修改、干扰功能性数据进行，造成计算机信息系统不能正常运行，一般表现为系统宕机、不能接受指令或者不能按照原先设计方案接受指令。第二款针对的是独立数据和应用程序，旨在保护计算机信息系统安全的同时，兼顾数据安全。第三款规定的是涉及计算机病毒等破坏性程序。<br><br>二、修改存储、处理或者传输的数据，后果严重的，构成破坏计算机信息系统罪<br><br>日常生活中，人们每每提及破坏计算机信息系统，总会联想到植入计算机病毒或是破坏计算机硬件，而修改存储、处理或者传输的数据的行为往往被人们所忽视。在互联网高速发展的当下，保护计算机信息系统安全势在必行，重视数据安全也应当得到人们的重视。行为人通过修改存储、处理或者传输的数据的行为，造成严重后果的，亦能构成破坏计算机信息系统罪。<br><br>本案中，大刘、小刘作为汽修人员，明知A公司系出于安全考虑对故障车的电池“上锁”，但为非法牟利，实施了“解锁”电池的行为。A公司的电池管理系统具备自动处理数据功能，两人的这一行为直接导致了电池管理系统数据处理功能异常，A公司网络平台和国家数据监管平台的数据失真，且违法所得经查证已达5000元，根据《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》第四条第（三）项之规定，属于后果严重。因此，应当以破坏计算机信息系统罪对两人定罪处罚。<br><br>三、私自“解锁”新能源车辆电池，害人亦害己<br><br>对于精通计算机信息技术的维修“老师傅”们来说，私下帮助他人破解系统、修改数据造成严重后果的，属于破坏计算机信息系统的行为。千万不要为了贪图利益使自己陷入牢狱之灾！<br><br>对于广大新能源车主来说，通过非官方途径“解锁”电池使得故障车辆可以重新上路的行为，极大地增加了车辆行驶的安全隐患，加大了交通事故的发生概率，严重危及自身和他人的生命财产安全。<br><br>为了您和他人的生命安全，建议广大新能源车主们在爱车的电池被锁时，应通过正规途径进行维修，切勿因贪图便宜省事酿成大祸。<br><br>【相关法条】   <br><br>一、《中华人民共和国刑法》<br><br>第二百八十六条 违反国家规定，对计算机信息系统功能进行删除、修改、增加、干扰，造成计算机信息系统不能正常运行，后果严重的，处五年以下有期徒刑或者拘役；后果特别严重的，处五年以上有期徒刑。<br><br>违反国家规定，对计算机信息系统中存储、处理或者传输的数据和应用程序进行删除、修改、增加的操作，后果严重的，依照前款的规定处罚。<br><br>故意制作、传播计算机病毒等破坏性程序，影响计算机系统正常运行，后果严重的，依照第一款的规定处罚。<br><br>单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。<br><br>二、《最高人民法院、最高人民检察院关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》<br><br>第四条 破坏计算机信息系统功能、数据或者应用程序，具有下列情形之一的，应当认定为刑法第二百八十六条第一款和第二款规定的“后果严重”：<br><br>    （一）造成十台以上计算机信息系统的主要软件或者硬件不能正常运行的；<br><br>    （二）对二十台以上计算机信息系统中存储、处理或者传输的数据进行删除、修改、增加操作的；<br><br>    （三）违法所得五千元以上或者造成经济损失一万元以上的；<br><br>    （四）造成为一百台以上计算机信息系统提供域名解析、身份认证、计费等基础服务或者为一万以上用户提供服务的计算机信息系统不能正常运行累计一小时以上的；<br><br>    （五）造成其他严重后果的。 <br><br><a href=\"https://www.hshfy.sh.cn/shfy/web/xxnr.jsp?pa=aaWQ9MTAyMDQyMDk1MiZ4aD0xJmxtZG09bG01MTkPdcssz\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.hshfy.sh.cn/shfy/web ... xtZG09bG01MTkPdcssz</a>","time":"2025-1-19 11:07","title":"私自“解锁”新能源汽车电池 法院：构成破坏计算机信息系统罪","userId":"726165","userName":"Comrade","userSign":"(沙超球迷)"}