{"id":8349,"avatar":"//lain.bgm.tv/pic/user/m/000/04/93/49383.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"各位基佬妹子，奴家前两天和若干后宫成员一起出去游山玩水了-，-~以此游记，纪念快乐的时光╮(╯_╰)╭ 本来是贴成日志的……后来发现发错地方了- -哔君竟然没看到-，-<br><br>野外生活很愉快，当然是和死党…实际上准确来说是和三位死党兼后宫bra酱、裤头儿君、哔君，大家都背的是大旅行包，里面有帐篷、酒精套锅、睡袋、气炉…bra和裤头儿两人曾经是驴友，我和哔君都曾经和妈咪出去野营过，大家多多少少都有些经验。我们去的是太行山红旗渠段，当然不是风景区，而是更偏远更贫瘠的地方。 <br><br>总有别人没有走过的路，总有别人没有领略过的风景。山里很美--不管是白天还是夜晚，我们坐长途大巴，后来坐游览车到风景区，最后步行到了一个小时到一个小村子，人口不足百户，几乎是与世隔绝的小地方，说好听点是世外桃源。 <br><br>kuso事件：这是个民风淳朴的地方，我们是中午到达的，正赶上农民们回家吃饭，我们从村子里经过，从一户人家里讨了两个鸡蛋，天知道bra酱是不是饿昏了还是喝啤儿茶爽喝多了，一把拉过躲在篱笆下喂鸡的小正太拐进怀里，拍着人家的小胸脯一脸猥琐地说： <br><br>\"跟哥哥走吧，哥哥请你吃麦当劳，嘻嘻嘻…\" bra的表情好可怕（捂脸）简直就像几十年没见过后面有洞的生物的淫魔……<br><br>正太受惊吓，大哭，吓得bra张皇失措，硬是塞给他好几块\"士力架\"才止住哭声， <br><br>晚上， 我们在农家的平顶大仓库顶上搭帐篷（撒～奴家的主意，这样可以躺在上面看星星－，－～～）<br><br>\"你是不是捏人家屁股了?！\"裤头儿一脸嫌恶。 <br><br>\"我没有。\"ｂｒａ回的非常快……很可疑……<br><br>\"你是不是吃醋了?\"哔君正在支帐篷，头也不回地一语道破天机。 <br><br>\"裤头儿你不用吃醋，今天晚上你和ｂｒａ睡一个睡袋，把债讨回来就是了。\"我架上烤肉架。 <br><br>\"'你不是带着登山索具吗?我这一段刚学会龟甲束，教你几招－，－\"。 <br><br>……大家都静下来了，诡异的气氛中有一丝莫名的喜感……大家都在YYbra酱被登山所举吊在帐篷里歇斯底里的呻吟突破天际的样子…… <br><br>惊险事件：登山时我去探路，在经过两棵小树中间时我猛然一惊，就是突然间头皮发麻，汗毛倒竖的感觉，向后一退，竟看到树间有一个直径大约一米半的蜘蛛网，中间趴了一只好大好大的蜘蛛，我顿时魂飞天外……愣了好半天……<br><br>蜘蛛是嫩草绿色的，身体有乒乓球那么大，绝对不夸张，腿伸直大概15厘米…身上有黄、黑、橘红色的斑点或线条，它的样子很恐怖。因为是在必经之路上，我用木棍把蜘蛛挑下来扔到草堆后面去，然后把网挑掉了。这是我平生见过的最大的蜘蛛。 <br><br>无奈事件：晚上我们在屋顶支起帐篷，满天都是璀璨闪耀的星星，星空夜海中，冷风托出一钩下弦月，明月如水，罗星似沙，如梦似幻。很远处的山脚下，另一个村头灯光点点，偶尔传来一两句渺茫的唱戏声。周围群山绵绵，黑色的，像是在暗处奔腾雀跃的兽。耳边是虫鸣和烤肉的嗞嗞声，还有带着青草般浓烈甘甜气息的冷风。篝火通明，几步外的树林里偶尔有萤火虫闪现，与星光交相辉映…打住！ <br><br>裤头去村头买了一打金星小麦啤，说那个白嫩嫩的老板娘一直盯着他看，给他便宜了好多还塞给他一把槟榔（－　－。。。），差点没把自己的肥躯也塞进他怀里……裤头儿是个人妻控，特喜欢牛头人之剑里的西琼皇妃……<br><br>哔君的酒量很差，被裤头儿和ｂｒａ压倒才灌了几口就醉了，哔君平时很安静，就算是说笑话也是\"冷淫冷淫\"的。结果证明，酒是一种除了秘密什么都可以隐藏的液体。<br><br>哔君是学文的，数理化却不错，而且是学得很好的那种，好到在省里获二等奖的地步。父亲在我们学校图书馆工作，哔君从小就帮爸爸整理图书，他说他在小学时就有一个崇高的梦想，那就是证明\"宇宙终极秘密\"，并且为了梦想在不断奋斗着。<br>他在高一就开始自学大学的高等数学，当我还在为了解答文科的圆锥曲线疯狂抓头时，他已经在研究古本《九章算术注》的微积分算题了。这熊孩子沉迷研究的时候天天坐在我后面一边长声吟哦着神马＂木长一尺，日取其半，万世不能尽 \"一边奋笔疾书在纸上算着什么╮（╯＿╰）╭<br><br>\"我曾用16种方法证明出勾股定理，也曾探索过阿蒂亚-辛格指标定理…\"他脸很红（哔君你这时候看起来真的很可口……），已经喝醉了，而且已经抛弃了羞涩和矜持…… <br><br>\"我知道。那段时间你老是在裁纸折纸，我还以为你退化到在玩过家家呢…后来呢?\"我觉得这可怜孩子连说什么都不知道了…… 我又递上一罐啤酒，鼓动他抛弃节操……<br><br>\"后来…后来…我放弃证明歌德巴赫猜想的，开始证明我儿时伟大而崇高的梦想——'宇宙终极秘密'……可是……可是在开始的二十分钟后我还以为我造出来了世界上第一台永动机……然后我发现所谓的'宇宙终极秘密'不过是热力学第一定律，而且那台永动机也不是'永动'…TMD！@#￥%！￥%￥%…*&￥…\" <br><br>我当时就惊了……哔君是个家教良好的孩子，平时都是斯文的很……竟然满嘴ＦｘｘＫ。。。完全抛弃节操了……然后就感觉到一种莫名的悲哀和凄凉……<br><br>这……这怎么说呢?这是人类历史上的悲哀?还是这仅仅只是一个孩童梦想的幻灭?我只能安慰他了……<br><br>又及：其他三个基佬不愿意放照片－，－我先放我自己的喵～＝，。＝<br><br><br><img src=\"http://lain.bgm.tv/pic/photo/l/c2/24/49383_fF81V.jpg\" class=\"code\" alt><br><br>虽然不是这次照的~但是很欢乐就放上来了~，这是在放风筝哦~不过是用脚放的罢了-，- bra送我的风筝直径有两米呢- - 风大了真的会被拖跑……ORZ……<br><br><img src=\"http://lain.bgm.tv/pic/photo/l/c2/24/49383_SVj96.jpg\" class=\"code\" alt><br><br>在山中的小溪边照的……一种莫名的寂寞啊……TAT！<br>头发可不是染的哦╮(╯_╰)╭<br><br><img src=\"http://lain.bgm.tv/pic/photo/l/c2/24/49383_lLxLM.jpg\" class=\"code\" alt><br><br><img src=\"http://lain.bgm.tv/pic/photo/l/c2/24/49383_iISkX.jpg\" class=\"code\" alt><br><br>水库水库-，-很大很漂亮的水库~阳光很好~站在船头想摆出泰坦尼克经典造型……可惜我的后宫过于羞射了╮(╯_╰)╭哎……<br><br><img src=\"http://lain.bgm.tv/pic/photo/l/c2/24/49383_NCCPU.jpg\" class=\"code\" alt><br><br>在一个门廊下照得，古代那种的双开的大门，中间有个突起的石头~奴家就蹲在上面吃着绿豆冰棍，好好霸气了一把！ ","time":"2011-8-26 17:00","title":"红旗渠，新时代的精神！——携后宫游记（哔君你喝醉的样子实在是太可爱了-，-~）","userId":"sethtchaikovsky","userName":"悲叹之墙","userSign":"(求之不得心常爱…)"}