{"id":8398,"avatar":"//lain.bgm.tv/pic/user/m/000/04/93/49383.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这不是爱情……也姑且算是爱情……<br>其实和他的性格无关，聊得的多了，有时看见他的一句话，心里颤动，像是眼前混沌的潭水中悠然浮起一人的眉目，一瞬间的的凝视，而后飘散，只剩看的人去幻想。<br>    一首好诗应该就是这样，尘珠璞玉，寂静在匣子里，大音希声。它要等你去倾听它的喃喃细语。等某一天你在外面受过了阳光，淋过了雨露，经过了风吹雨打再回来读它，忽然读到那一句，发现以前背到滚瓜烂熟终究还是没有懂过，你醍醐灌顶灵台清明，当真也隐隐的透着暖意。<br>    当局者迷，旁观者清。听者有意说者无心。也许挣扎许久也没有脱开的网，只是一个会心的字，弹指拈花的瞬间，有些颜色绽放，有些气息萌动，有些点点滴滴落在古潭深井不波的水面上，涟漪荡开倒影凌乱，懵懂的心就忽的从尘埃里蹦了出来，在阳光下如同枝头被惊起的黄雀……<br>    接触了一个人，是看到了一个故事，或只是一个画卷的背影，却总是和遐想扯上关系……<br>　　中国的仙凡爱情是什么时候开始的……这已无从考究……<br>　　曾记得小时候读过的故事，说到若干年后湘君和夫人在江上相遇，只是“相见喜甚”，互赠柔荑，而后挥别，终不留步。没有缠绵也不眷恋，斩断起来如同刀剑一般的利落。<br>　　时间是一个冷漠的衡量尺度，能活一百年的人，望不到能活千年之人的背影，看着他载歌载舞而来，和自己一度相逢。终不能留住，依旧是载歌载舞的去了，再一回转千年已过。<br>　　经过千年你再回来，我的头发已经苍白，我的牙齿已经落尽，我望着你离去方向的双眼已经昏花，再看不清你的模样。已经错过了那个开花的季节，经过一千年你的轻笑依旧粲然，你在树下婆娑起舞，而我不再逐你的舞步唱歌。<br>　　何必再扣我的心？<br>    它已化为朽木。<br>　　那么，对于神仙呢？<br>    对于他来说，作为凡人的我们大概就是孩子吧？<br>　　不知道神仙生活的环境，翻翻搜神记，让人想到的是衣袂飘飘，丰神俊朗，霓为衣兮风为马，周身盘龙，祥云朵朵。乡山巨变，沧海桑田，心如尺水，波澜不惊。<br>　　可是……<br>　　你的八面玲珑，你的七窍冰心，你那娉婷转身的嫣然一笑，够不够迷惑蜉蝣蝼蚁的心？<br>　　于是这一个一千年下个一千年和远远延伸到时间尽头的无数个一千年，你的媚色如同摇曳在冷风中的弯月，诱惑着那些因你的魔性而着迷的人们，伸出双手，痉挛着指尖，抓住那一团小小的光亮，妄图缩短那七万五千公里的距离……<br>    年轻的梦太年轻，美丽的幻想太美丽。不平等的爱情，注定美梦终究是幻想，注定开始终究是悲剧。<br>    多少绿荷相倚恨,一时回首背西风……<br>    羽化成蝶，也许令人感动，也许非常浪漫，却不够真爱。真爱应该是在现实中蜕变成蝶才最美好，生命不在，是没有权利说爱的……<br>    所以说这个世界上，没有一种感情不是千疮百孔……<br>    就像那个曾经风靡一时的《挪威的森林》，直子与渡边如同两条异面的直线，看似相交，实际上却只有各自的轨……<br>    牛郎与织女付出那么多，放弃那么多，换来的却只是相望而不能及的结果，“两情若是久长时，又企在朝朝暮暮”这到底是爱情观的升华，还是苦中作乐自我解嘲呢？<br>    爱，对神仙来说，太过于沉重，无法用语言诠释。一旦说出口，犹如昙花，一夜绽放，就会面目全非，失去价值。<br>　　所以仙凡的爱恋，是一个偶然，要在漫漫长的千年中截取那偶然的一点，就像大海深处两粒沙的相逢，洋流转过千遍，终究在一毫米的地方擦身而过……这本身就是一个时间的悲剧。<br>　　　　凡凡的爱恋，大概也不过如此……<br>                                        蹙然颦眉终成好，曲终人散情未了……<br>                                            红衣褪尽芳心痛，曾记花开不记年……<br><br><br><br><br><br>这几天在街上偶然碰到故人。。。像自己无数次想过的那样，酷酷的打了招呼，然后潇洒的转身离开……可是心里觉得挺纠结的。。。就写下了这篇文章……发现文章也是乱的。。。将就着看吧。。。-_-! ","time":"2011-8-29 01:33","title":"若待山花插满头，莫问奴归处……","userId":"sethtchaikovsky","userName":"悲叹之墙","userSign":"(求之不得心常爱…)"}