{"id":412416,"avatar":"//lain.bgm.tv/pic/user/m/000/83/66/836660.jpg","floor":"#1","group":"发现不太适合哥布林的综合性游戏讨论","groupHref":"/group/bangamer","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4989.jpg?r=1707160947","message":"<span style=\"font-weight:bold;\">说的就是米塔 MiSide</span><br><br>这种二次元风格+惊悚恐怖的类目已经不是第一次出现了，但是大众就是有猎奇心理存在<br>之前那个兄妹的惊悚血腥游戏在国外居然有不少人在抵制兄妹间的恋爱<br>我在那个瞬间就开始觉得：是我老了吗？<br>仔细一看，DDLC已经是六七年前的作品了，缘之空俺妹则已经是十几年前的产物了<br>但是人类社会好像对文娱作品的延展只局限在了创作者对过往作品的衍生<br>新生代的消费者好像压根就和没接触过一样<br>仔细一想应该是我与时代脱节了，然而回头望去我好像没发现自己真正活着<br><br>米塔所选择的赛道没有大问题，很聪明的选择了<br>把一大堆恐怖游戏的元素缝合了个遍<br>即使没有新意也不会犯大错<br>但我依然没理解这种二次元的美好温馨+恐怖惊悚的配合，除了给小登和一般人猎奇以外<br>这种东西真的会受什么大欢迎吗<br>ddlc在当年可是免费游戏，这就已经解决了游玩人数的问题<br>不过我仔细一想<br>这类作品其实并不常出现，即使他们走的路径看上去并不难<br><br>DDLC至少有四分之一的日常剧情，而米塔在这部分，或者说在整个剧情上来说<br>都是浅尝而止，甚至可以说惊悚为辅<br>从疯狂米塔的战力设定再到其他米塔的背景设定甚至整个虚拟世界的来说<br>这其中的逻辑关系并不如DDLC那样简单易懂<br>对玩家来说疯狂米塔只是个坏逼而已，甚至没有莫妮卡那种简单而纯粹的占有欲望<br>而是出于某种报复心理的玩家收集癖<br>（但是游戏开发人物这种东西肯定是不会像设定里那样的，基本都是修修补补实在不行直接删了重做，劣质米塔根本没有生存的空间可言，我是说生存的存储空间）<br><br>虽然这两款作品的剧情相比之下也都很单纯很薄弱，但米塔显然不像是给二次元玩的<br>因为其中除了美少女，其他因素是：doom小游戏、PT房间，逃生初见杀，石村号场景，后室泳池风，木头人，以及类似生化危机的房间<br>（甚至说的极端一点，部分场景手电光源暗的可以和gtfo比了，这何尝不是一种致敬？）<br><br>虽然游戏内场景的插画基本都是“俄式日漫老派风格”（就是永恒之夏的那种画风，什么？你没玩过？steam免费有官中的俄制日式gal），可以推测创作者的年龄是890后<br>但是诸多元素，应该说就那点元素更像是对自己以前玩过的游戏以及经典恐怖游戏的致敬<br>玩家还没怎么感受上二次元的美好就一波三折慌不择路了<br>留给日常对话和互动的内容选项其实并不多，并且没用做r18甚至做个擦边的内容互动<br>将自己的高质量建模和3D优势全给了简短的场景设计<br><br>并且售价高达四五十，虽然软妹币下跌是趋势吧，但这个价格也就勉强对得起这个美术和内容而已<br>其他方面感觉完全不二次元<br>怎么也得有女方的详细几则互动<br><br>我本来是想这样说的，但是所谓的二次元游戏已经很久都是手游与粉丝向溢价肝游的代名词（虽然玩黄油的也是吧）<br>我到现在还时不时把I社的AA2拿出来玩一玩，然后看着I社的作品也愈加缺乏互动<br>游戏的核心本来就是互动，其次才是体验<br>即使放个女性化的形象在那里当前厅能吸引顾客，最终决定的还是菜品质量<br>不过做游戏本身就是小众门槛，所以消费者选择也有限<br><br>至少这次米塔运气还算不错，上一个美少女版的躲怪找东西游戏已经过气了，而隔壁剧情好的近畿灵务局从卖相和标题上就不如米塔<br><br>但你要说米塔有多懂二次元，多好，我也只能说仅供猎奇<br>莫妮卡还能说些有深度的台词，和直接的爱意表达<br>米塔则是恳求玩家多陪陪，但是也没什么陪着的理由，缺乏更多的文本来丰富内容<br>或者强调个性与单方面与玩家讨论<br>甚至作为一个3D游戏，拥抱这种行为都只能放在剧情里<br>这能满足什么群体呢？<br>我既没有感受到自己是被爱着的，也没有更多可以互动的选项<br>那这种线性的猎奇无H二游基本就是一次性体验<br>玩过恐怖游戏的觉得一般，没玩过的玩不下去还想知道后续<br><br>以前的二游好歹有肝的部分，现在这个米塔有种我花了钱看了场二三流恐怖片的感觉<br>作为3D游戏的无限可能，全被浪费了<br>如果希尔薇做成3D的，那结果就是更多的MOD和更快的更新速度<br>动作摆放都会变得简单轻松，人们更乐意去进行互动，而且更能吸引眼球<br>甚至能以此拓展出其他人物替换的大型MOD<br><br>如果ddlc上线就自带after story这种的互动等级，那么人们的情绪价值到位也更容易买账<br><br>但是米塔，制作人既没有成本或者意愿去做互动<br>也没有心思真正做个剧情<br>就是中规中矩的完成作品<br>虽然作为一款独游也很不错了<br>但这既没有梦想也不是二次元的玩意<br><br>除了新生代我还真想不到能给谁推荐","time":"2024-12-20 05:37","title":"【米塔 MiSide】并不是毛子太懂或者太不懂二次元了，而是二次元压根就是个吸引眼球的伪命题","userId":"wushouzi","userName":"无守子","userSign":"(我们迷失在名为人生的迷宫里，然后我做了一个没有她的梦)"}