{"id":5183,"avatar":"//lain.bgm.tv/pic/user/m/000/00/93/9302.jpg","floor":"#1","group":"站务论坛","groupHref":"/group/forum","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/2.jpg","message":"先是一些别的：主页的模块希望可以添加鼠标拖动缩放。也不用横竖都缩放。比如“小组话题”，可以到右下角拉动，把模块拉长，显示更多的讨论条目。这样一来较方便，二来也可以调节主页两边的高度，像是平铺模式时。<br><br><span style=\"color: red;\"><span style=\"font-weight:bold;\">其实内容不多，看图就明白了。加粗的地方和1）是最主要的</span></span><br>然后是主要的：<br>以下图示里红色文字和箭头是说明，其他的都是显示效果。各番的图片只是试验用的。<br>1） “想看”页面和主页的列表/平铺：就是在动画下，“我看”里面的那个页面，类似的有“看过”，“在看”。<br>首先感觉<span style=\"font-weight:bold;\">“想看”包含的内容太多，“看过”也是，需要管理下。然后页面留有很多的空白，感觉浪费不少空间，所有的番一个个列下来，数量多时会有很多页，非常不方便。</span>我想应该可以做的更简洁些的。同样的，<span style=\"font-weight:bold;\">在主页的列表或平铺显示也应该添加些简单分类方法，所有在看的番都聚集在一块太乱了，可以做下简单分类，如新和旧分开成两个部分。</span><br>下面的图示是关于“想看”页面，我做的一个示例，<span style=\"font-weight:bold;\">这只是一种可行样式而已</span>。<br><a href=\"http://i.imgur.com/p0FFA.jpg\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\"><img src=\"http://i.imgur.com/p0FFA.jpg\" class=\"code\" alt></a><br>点击可查看大图，另外颜色上传处理后有些失真。<a href=\"http://imgur.com/hxIb6.jpg\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">还有这个是没有说明文字的效果图</a>。大多数说明在图示里已经有了。还有一些是：<br>中心想法是每个番是一个小块，可以拖动，小块可以是横版和竖版及最小，可以设计为自动根据框的长宽选择。另外设计，让每个小块可以通过某方式显示具体信息（比如出小窗口，显示自己评分，吐槽等），这样即使是全缩为最小的方块，也可以方便的查看信息。主显示的是播放日期，而不是添加的日期。对于想看的番组，按播放日期排序应该更好些。排序按钮没动（目前如此），是对每个虚线框里的番各自排序。以上是初步想法，可能会有不少问题，设计也没考虑和别的页面融合。然后，对于“在看”“看过”等类似页，也可用这个样式。下面是对于显示更多信息的设想图示。<br><img src=\"http://i.imgur.com/fn2VP.jpg\" class=\"code\" alt><br><br>2）时间线或BGM（背景音乐）：两个名字可以有两种理解，作为时间线记录，或者作为Bangumi站的“背景音乐”。<br><span style=\"font-weight:bold;\">现在主页有Sumomo Board，还有“关于我们”，这里是想把这个扩展开，单独一个页面，添加更多的内容和显示效果。</span>具体内容：站点改版，发布粘土，发起调查，把这些以前在不同地方发的内容在时间线上表示出来。然后，对于一般的班众们，有不同方式可选择，如完全开放，大家都可以把某些事加到时间线上，或者有限制，有选择的添加一些。这个时间线并不是全站的综合（已经有超展开了），而是主要体现BGM的每天生活是怎么样的，类似于每天的晴雨表，日记。时间线可以按照季节，新番，节日，纪念等添加装饰和变化。<br>这个页面所有注册未注册用户都可以看到的，<span style=\"font-weight:bold;\">可以做一些活动</span>。比如不同的节日举办一些通过点击，发言来玩的活动。举例，2-14，bangumi娘会不定时给所有人发巧克力（当然是义理的了！），只要你来这个页面，碰巧看到，点击巧克力的图标就会领到。然后3-14，所有收到巧克力的都要回赠。每人还要向bangumi娘说一句话才行。<br>另外时间线<span style=\"font-weight:bold;\">可以显示一些统计数据，自己的，或全站的。类似于那个年鉴和每日放送有多少人看等</span>。另外，对于自己，可以以数字来显示一些信息，像今天看了的/在看的，回复的主题数，吐槽数（看统计结果，说不定发现自己吐槽有什么规律）等。（感觉越说越杂了，本来还有个“健康报告”，主要是我个人想了解BGM站点的运行是否良好，有没有我们不知道的一些困难和问题，拟化之后成为Bangumi娘的健康检查报告，通过一些数据和附加分得出百分比） <br>下面是大概的示意图，具体的没有想好。<br><img src=\"http://i.imgur.com/AiMLg.jpg\" class=\"code\" alt> ","time":"2011-4-9 22:24","title":"对于“想看”等类似页面的建议，及BGM/时间线","userId":"youyue","userName":"utt","userSign":""}