{"id":378090,"avatar":"//lain.bgm.tv/pic/user/m/000/42/69/426934.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前情提要：<br><a href=\"https://bgm.tv/group/topic/369968\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第一集</a><br><a href=\"https://bgm.tv/group/topic/376809\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第二集</a><br><a href=\"https://bgm.tv/group/topic/376859\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第三集</a><br><a href=\"https://bgm.tv/group/topic/377107\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第四集</a><br><a href=\"https://bgm.tv/group/topic/377496\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第五集</a><br><a href=\"https://bgm.tv/group/topic/377730\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第六集</a><br><a href=\"https://bgm.tv/group/topic/377786\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第七集（一个还没解决的难题）</a><br>------------------------------------------------------------------------------------------------<br>梳理一下，从第三集开始，我跟妹子见面的次数一共有：<br>1.晚上吃了个烤肉，轧了个马路<br>2.晚上跟妹子一起放烟花<br>3.下午看电影+晚上玩剧本杀到凌晨4点<br>4.下班送了妹子一些零食和冻干<br>5.大晚上妹子猫生病了哭得稀里哗啦我只好去陪她<br>6.元宵节约妹子中午出来一起吃汤圆（因为吃了汤圆人家就回去加班了也没啥好记录的所以没开贴细说）<br><br>不到一个月，见面频率是不是还挺高的呢<img src=\"/img/smiles/2.gif\" smileid=\"2\" alt=\"=w=\"><br><br>但是见面这么多次，没有一次是<span style=\"font-weight:bold;\">全天标准型约会</span><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（自认为的定义：妹子全天没有别的事，与你共进了午餐晚餐，晚餐后也没有立刻离场）</span>不得不说充满了遗憾<br>元宵节之后，工作日越来越繁忙，部门大领导换了一个女领导，新官上任三把火，开会、批斗、加工作任务，开会甚至到晚上十点，整得人疲劳不堪，上班时间也没怎么跟妹子聊，也就下班聊两句，吐槽吐槽工作，看看猫，就过去了<br>周四的时候跟妹子聊天，聊到我去吃过辣子鸡丁味儿的冰淇淋，问她要不要试试这种奇葩口味冰淇淋，她很高兴的答应了，这是释放约会信号了呀，但是这时我还没想好如果约她出来怎么安排，所以我没有马上跟她约具体时间<br>该约周五吗？还是周末？<br>如果是周末，大概率就是全天标准型约会了<br>全天约会干嘛呢？<br>我在前面的帖子吹嘘我跟很多女生约过会，但是你问我有啥经验，我只能说没有<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">回想起来大多数也就是看看电影吃个饭 买个奶茶轧马路，然后就各回各家各找各妈，每次约会都是无疾而终，没有进一步发展过<br>这次全天约会要是又这样安排，会不会人家认为我好无趣？<br>要不还是周五吧，下班约她晚上出来玩，那个卖辣子鸡丁味冰淇淋的奇葩冰淇淋店就在一条小吃街上，小吃街东西五花八门，轧马路肯定不至于无聊，而且正好小吃街附近有一个很火的和牛寿喜锅，晚餐也直接安排了，多么完美的夜间约会安排<br>周五早上我约她了，问她下班来吗<br>事与愿违，她告诉我今天加班，应该不行<br>难受<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">这下得想想怎么周末约她了<br>还没等我回复，她又发来一条信息：可以周末去嘛嘿嘿<br>现在的压力到了我这边，我得想想怎么安排行程<br>但是拖延症的我在白天直接选择放弃了思考，直到晚上才重新开始规划<br>同事约我周六下午去玩血染钟楼，不出意外我肯定就说不去了<br>但是万一妹子喜欢呢<br>其实我个人是不愿意这么早就把妹子带去给同事认识的，同事们很喜欢八卦，经常都在关心我的情感状态，我自然是什么也没说<br>病急乱投医，我还是问了她，明天想去玩血染钟楼吗<br>她说，也不是不行<br>然后又加上一句，但是跟你同事玩，我可能会害羞<img src=\"/img/smiles/13.gif\" smileid=\"13\" alt=\"=///=\"><br>其实我也会，依同事们的性格，妥妥的会起哄，然后整个部门的人都知道我在泡妞，颜面尽失<br>本方案否决，我告诉她我们玩别的<br>还有啥啊？<br>我打开手机搜索约会去啥地方<div class=\"quote\"><q>去美术馆看画 去玩剧本杀 去法院旁听 去私人影院 去海边看夕阳 去看漫展和车展 去​民谣小酒​馆 去抓娃娃 去电玩城打游戏 去吃下午茶 去湖边喂鱼 去郊外露营 去农家院 去骑行和夜跑 去开卡丁车 去宠物馆撸小动物 去公园野餐 去湖边划船 去逛花鸟市场 去果园采摘 去动物园 去海洋公园 去玩密室逃脱 去图书馆看书 去博物馆看文物 <span style=\"text-decoration: line-through;\">去酒店打麻将​</span></q></div>好多好乱<img src=\"/img/smiles/tv/08.gif\" smileid=\"47\" alt=\"(bgm31)\"><br>里面很多东西得提前做功课，或者你提前跟妹子聊过，至少得有个铺垫吧，现在都拖到周五晚上了，只能来点不温不火的东西<br>我又开始回忆以前去过的地方<br>射箭馆？上来就带女生去运动场所有点傻，而且我自己也是不运动的半吊子<br>博物馆？历史博物馆有点闷，感觉会很无聊，新开放的某大学自然博物馆倒是个不错的选择，但是得预约，热门得不得了，提前一周就会被约满，这周末也行不通<br>剧本杀？玩得也不多，妹子喜欢情感本我是一点也不熟，可以当后备选项<br>密室？这倒是个好主意，网上大家都很推荐，鬼一吓，妹子就缩到你怀里了，肢体接触一下感情就升温了<br>不过妹子之前说她胆子特别小，从来不看恐怖片，也没玩过密室，不知道会不会同意呢<br>最开始我问她的时候她犹犹豫豫的同意了，但是在我上美团找合适的不那么恐怖的密室的时候她又发了个流泪表情包，问我能不能去看电影，她怕自己晚上睡不着<br>我赶紧回答好去看电影，让女士为难可不是绅士该做的事<br>妹子想把春节档还没看的电影给补了，交换人生或者无名，我选了无名<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">不得不说我选东西的手气很差</span><br>电影票消费73<br>预定行程最后还是朴素的吃午饭-看电影-吃晚饭-轧马路-回家<br>我跟妹子约好在商业街10点见面<br>8点起床，我特地换了一身衣服，每次跟妹子见面都穿一样的衣服的话，显得很不重外表<br>昨晚没洗头，因为上周末烫了个头，怕早上起床头发炸了，周五也没干啥大运动量的事，应该不会有什么异味吧，大概<br>洗了脸之后，剃了下胡子，又剃了下鼻毛，给脸上抹了点润肤露<br>因为脸上的胡子印剃不干净，我之前特地买了一瓶欧莱雅的遮瑕修颜乳<br>可惜并不能完全遮住胡子印，不过这玩意确实挺神奇，往脸上一抹痘斑褪色不少，整体肤质观感好了很多，这就是现代化妆品技术的含金量吗，真神奇<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">欧莱雅打钱</span><br>背个小挎包，带好充电宝、纸巾，出门发现今天天气特别阴，又折返回去拿了把伞<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">明智的决定！</span><br>10点，我跟妹子碰面了<br>10点自然是不适合吃饭的，我提议去逛逛商业街隔壁太〇〇负一楼的书店，妹子欣然同意<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">这里讲个知识点，跟妹子逛书店你可千万别真去看书，这样还约什么会啊，主要的还是聊天</span><br>看到流浪地球，我跟她聊电工刘写的这个就是短篇小说，跟电影也就背景设定一样，剧情根本不一样<br>看到86不存在的战区，她告诉我她听说过，我跟她讲这是个异地恋故事，女的是指挥官，男的前线战斗，女的天天找男的聊天，聊着聊着成异地恋了<br>看到白夜行，我跟她聊我高三上课偷偷看白夜行，跟她讲东野圭吾因为出书太快被称作屎里淘金，谈东野圭吾小说改编的电影，我说自己感觉中国拍的嫌疑人X还挺不错<br>看到爱死机出的小说集，我推荐她去看网飞出的动画<br>看到恶之花，她说她看过同名的一个韩剧，我说我也看过，她说男主好帅，我说男主好凶<br>……<br>一路走一路聊，逛完书店就十一点过了，差不多也就到饭点了<br>因为上次那家茶餐厅排队人太多没去成，这次顺理成章就去了，因为去得早再加上我手机上提前排了个号，去了直接就上座没有排队，想想还是挺幸运的<br>吃饭的时候脱下口罩，我发现口罩上沾了好多遮瑕乳<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">赶紧抹了抹脸上，可别出现白一块黄一块的情况呀，多尴尬<br>戏剧性的是，我偷偷看了一眼妹子脱下来的口罩内侧，跟我口罩一模一样，沾满了肉色的遮瑕乳<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">好家伙，原来大家都会这样，放心了<br>点餐的时候我看到一个鲍汁配花胶+鲍鱼，一百多一份，本着一掷千金为红颜的中心思想，狠狠点了两份<br>今日午餐消费，560<br>出了餐厅还不到一点，电影三点半才开幕，有两个多小时的时间空闲，但实际上在之前的聊天我们已经确定好该干嘛了<br>刚刚碰面的时候，我跟妹子边走边聊，我问她你会不会觉得这个〇〇路商业街太老土了？SXP或者CXXMO这种地方是不是会更喜欢呢？（两个新开的商业中心，潮人专属，平时我怕自己被潮风湿了也没敢去）<br>她说，其实我觉得〇〇路还好啦，SXP或者CXXMO我没去过耶<br>她翻出手机，问我，那待会儿可以去？<br>好像确实可以去，CXXMO离这里只有两公里，很快就能到，不过SXP在很远的南边，这次可能不大方便了<br>这样吃完饭的空档期也得到了解决，饭后我跟妹子风风火火就去了那个新开的CXXMO，据说特别潮的网红商业中心<br>打车消费1?（妹子买单）<br>不得不说确实很潮，一进门就是扑面而来的叙利亚风，柱子墙壁全是水泥，服装店也秉承这种性冷淡风格，宽阔的店铺内只放了几个衣架子，剩下的空间啥也没有<br>里面还有一些抽象的艺术作品，随便一个都是标价4位数，很好奇什么样的土豪会买呢<br>上了三楼是一些潮人文化的展览和店铺，不出意外看到了暴力熊、泡泡玛特之类的，竟然还有空山基，我给妹子科普空山基设计的女机器人是怎么火的，把她唬的一愣一愣的<br>还看到一个平面设计展，外面的还挺正常，进到里面感觉抽象得不得了，太潮了，不能理解，还有人在里面给自己拍照，妹子问我我想拍照吗，我说我还是算了，你想拍照吗，她说她今天穿的衣服太少女了，在这么潮的地方拍照风格对不上<br>后面又绕到一个付费画展，妹子很感兴趣，就付钱进去看了<br>消费118<br>画展里面好多画很抽象，看起来也不漂亮，但是个个都是四五位数的价格，只能说自己不懂艺术，但是有一个模型艺术品很有意思，超大一个模型作品，元素很多，很帅<br>里面有个艺术作品是小丑头像的美钞，我玩了个梗，说，我来搞定无酸纸，妹子没听懂，我只能跟她讲这是无双的电影台词<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>看完之后又兜兜转转到一个模型展览区，也要钱<br>消费98<br>里面大部分是手办雕塑，日系手办大多是海贼王的超大手办，没兴趣，有鬼刃的美少女上台阶雕塑，挺好看，还有变形金刚、漫威、DC的手办、雕塑还有半身像<br>另外的小玩意东西说实话还挺全的，末那末匠的好多雕塑都有，还有袁星亮的广寒宫、桃花岛、百花亭之类的都有，桃花岛我以前都买了一个在家里，挺好看的<br>门票98可以当98元代金券，妹子拿了两个盲盒，补了30块钱，送了我一个<br>消费30（妹子买单）<br>出门时两点四五十了，一直阴沉的天空已经开始飘小雨了<br>我心想还好我带了伞<br>但是我撑开伞的时候总感觉哪里怪怪的<br>哦，原来是因为她矮我接近一个头<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>她倒是在旁边哈哈笑，说原来高个子跟矮个子一起打伞是这种感觉吗，高个儿打伞矮的只能淋雨，矮个儿打伞伞就直接套高个儿头上了<br>我只能尽量把伞往她那边靠，然后拿低一点，往她那边倾斜<br>电影院离这里不远，走过去时间还算富裕<br>伞不大，我跟她走路的时候只能贴得很近<br>关键点来了，单身快25年，哪有机会跟女生贴这么近啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>我拿伞的手肘贴在妹子背上，身体微微弯下，跟妹子距离很近很近，我感觉浑身都是麻的，只能把注意力集中在伞上，保证妹子淋不到雨<br>但是没用，下面的小兄弟冥冥之中感受到了召唤，觉醒了<br><span style=\"text-decoration: line-through;\">假如这时候在大街上支帐篷了，人生也就结束了吧（悲</span><br>还好今天穿的牛仔裤没那么宽松，小兄弟抬头的趋势被牢牢束缚住了，应该不会被看到——至少应该不会被妹子看到，要是穿的宽松运动裤，我大抵是已经凉凉了<br>还好后面小兄弟又陷入了沉睡，我们也顺利来到了电影院，中途还买了奶茶，妹子请客<br>奶茶消费20（妹子买单）<br>不得不说无名是个烂片，剧情流水账，场景黑压压也没什么艺术气息，也就王一博跟梁朝伟打架能勉强看看，其他时间我几乎都要睡着了，反转也是用脚都能猜到，没意思<br>电影完了之后五点过，剩下的时间可以像周五计划的那样进行了，打车途中我才看到那家寿喜锅原来美团已经开放在线排队了，前面已经排了20桌，赶紧排个队，晚间高峰特别堵，两公里多点的距离打车坐了20分钟，但是到店之后居然还剩18桌，真是火热啊<br>打车消费20<br>服务员很热心，告诉我可能还要等40分钟左右，你们可以先去逛逛街，快到了给你们打电话<br>于是我跟妹子决定先去逛逛小吃街的辣子鸡丁味冰淇淋<br>遗憾的是到冰淇淋店之后店员告诉我们，辣子鸡丁冰淇淋已经下架了，应该是真的不好吃，妹子说真的不好吃的话没吃到也无所谓啦<br>我们于是就在小吃街上溜达<br>期间我看到一家小吃铺在卖印度脆壳球，我问妹子你知道刘庸吗，她说不知道，我给她讲刘庸吃印度各种小吃的事以及把刘庸都恶心到了的卖家往玛莎拉里加“小料”的新闻，不过可能我口才不行，感觉她觉得不好笑<br>后面看到有卖烤大肠的，我问她知道九转大肠的梗不，她说不知道<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">电影梗也不知道，网络梗也不知道，是因为我了解的互联网资讯太郭楠了吗</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>转转悠悠逛到7点过又回到店里，时间刚刚好<br>这家是牛肉自助寿喜锅，要先在美团买券，妹子想要她来买，我说不行不行今天我请客，她说老是你来买单，我都不好意思了，这次还是我买单吧，下次我们出来玩让你请客<img src=\"/img/smiles/3.gif\" smileid=\"3\" alt=\"-w=\"><br>晚餐消费276（妹子买单）<br>和牛寿喜锅味道非常好，服务员也非常热情，随叫随到，难怪这么火爆，要排队一个多小时<br>我跟妹子吃得撑死了，结果牛肉都还剩好多盘，最后退给服务员了<br>出门我感叹服务员态度是真好，剩了这么多牛肉也没说啥，她说，还是看在来的是帅哥和美女的份上嘛<br>挺不好意思的，我只回了个嘿嘿，我自认为自己一点也不帅<br>过了20秒左右，我的对话系统告诉我：其实你可以回“哪里，主要还是因为有美女来了~”<br>但是错过了机会，再回有点突兀，遗憾啊遗憾<br>我们就在大街上漫无目的逛着，路过一家MLB，还进去看了看帽子，她说她想要一个紫色的鸭舌帽，但是店里没有<br>最后就这样随便逛着，偶然遇到了地铁站，时间也不早了，我送妹子到了安检口，就此道别，走了一万九千多步的一天结束了<br>今日约会总花费约1210，妹子付了约340，我付了约870，今日消费恩格尔系数70.74%<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">谈恋爱真花钱</span> ","time":"2023-2-12 20:07","title":"【相亲记录】跟妹子一起打伞，然后可耻的起了生理反应","userId":"426934","userName":"火龙果汁","userSign":"(低级趣味无罪)"}