{"id":378031,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"完全是少女的样子呢。 <br><br>—— 她一袭白衣袅袅，背对着站在轻纱笼着的落地窗旁。明媚的阳光透射进来，她和窗纱就像维多利亚时代的汽灯纱罩，一边轻柔地悬浮着，一边发出亮白的光。飘逸的及腰长发和精致青春的面庞无疑宣示着她本不真实，但我并没有多想。<br><br>她轻轻转过头莞尔一笑： 你不也还是少年的样子。<br><br><br><br>我不知道。虽然我的心潮在澎湃，我的面颊在发热，我口干舌燥地像个十多岁第一次与喜欢的人独处的孩子；但我没敢活动身体 —— 几十年间由名为光阴的钢锉缓慢而沉重地錾刻下的关节病会冷酷地发出提醒，那样我就必须确信我少年不再了。<br><br><br>「你……  现在，有什么，当年想过但没做成的事……要做，吗？」<br>她轻声问出这句话，软惜娇羞地低下头。我看到脸上分明浮现出朝阳初升时天边的红云。<br><br><br>我干咽了一口唾沫。<br>她是在暗示什么吗？<br>她在想什么呢？<br>……说到底我在想什么呢？<br>我此时应该想什么？<br><br><br>「……想」<br>喉咙在冒火。我似乎拼尽全力也只能艰难沙哑地挤出一个字。<br>意识已经几近停滞，所有的言语和念头只剩下本能。<br><br>「嗯。」<br>我完全没有表达什么。<br>她也没有听我表达了什么。<br>她只是默默地等待将要发生的必然。<br>我也是。<br><br><br><br>我们坐到了床上，轻轻靠在一起。我能感受到肩头传来的柔软，能感受到脸上被她发丝逗弄的瘙痒，能感觉到看不见的尘埃就在空气中热烈舞蹈，如流星般一边燃烧，一边欣然撞向我的皮肤。<br>局促焦躁又无比暧昧的气氛氤氲着，使我只能紧张地低头摆弄自己的手指，不知所措。<br><br>啊，她说的是对的。<br>我这不完全就是个少年嘛，真是太好了。<br>如真似幻，仿佛梦境。<br><br><br><br>「要不……」<br>她眼光游移，看起来也没有下定决心。<br>「我先给你弄点水果吧。」<br><br><br>我一定是在做梦吧！否则哪还有可能再见到少女时期的她，哪有可能沉浸在暧昧中却还冷静地不发生任何事呢？ 我想要寻找证据。证明我在做梦的证据。<br><br>或者说，我并没有在做梦，的证据。<br><br><br><br>《盗梦空间》是我们一起去看的。当时我兴高采烈地复述着电影中各种神奇的现象和想法，想要与她讨论梦境是否真能有那么神奇，是否真的能在梦里验证真实性然后在梦里醒来，成为上帝。<br>可当时的她并不感兴趣。依稀只记得她说过一句没头没尾的话：「他们真的结婚了耶」。我当然对此不感兴趣，我想的是有朝一日能有机会去验证一下电影虚构的这些做梦手法是否可行。<br><br>现在的我急切期望能得到验证。<br><br><br><br>我尝试了扳手指。手指像橡皮一样轻松后曲到了手背。<br>我尝试了拧陀螺，从她的包里拿出来一个与电影里一模一样的陀螺，它转不了多久就倒下了。<br>我尝试了捏自己脸，疼的。<br><br>我没有在做梦！激动和狂喜冲破天灵，留下的是幸福感的回甘。<br><br><br>她拿着水果回来了，然后坐到我旁边，把切好的水果放到了床上。<br>切得很精致，还插上了特质的小叉子。<br><br><br><br>切好的水果放床上？怎么都不用盘子盛一下。<br>我有些疑惑，正准备问一下她：「你怎——」<br><br><br><br><br><br><br><br>不对！ 我在做梦！！！！！！！<br>我立即从床上弹了起来，过于剧烈的动作让我的老腰发出了严厉激烈的抗议。<br>我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……我是在做梦……<br><br><br>看了下表，凌晨三点。<br>寂寥又严寒的黑暗像水银形成的海潮一般淹没上来。<br><br><br><br><br><br>我上了个厕所坐回床上，回想着才发生的事。<br>我早就告诉自己「见到她」本身就是梦境中的保险子。因为「这·件·事·不·可·能·发·生」是只有我才明白的前提。<br>四十年前是谁让她发出了生命中最后一声哭喊，是谁亲历却又像无关的旁观者一样配合着学校、社会、对方家属走完了既定流程，我比任何人都清楚。<br><br>我本应该比任何人都清楚。<br><br>但保险子根本没起过哪怕一次作用。电影是假的。<br><br><br><br><br>我走向阳台，像四十年前那个夜晚的她一样，我也注视着楼底下冷峻空荡的街道，目光穿透地面，穿透地核，迷失在地球另一端的宇宙里。<br><br>良久，然后叹了口气。 ","time":"2023-2-11 06:18","title":"四十年没见了，你还","userId":"469019","userName":"シャナ俺の嫁","userSign":""}