[{"avatar":"//lain.bgm.tv/pic/user/m/000/14/31/143112.jpg","floor":"#2","id":"1172366","time":"2016-8-5 09:09","userId":"thewzmath","userName":"我怎么可能是傲娇","userSign":"(もう永遠に空想の娘らは来やしない)","message":"虽然樱之诗已经放置play了，但这里贴太少，闲着蛋疼发点东西。<br>虽然我觉得没人看，但是有人能看下我是不介意的<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\"><br>先扔原文<br>------------------------------------<br>わたくしといふ現象は<br>仮定された有機交流電燈の<br>ひとつの青い照明です<br>（あらゆる透明な幽霊の複合体）<br>風景やみんなといつしよに<br>せはしくせはしく明滅しながら<br>いかにもたしかにともりつづける<br>因果交流電燈の<br>ひとつの青い照明です<br>（ひかりはたもち　その電燈は失はれ）<br><br>これらは二十二箇月の<br>過去とかんずる方角から<br>紙と鉱質インクをつらね<br>（すべてわたくしと明滅し<br>　みんなが同時に感ずるもの）<br>ここまでたもちつゞけられた<br>かげとひかりのひとくさりづつ<br>そのとほりの心象スケツチです<br><br>これらについて人や銀河や修羅や海胆は<br>宇宙塵をたべ　または空気や塩水を呼吸しながら<br>それぞれ新鮮な本体論もかんがへませうが<br>それらも畢竟こゝろのひとつの風物です<br>たゞたしかに記録されたこれらのけしきは<br>記録されたそのとほりのこのけしきで<br>それが虚無ならば虚無自身がこのとほりで<br>ある程度まではみんなに共通いたします<br>（すべてがわたくしの中のみんなであるやうに<br>　みんなのおのおののなかのすべてですから）<br><br>けれどもこれら新生代沖積世の<br>巨大に明るい時間の集積のなかで<br>正しくうつされた筈のこれらのことばが<br>わづかその一点にも均しい明暗のうちに<br>　　（あるいは修羅の十億年）<br>すでにはやくもその組立や質を変じ<br>しかもわたくしも印刷者も<br>それを変らないとして感ずることは<br>傾向としてはあり得ます<br>けだしわれわれがわれわれの感官や<br>風景や人物をかんずるやうに<br>そしてたゞ共通に感ずるだけであるやうに<br>記録や歴史　あるいは地史といふものも<br>それのいろいろの論料といつしよに<br>（因果の時空的制約のもとに）<br>われわれがかんじてゐるのに過ぎません<br>おそらくこれから二千年もたつたころは<br>それ相当のちがつた地質学が流用され<br>相当した証拠もまた次次過去から現出し<br>みんなは二千年ぐらゐ前には<br>青ぞらいつぱいの無色な孔雀が居たとおもひ<br>新進の大学士たちは気圏のいちばんの上層<br>きらびやかな氷窒素のあたりから<br>すてきな化石を発掘したり<br>あるいは白堊紀砂岩の層面に<br>透明な人類の巨大な足跡を<br>発見するかもしれません<br><br>すべてこれらの命題は<br>心象や時間それ自身の性質として<br>第四次延長のなかで主張されます<br><br><br>　　　　　大正十三年一月廿日<br><br>------------------------------------<br><br><br><img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">关于心象スケツチ<br><br>　　整部春与修罗写的东西都是这个序第二段最后一句里面所说的心象スケツチ，是一种賢治提出来的创作方式，说白了就是像自言自语一样的东西，不是写给别人看的东西，是自己内心一切想法、形象和情感波动的素描。<br><br>　　因为op里提到了这玩意，所以先重点来讲下这个心象スケツチ到底是个怎样的创作方式。<br><br>　　不知道有没有人了解正岡子規，他的根岸派短歌提出过一种叫「写生」的创作方式，斎藤茂吉总结说「実相に観入して自然・自己一元の生を写す」（斎藤茂吉「短歌に於ける写生の説」）。就是说通过对描述对象的「観入」来达到一种物我合一的状态，观察者将自己投入到观察的对象中去。能这样做到的原因是，在观察一个对象的时候，也包含了自身的想法，比如说我观察了一个物体，然后说这是一个苹果，是因为观察结束后，在我的认知中，这个物体是一个苹果。也就是说，客观中包含了自我的另一面，主观和客观在某种程度上是一体的，「写生」是一种既不主观也不客观的创作方式，因为它们在这里被认为是同一种东西。<br><br>　　为什么我要说这个，因为正岡子規的「写生」和賢治的心象スケツチ很相似，首先它们都是取自美术术语，这可以看作是和樱之诗的绘画主题的关联，所以扶她自也不是瞎扯的。第三段开始直到「それらも畢竟こゝろのひとつの風物です」，还有第四段「けだしわれわれがわれわれの感官や」到「われわれがかんじてゐるのに過ぎません」，都和「写生」的理论一样有「自然・自己一元」的思想在里面，说白了这好几句就是说賢治的唯心一元论，他认为一切都是「心象」，但是这并不是说本体是同一个，而是说互相影响，你中有我我中有你。<br><br>　　「写生」与「心象スケツチ」的区别在于，「写生」是一种有意识的「観入」，把自己投入到观察对象中去；而「心象スケツチ」是一种无意识的，从观察的对象中产生的心像里找到自我。是两个相反的方式，咋听起来好像没区别，举个简单的栗子——“赞春”就是「写生」的方式，而“伤春”便是「心象スケツチ」的方式；感受春天的景象中包含的那种原始自然的美好而“赞春”，从春天的景象中提取出代表自己悲伤的心情的元素而伤春。正因如此，这本诗集里的玩意都很难懂，如果你不知道賢治心里在想什么，就几乎不可能明白他在讲什么，各种莫名其妙的比喻，有些甚至要结合他的个人习惯才能看懂，总之要非常了解他的思想和生平，然后根据写诗的日期去查查他当时在干啥。所以这个序看的一头雾水也很正常。<br><br>　　好吧，绕了一圈咱回到第一段，开始解读。<br><br><br><img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">第一段<br><br>　　这段内容和賢治的世界观有关。为什么要提到电灯呢，稍微了解賢治的人应该都知道他的信念吧，正因如此他才会选择这样的人生，所以他理所当然的紧跟时代的潮流了。爱迪生最先推广的是一种竹丝灯泡，用的日本的一种竹子，1906年改用钨丝，賢治所在的花卷是1912年开始使用电灯的，这个序是1924年写的，所以电灯和賢治还是很密切的，他亲眼目睹了新世界的变迁。<br><br>　　賢治又把“我”说成是「照明」，同风景与众生一起明灭着。风景当然就是说心象了，明灭就是生命的一种比喻。关键在于賢治认为“我”是一种现象，也就是说，“我”是一个各种各样的言行与想法的集合，“我”的意义不能脱离一切关于我的现象而存在，并且即使我的肉体毁灭了，一切关于我的现象还能够延续下去，所以最后说「ひかりはたもち　その電燈は失はれ」，这里的电灯就是本体的比喻，发出的光就是指现象。而「あらゆる透明な幽霊の複合体」就是说，我的现象如同幽灵一样不受时空的约束而存在。<br><br><br><img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">第二段<br><br>　　二十二个月说的是创作春与修罗第一卷用了两年。这段就是说创作的内容，都是心象スケツチ。「すべてわたくしと明滅し/みんなが同時に感ずるもの」说的就是「自然・自己一元」。<br><br><br><img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">第三段<br><br>　　扶她自引用的部分来了，「それが虚無ならば虚無自身がこのとほりで」，这句翻译成人话就是：如果这就是虚无的话，那么就称它为虚无好了。我认为是这样一种语义。那么为什么賢治面对虚无会这样从容不迫呢，又要扯賢治的哲学思想了。<br><br>　　好吧其实就是那个老生常谈的关于感官的事情，賢治认为“我”是一种现象，就意味着他只相信感官——不管什么本体是怎么样的，反正感受到的一切现象是如此的。本体什么的太复杂了，在现象的背后看到什么东西全是无意义的尝试，怀疑也是，并没有什么卵用（扶她自在素晴日里也提到了这样的想法，说人类因为追求无法触及的东西而绝望，大概这个意思，就是说，一切关于本体的讨论是无意义的。其实我当年是打算解析素晴日里所有难懂的话的，不过太零散，懒得二周目就弃坑了）。弄不明白本体如何存在又如何毁灭，反正现象是不灭的，只不过它像幽灵，有的时候看不见，但是总是存在。所以那些被记录下来的景色，如果你说它是虚无，那么虚无就是这个样子的了，但是无论如何，我所见的一切现象不会丢失。然后下面几句说的又是「自然・自己一元」。<br><br><br><img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">第四段<br><br>　　这段内容就是賢治关于感官的想法。他的意思就是说，这本诗集里写下的所有心象スケツチ，无论经历多长时间，怎样改变，都是一样诉说的关于我的现象（现象不灭）。但是读者的感知和我的感知又不尽相同，面对相同的文字，他们有不同的想法，就像阅读各种记录和历史资料，不同人的理解不同，不过是在感知着而已。甚至两千年后，那时人类对地质学的解读也完全不同，也许他们会认为两千年前天空中飞舞着无色的孔雀，从白垩纪的地层中发现透明人类的足迹（说明感官造就一切）。<br><br>　　另外「あるいは修羅の十億年」这句，提到「修羅」是因为賢治把自己当作「修羅」，需要历练自己，看賢治的生平就懂了，自我厌恶，甚至有禁欲主义。和樱之诗的关联又来了，男主何尝不是在历练自己，话说放弃遗产什么的怎么看都是致敬维特根斯坦吧233，而且维特根斯坦对自己的严苛不也是一种对自己的历练吗。不过无论是賢治还是维特根斯坦都看起来极端地像精神病一样。。<br><br><br><img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">第五段<br><br>　　最后一段，只有三句。「第四次延長」指的是相对论里的四维时空观，1922年爱因斯坦来过东北大学演讲，賢治这种紧跟时代潮流的当然是会了解这玩意的。賢治借用这个概念，来表达心象和时间本身的性质，也就是说现象背后的本体，就像四维时空一样永远无法被认知，是超越理解的东西，嗯熟悉的素晴日的气味，“世界的意义必定存在于世界之外”，然而又能怎样，果然闲着蛋疼。<br><br>　　顺便说下我理解的终之空，因为解决一切问题的方法是一种信仰式的逃避，所以终之空就是指无法被感知到的真相，就是这样。但是，我们永远无法感知到的东西不会影响我们，即使它是真相也没什么卵用；而会影响我们的东西我们一定能感知到，因为当你说出“这个东西在影响我”的时候，你就已经感知到了它。所以终之空就是个没什么卵用的东西，就是一种怀疑，素晴日的答案就是以一种信仰的方式去逃避这种怀疑。<br><br><br><img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">吐槽<br><br>　　我估计扶她自到樱之刻应该就是把他所有想表达的东西表达完了，以后都不会往什么作品掺杂他的那套思想了。其实我觉得素晴日说的已经比较清楚了，加上樱之诗就更清楚了。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#3","id":"1320579","time":"2018-2-22 09:17","userId":"347929","userName":"小木曾雪菜","userSign":"","message":"强啊，收藏一波","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/44/51/445160.jpg","floor":"#4","id":"1420298","time":"2019-2-12 22:39","userId":"miyagiyuki","userName":"宮城 雪","userSign":"(人生是模仿艺术)","message":"真的厉害","sub":[]}]