{"avatar":"//lain.bgm.tv/pic/user/m/000/20/29/202960.jpg","floor":"#1","group":"挑刺儿","groupHref":"/group/nitpicking","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3972.jpg?r=1422280489","message":"<a href=\"https://www.qingnianli.com/1708.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">旗帜鲜明的高级黑 闫光宇</a><div class=\"quote\"><q>（五）<br><br>你们要纪念抗日战争70周年，号召拍抗日剧，我们就积极响应，拍抗日神剧，手撕鬼子、裤裆藏雷。<br><br>你们要在电视网络空间拒绝黄色，我们就把胸剪掉。<br><br>你们实施“八项规定”，不让乱发福利，我们坚决执行，坚决到不发任何福利，坚决到把正常的员工福利统统停掉。<br><br>你们实施“八项规定”，不让办公室超标，我们坚决执行，而且比你还坚决，坚决到“严格”细化各项标准，让你们“打隔断”，“换桌子”，再花一笔钱。用形式主义来反对官僚主义。<br><br>你们实施“八项规定”，反“四风”，我们坚决执行，比你还坚决，反“四风”反到什么工作都不干。<br><br>你们要推行社会主义核心价值观，我们也推，推到极致，我们会逼着每一名学生全、部、背、会。要有哪个学校的学生背不上，我们就利用网络，通报批评其校长。<br><br>你们要加强意识形态工作，强调晚会的政治属性，我们就坚决执行，比你还坚决：插旗子、摆造型、说官话、喊口号，处处体现中心，处处提到大局，处处围绕核心。<br><br>我们就是要让观众厌恶你、让群众讨厌你，让学生、员工厌倦你，让全社会都反对你。风向右，我们就往死了“右”，风向左，我们就往死了“左”。实事求是从来都不是我们的作风，讲究“时、度、效”也从来都不是我们的方法，我们就是要让观众、员工、学生乃至所有老百姓觉得你们假、大、空，黑暗、独裁、专制、腐败、僵化、极端、反人类。<br><br>因为我们是高级黑。</q></div><a href=\"http://yuqing.people.com.cn/n1/2017/0905/c209043-29516014.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">正面宣传何以引发负面舆情？“高级黑”现象值得深思 祝华新</a><div class=\"quote\"><q>前些时候，一些地方发起手抄党章活动。抄党章是为了重温初心，但如果变成一种精致的形式主义，甚至出现“新婚之夜抄党章”的宣传，会给这种庄严的政治表达抹上阴影。《人民日报》发表评论告诫：“我们依然要警惕‘作秀’的诱惑，防止那种‘做给别人看’的形式主义……搞堂而皇之的‘政治排场’，让有心批评者担心唐突了‘大好形势’，使有意反对者忌惮触碰了‘原则立场’。”形式主义会让一切工作走样变味，在网上被上纲上线，最后一只老鼠坏了一锅汤。（2016年5月26日《把“有意义”的事做出“真效果”》）</q></div><a href=\"http://www.qstheory.cn/llqikan/2019-11/16/c_1125236582.htm\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">新时代旗帜鲜明讲政治的六大着力点 朱继东</a><div class=\"quote\"><q>这就要求全党要站在党和国家前途命运的高度清醒认识到政治腐败的巨大危害性，旗帜鲜明地坚决做到“两个维护”，将对党忠诚作为对每一名党员、干部最基本、最重要的要求，进一步严肃党内政治生活、净化政治生态、严明政治纪律，探索建立政治生态评价体系，大力倡导清清爽爽的同志关系、规规矩矩的上下级关系、干干净净的政商关系，要深刻认识、高度警惕被围猎的巨大危险，自觉抵制商品交换原则对党内生活的侵蚀；进一步突出政治标准选人用人，始终把政治标准放在第一位，注重选拔任用牢固树立“四个意识”、自觉坚定“四个自信”、坚决做到“两个维护”、全面贯彻执行党的理论和路线方针政策、忠诚干净担当的干部，对政治不合格的干部实行“一票否决”，已经在领导岗位的坚决调整，并对“带病提拔”的干部实行倒查，对政治标准把关不严的严肃处理；进一步加强党的纯洁性、先进性建设，坚决防止和纠正一切偏离“两个维护”的错误言行，坚决反对和严厉禁止搞任何形式的“低级红”“高级黑”，严厉批判、坚决打击两面派言行，全面排查和坚决清除两面人，坚决防止党内形成利益集团，铲除滋生政治腐败的土壤，决不允许任何人对党中央阳奉阴违做两面人、搞两面派、搞“伪忠诚”。</q></div> ","time":"2020-8-17 09:13","title":"低级红高级黑","userId":"nitpicker","userName":"天地守","userSign":"(Vanilla)"}