{"id":358363,"avatar":"//lain.bgm.tv/pic/user/m/000/20/39/203946.jpg","floor":"#1","group":"零食评测小屋【食べ物】","groupHref":"/group/tabemono","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3999.jpg?r=1429751045","message":"0-10给分。平均水平给5分。<br><br>单身狗粮警告爆辣味薯片<br>外观 颜色黄橙之间，上色比较均匀<br>口感 比较酥脆，平平无奇。油比较重。破碎的时候声音不稳定偏清脆，有时候有悦耳高音。 6分<br>味道 入口瞬间比较咸。有鲜味。感觉到辣味的时候不太刺激，柔和，整体调味比较舒适。褪去后18s开始舌头突然感觉到辣味回味，之后咽部辣味回味非常强烈刺激，1分钟为盛。前侧壁有辣味。之后往下发展，喉部辣味1分30s开始明显。不吃的时候嘴唇舌头刺激感回味明显。<br>挺辣的。味道平平无奇。 5分<br>薯味 油脂比较重，但薯味依然不明显。应该是因为调味比较刺激。但你会感觉是薯片。4分<br>味道总评 4分。我不喜欢。<br>价格 天猫超市比乐事普通贵2块。<br>总评 不推荐。喜欢吃辣不如买辣条。辣条好吃。<br><br>单身狗粮美式可乐味薯片<br>外观 颜色淡黄，有油渍不多。<br>口感 比较酥脆，平平无奇。5分<br>气味 甜，有类似可乐之类的那种气味，可能是酸。<br>味道 入口瞬间有淡淡的甜味。18s后开始感觉以咸味为主。总体来说味道很清淡，又甜又咸。没有气泡薯片的微刺激感，比较清新。会让人想到黄瓜味和青柠味之类的调味比较清新的薯片。6分<br>薯味 有咸回味的时候薯味明显 6分<br>味道总评 6分。我喜欢。但是不喜欢咸咸甜甜味道层次的人会不喜欢。<br>价格 天猫超市比乐事普通贵2块。<br>总评 不推荐。没什么特别的。性价比一般。<br><br>单身狗粮地中海盐味薯片<br>外观 颜色淡黄，油渍多。<br>口感 不太酥脆，油腻，硬度稍欠均匀。<br>气味 无<br>味道 基本没什么味道，略有焦香味，初入口还有点薯味，越嚼越像太平苏打饼干，但是油腻的多。2分。<br>薯味 极淡，差评！ 2分<br>价格  天猫超市比乐事普通贵2块。<br>总评 极度差评<br><br>乐事咸蛋黄肉粽味<br>外观 颜色淡黄，相当偏白，出乎意料的不像咸蛋黄肉粽。<br>口感 比较酥脆，出乎意料的干。<br>气味 初闻感觉酸，但是继续闻感觉很清新。好闻。但是没有米味。<br>味道 出乎意料的不油腻。各方面都吃不出咸蛋黄肉粽的感觉。咸蛋黄味是有的。但是肉味都不如烧烤味给你的感觉舒服。而米味更是无。只有吃好以后嘴里呼出的气和齁在喉咙的咸腻感和咸蛋黄肉粽的味道差不多。<br>薯味 基本没有薯味。但是合理。咸蛋黄肉粽怎么会有薯味呢。<br>味道总评 6分。虽然完全不像咸蛋黄肉粽。但是并不难吃。<br>价格 天猫超市比乐事普通贵约2块。<br>总评 不推荐。性价比一般。<br><br>乐事大白兔奶糖味<br>外观 颜色淡黄，不如奶糖白。<br>口感 酥脆程度一般，油不厚重。<br>气味 甜。略感觉酸。<br>味道 入口很好。清甜。就在你以为还行的时候立刻感受到厚重油腻的感觉。没错。是奶油味而不是奶糖味。回味不是很好。发酸。<br>薯味 薯味挺明显。最大的败笔就在这里。本来就不像奶糖现在搞的也不如奶油。<br>味道总评 4分。虽然完全不像咸蛋黄肉粽。但是并不难吃。<br>价格 天猫超市比乐事普通贵约2块。<br>总评 不推荐。不好吃。<br><br>乐事白葡萄汽水味气泡薯片<br>外观 比一般的薯片偏黄一点。似乎似乎有点黄绿色。<br>气味 一打开就闻到一阵浓郁的葡萄香味，可以说是薯片里气味最浓的之一了。<br>味道 刺激的舌尖跳动，但是并不是跳跳糖那种真实的产生气泡跳动，只是刺激。回味太酸。而且有那种味精加多了的时候那种很腻的味道，感受不是太好。<br>薯味 不明显。<br>味道总评 4分。<br>价格 没找到。写文章的时候已经过季了。估计也比普通版稍贵一点。<br>总评 不推荐。不好吃。<br><br>乐事辣卤鸭脖味<br>外观  颜色非常深。底色比一般薯片深。还有大量调味不均匀的橙色至棕色区域。整体和外包装色调一致。并可见一些明显的黑色胡椒颗粒。<br>口感 差。脆度还可以，但明显比一般的乐事薯片偏厚。但是比起厚切又严重偏硬。<br>气味 几乎完美。初闻和鸭脖没有任何区别。风味上不像周黑鸭那种那么甜，也甜，但会比较更偏酱香一点。闻久了会能感受到一点类似干脆面的味道混杂其中。<br>味道  基本上算是给予好评。浓郁的咸香酱味（以我个人口味来说过了）中，包含了不稳定的跳动的酸甜辣麻味，和鸭脖一样，刺激着你的感官。<br>薯味 闻起来细闻有点薯味但是和鸭脖似乎没什么冲突，似乎土豆本来和鸭脖就挺搭的。吃起来入口感受不到回味有点。<br>味道总评 7分。基本上复刻了周黑鸭的味道。甚至和周黑鸭一样对我来说太咸。<br>价格 天猫超市比乐事普通贵约2块。<br>总评 推荐。零食是生活的佐料。如果今天你想来点刺激的，鸭脖一直都是很不错的选择。但是鸭脖真的有点麻烦，有时候真的来不及啃。如果这样的话，乐事辣卤鸭脖味未尝不是合适的选择。 ","time":"2020-8-15 17:03","title":"乐事新品及单身狗粮薯片测评（慢更）","userId":"whyjxz14","userName":"OH_toothache","userSign":"(小圣杯邀请码: whyjxz14#576501)"}