{"id":414719,"avatar":"//lain.bgm.tv/pic/user/m/000/74/84/748427.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://www.zhihu.com/question/502995048/answer/2255001540?utm_psn=1865396543315656704\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.zhihu.com/question/5 ... 1865396543315656704</a><br>虽然我看的泪流满面，但是我还是认为这就是为大连西安路电子城做的广告编出来的。<br><br>正文：<br>大连有个地方叫西安路<br><br>西安路里有个地方叫电子城<br><br>电子城里有十几个卖Switch PS4主机游戏周边的摊位，那地方我去过好几次，意外地发现在那里出没的中年男人还是挺多的，并不是我以为的只有年轻人才喜欢。<br><br>通常，咱就是说通常<br><br>中年男人在商场里都是一副从不会还价的模样，电子城里的也一样，这些中年人的穿着并不差，腰间也往往挂着几串叮叮当当的车房钥匙，但他们问的最多还是：<br><br>再等等是不是会降价？<br><br>能不能再便宜便宜？<br><br>在这里这些在商场里沉默寡言里中年人好像完全掌握了他们妻子女朋友的技能——砍价。<br><br>我还注意到，很多中年男人除了买一些3A大作外，也会买一些童年粉丝向光盘，什么圣斗士海贼火影之类的，这些游戏的可玩性不高，但老板说卖的也不错呢。<br><br>作为一个对游戏机不太感兴趣的女生，那时候我经常去电子城进行人类观察，是因为当时的男朋友很喜欢去那里。<br><br>彼时的男朋友是个极简主义者➕选择困难症晚期患者。<br><br>而我恰好相反，是个及时享乐主义者➕行动派。<br><br>这货的选择困难症有多严重呢，要不要买PS4这个问题，他可以纠结两年，要不要买Switch这件问题，他可以纠结四年，买了PS4还要不要买Switch，以及应该买PS4还是买Switch这个问题他可以持续纠结一辈子。<br><br>六年啊，同志们。<br><br>我们都分手又复合四五次了，隔壁班的班长和班委娃都生了俩了，他还没下决心没有买，我的iPhone都换了三茬了，他还没决定要不要买一个Switch。<br><br>他的纠结过程就是：<br><br>“好想玩巫师3”→“PS4要2000多”→“算了xx游戏也挺好玩的”→“我才不需要巫师3！”→“好想玩巫师”的重复重复再重复。<br><br>唯一的区别就是巫师换成尼尔，尼尔换成最终幻想，最终幻想变成FIFA，FIFA变成战神。<br><br>尽管他很有自嘲精神地说自己的选择困难症。<br><br>但其实我知道，选择困难症的另一个名字叫穷。<br><br>这里的“ 穷 ”并不是揭不开锅吃不起饭的穷，而是一种心理上的匮乏感，一种负罪感，无时无刻不在困扰着他，上学的时候勤工俭学赚钱有限，两个人吃吃喝喝逛逛街就没了，他习惯性攒钱应急，下意识地担心买了大件儿玩游戏是浪费钱，哪怕从小他就喜欢宝可梦，看见最终幻想的插画眼睛都能发光，很喜欢看b站的通关视频，还是舍不得买。<br><br>再攒攒<br><br>Switch总会降价的<br><br>PS4也会降价的<br><br>他总如是说<br><br>可少年一天天老去，Switch的价格却从未降低<br><br>那是一个下雨天，我给他打电话，让他猜我在哪里，我说我兼职赚了2000块，现在在电子城，他想要什么我给他买，电话那头他说话都哆嗦了，说我不懂行买了也是白买，宰了也是白宰，说他马上打车就来。<br><br>然后当天我们就捧回了他的第一台游戏机，应该是ps4，最后他还是没让我出钱，自己坚持付了账，他故作镇定地跟老板讲价，他以为自己表现得很淡定，其实说话都颤了，电子城的老板小宰他搭配了一台1200的辣鸡屏幕。<br><br>当时我就觉得老板要的价格肯有水份，要是从我的亲戚那里拿个二手的肯定便宜很多。可是看着他快乐的解脱般的脸，我觉得宰就宰了吧。<br><br>千金难买一痛快。<br><br>PS4买了，手柄配了，屏幕也装好了，他很开心，抱着游戏机就不撒手，当天下着小雨，他抱着主机在微微的雨里等出租车，好像一只终于被领养回家的奶狗。<br><br>其实看着他那么高兴，我挺心酸的，他很清楚地知道自己对游戏机有多么渴望，但却觉得这种快乐是一种罪恶般的奢侈。<br><br>面对主机，他给我最深的印象就居然是“胆怯”。<br><br>要知道他平时是个很强势的男人，在道上看见有男的打女朋友（那个男人自己的女朋友，不是我！！），能拽着我从天桥上飞冲过去制止，帮助一个陌生女孩主持正义，但我发现，面对自己的小兴趣，他会为自己花了好几千买游戏机羞耻，潜意识里他似乎觉得自己不应该玩游戏，更不该买主机。<br><br><br><br><br><br>买的一个游戏，海贼无双的典藏版，铁盒装比普通装贵了40。<br>买了游戏机就得买游戏，买着买着他又心疼了，舍不得买心爱的游戏，其实他对我很大方，几百的衣服鞋子，几千的包都舍得给我买，就是不舍得给自己添置东西。<br><br>有一次他帮公司搬矿泉水把脖子扭了，心情非常低落，在家里气呼呼地坐着，超级委屈，我寻思安慰安慰他，上去给捏肩捶腿，他也不买账，自己坐了半天，自己跟自己咬着牙发狠：<br><br>我这一天天累死累活的，不行，我得犒劳自己，我要去买尼尔机械纪元！<br><br>其实根本没人拦着他。<br><br>我早就举双手赞成他买。<br><br>这货就是自己跟自己较劲。<br><br>啥也不说了，打车到了电子城吧。<br><br>脖子也不疼了，脸也不臭了，脚步也轻快了，买了之后脸上又憋着笑又不好意思笑，跟小孩装病请了病假之后，怕父母发现自己偷着乐一样。<br><br>后来我们遇到了一些事情，他把ps4卖掉了，卖掉的那天他有点不舍，自己坐在客厅把机器擦的干干净净，我在厨房喝水，听到他跟自己说：<br><br>“没事，我早就不爱玩了，卖了也好卖了也好。”<br><br>当时泪就下来了。<br><br>说来也好玩，上门交易的也是一个中年大叔，跟我们磨叽了半天，把屏幕300带走了。<br><br>不知道大叔回家会怎么跟老婆说。<br><br>谁知道呢<br><br>我们的事情很快就解决了。<br><br>我又偷偷给他买了一套Switch，又估摸着他的二次元属性盲买了宝可梦卡带，老板拍着胸脯跟我保证买这个绝对不会错。<br><br>果然，收到这个礼物之后，他特别特别高兴，抱着我狠狠亲了一口，然后撒丫子就奔着Switch去了，双眼都放着噌噌的狼光。<br><br>那天他跟我回忆，为什么这么喜欢主机。<br><br>小时候他很羡慕那些有游戏机的小伙伴，但是父母不允许他玩游戏机，他每次只能眼巴巴地看别人玩，久而久之，ps4和Switch就成了他的执念。<br><br>我一边听他回忆，一边背教育心理学。<br><br>突然想起那句：<br><br>幸运的人一生都在被童年治愈，<br><br>不幸的人一生都在治愈童年。<br><br>靠，我说别人约会都去公园or咖啡店，我们第一次约会就是去游戏店里打什么火影，原来恋爱是假，去玩游戏机才是真！<br><br><br>我在知乎上看过很多，绞尽脑汁想着怎么买主机游戏的男人，或者说怎么样让自己买主机这件事显得很合理的男人，这些男人大多已经长大成人，或者步入社会，他们往往并不穷甚至已经成家，有了自己的事业，他们也不是沉迷游戏的死宅，有的人是想弥补童年的缺憾，有的人是兴趣使然，有的人是好奇，但其中的大多数人，在对着童年的梦想把玩再三后，还是会选择把这些钱用于家庭、父母、伴侣、孩子，而不是自己。<br><br>可能对有些人来说，无论多大，潜意思里玩游戏是一件难以启齿的、很浪费钱的事情，拥有自己的兴趣是很羞耻的事情，妄想拥有自己的空间更是奢侈，但人生在世，满足了父母的期望，维系过家庭的开销之后，人总要保留一点自己，总得有点自己的爱好吧，女孩子喜欢逛街、喜欢化妆、喜欢运动，男生玩玩主机、在家打打游戏。<br><br>我们都是普通人，不是无欲无求的神。<br><br>我之前看过一个文章，描述的是男人的一种生活状态，说很多男人下班后不喜欢回家，更愿意在车里发呆，享受独属自己的时间。<br><br>如果真的是这样，我倒希望他回家玩游戏机，让他自己戴着耳机在客厅玩呗，我不去打扰、也不和他说话，帮他冰镇一杯快乐水，让他自己去游戏世界里砍砍怪，在贴吧吹吹水，肯定比出去吃喝嫖赌要强啊。<br><br>讲真，从女生的角度，我觉得玩主机比玩手机游戏好一点，玩主机不用出门，乖乖在家待着，不会匹配小姐姐，断绝出轨的苗头，不用和菜鸡队友对线，保持心态平和，顶多在贴吧知乎和一群大老爷们一起交流交流，如果不想玩了还能在海鲜市场卖掉回血，好像很多店家也会回收游戏，比起什么抽卡啊什么的，主机游戏性价比很高了，仔细算一算费不了什么钱。<br><br>男孩子嘛<br><br>已经为爱挣钱养家了<br><br>就让他在游戏里仗剑天涯吧。<br><br>很多人知友问为什么没有走到最后，没有什么狗血的原因，可能在我的描述中，前任是一个很软弱的形象，其实他平时是个很刚的人，正巧我也是个很刚的人，两个人脾气都太倔太硬了，吵架的时候山石对爆碳，分分合合太心累了。<br><br>就酱，害。<br><br><br>最新消息：<br><br>2023年再次相遇，复合啦。","time":"2025-1-22 13:56","title":"知乎一回答（问题为：老公买了个游戏机，他说六百买的，是真的吗？）","userId":"748427","userName":"二喵","userSign":"(（2022）我真的是一只猫)"}