{"id":414745,"avatar":"//lain.bgm.tv/pic/user/m/000/91/31/913187.jpg","floor":"#1","group":"BGM音乐咖啡馆","groupHref":"/group/musicland","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4885.jpg?r=1690918295","message":"前情提要<a href=\"https://chii.in/group/topic/414128\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://chii.in/group/topic/414128</a><br><br>之前觉得马勒的交响曲长且晦涩，最多只能欣赏第一乐章就切歌<br>最近诸事不顺，期末也没考好，很喜欢的导演大卫林奇也去世了，心情不佳，碰巧点到了马勒二<br>葬礼进行曲般的开头和以前几次尝试一样把我抓住了，强而有力的低音弦乐揭开了葬礼的序幕，各种乐器的逐渐加入，气氛逐渐激昂，一切的氛围在铜管那圣咏一般的旋律中得到升华——之后死亡与绝望再度归来，本已结束的旋律再次出现且加速，结尾断绝的令人错愕与不安，接着是长达五分钟的寂静。马勒在乐谱上注明了“第一乐章完结后必先休息至少五分钟”，那错愕的结尾带来的恐惧与疑惑，的确萦绕在这五分钟里<br>接着是阳光般的第二乐章，就像在乌云海中的金边，竖琴美妙而优雅的拨奏宛如短暂而幸福的人生，阳光下的的尘埃打着旋儿，轻柔地如跳舞版落下，止于安静<br>三乐章格外刺耳，因而显得怪诞、诡异，甚至是绝望。圣安东尼向鱼传道，而后者愉快地聆听，但过后却忘得一干二净，重又各自追逐自己的猎物果腹。三章的高潮犹如圣安东尼绝望的哭喊，欢快与圣洁被一扫而空，只剩下一个苍白空洞而了无生气的结尾<br>四乐章的女高音极美，庄严，但并不华丽，反而显得有些朴实，作为引子把第五章带了出来<br>第五乐章是绝对令人震撼，和第一章一样，而结尾的宛如贝九的大合唱却让它胜过了一章的错愕与迷茫。场外号宛如号角笼盖全场，第三章圣安东尼的哭喊、第一章纷繁的动机们接连出现，坟墓裂开死者复活的一段令人浑身战栗，号角引领着木管与弦乐，最终来到长号——那上帝的乐器的面前<br>复活的主题响起，齐奏与锣声中，第一乐章的下行动机如迷茫的人类，挪动脚步前进。震怒之日主题的出现，三次曙光、三次祈求与最后一次强烈的痛苦，管风琴与天堂的钟声响起，长笛与短笛如夜莺嘤咛，合唱开始了<br><br><span style=\"font-style:italic\">复活，是的，你将复活，<br>我的尘埃啊，在短暂歇息后！<br>那召唤你到身边的主，<br>将赋予你的永生。<br>你被播种，直至再次开花！<br>收获之主前来，<br>收割死去的我们，<br>一如收割成捆的谷物！<br><br>要相信啊，我的心，要相信—<br>你并无失去所有！<br>你拥有，是的，你拥有渴求的一切，<br>拥有你爱好、欲争夺的一切！<br><br>要相信啊：你的诞生绝非枉然！<br>你的生存和磨难绝非枉然！<br><br>生者必灭，<br>灭者必复活！<br>不要惧怕！<br>准备迎接新生吧！<br><br>啊，无孔不入的苦痛，<br>我已脱离你的魔掌！<br>啊，无坚不摧的死亡，<br>如今你已被征服！<br>乘着以炽热之爱的动力赢得的双翼，<br>我将飞扬而去，<br>飞向肉眼未曾见过的光！<br><br>乘着以炽热之爱的动力赢得的双翼，<br>我将展翅高飞！<br>我将死亡，直至再生！<br><span style=\"font-weight:bold;\">复活，是的，你将复活，<br>我的心啊，就在一瞬间！<br>你奋力以求的一切，<br>将领你得见上帝！</span><br></span><br><br>马勒二，我听了两版，一版是伯恩斯坦，另一版是阿巴多。在第五章面前，本就活泼的伯大叔当然激动万分，连以优雅细腻著称的阿巴多的指挥棒都震颤万分，奋力指挥。<br><br>是的，复活，你将复活<br><br>考试一门接着一门，那是最后一天，刚好我选的课全部结束，没我事了，把课本扔在一边，听完接近一个半小时的录音，热泪盈眶。<br>有些乐曲确实需要一个契机入耳，我不懂唱词，但音乐给人的震撼并不完全需要文字传达。<br>希望有更多时候，那个契机能降灵在我身上","time":"2025-1-22 19:09","title":"有时候有些音乐就是需要一个契机入耳","userId":"ryougishikiori","userName":"両儀_式","userSign":"(生きているのなら、神様だって殺してみせる)"}