{"id":1570,"avatar":"//lain.bgm.tv/pic/user/m/000/00/34/3417.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">南京男子花3.5万娶越南妻子 见面礼100元</span><br><br>台海网1月29日报道  作家林语堂曾不断畅想这样的理想生活——娶一个日本女人做太太、找一个法国女人谈恋爱、雇一个中国人当厨师、找一个英国管家料理家政。如果林语堂能活到现在，他的理想必定是娶一个越南姑娘做老婆。这样他憧憬的一切就都能实现。 ——记者手记<br><br>阿银和老戴<br><img src=\"http://img1.cache.netease.com/cnews/2010/1/29/2010012915063235642.jpg\" class=\"code\" alt><br><br>越南姑娘阿银<br><img src=\"http://img1.cache.netease.com/cnews/2010/1/29/20100129150734123e1.jpg\" class=\"code\" alt><br><br>“以前的女友买东西肯定去大商场，现在这个去大市场就很满足了。”已经是二婚的老戴谈起自己刚从越南“娶”回来的老婆阿银，总是满脸的幸福。从2008年开始，“去越南娶老婆”已经由珠三角的偏远农村蔓延到江浙沪，一些自称无法忍受城市“拜金女”的单身汉，开始通过各种渠道跨越国境线，来到梦想中的“美女天堂”——越南。网路上无数的帖子提醒他们，在这里你就是“大款”，你可以很轻松的找到绝对听话的老婆——听话到让你崩溃。<br><br>事实真的如此?随着“越南相亲”的话题再次被炒热，网络上再次爆发出婚姻到底是谈感情还是“买老婆”的论战。记者追踪那些曾经远赴越南寻找另一半的南京男人，一切远比我们想象得更“有趣”。<br><br><span style=\"font-weight:bold;\">网友当时就“震惊了”</span><br><br>请相亲的女孩喝咖啡，2万越南盾;打个车，10万越南盾;初次去女方家，买了20万越南盾的水果;吃顿海鲜大餐，30万越南盾……你事先要搞清楚，1元人民币兑换2700越南盾。也就是说，在越南两个人喝咖啡只要7元;去女方家的见面礼100元之内搞定!<br><br>和老戴一样，每一个去过越南的人都时刻提醒自己，“我是大款，我是大款。”由于经济水平欠发达，让当地很多女孩萌生了嫁个老外的念头。“记住，我们就是老外。”老戴最终选中的另一半叫阿银，姐妹三人都嫁到了中国。“一个姐姐嫁到香港，一个姐姐嫁到台湾，老丈人一家在当地也算是长足了脸面。”<br><br>老戴的这个越南媳妇有多好，网友们已经用“极品”来形容。“不贪不懒不随便不高傲不拜金，年轻漂亮勤劳贤惠，关键是听话。”这个去年冬天在越南注册结婚的二婚男人，如今越南老婆阿银已经随他居住在南京，除了在家洗衣烧饭打扫卫生之外，老戴的老婆最多就是陪他到公司看看，跟着舞蹈室的老师学习跳舞，顺便练习练习中文。<br><br><span style=\"font-weight:bold;\">“越南老婆”的极品生活</span><br><br>又考虑房子，又考虑工作，还要考虑家庭条件。看起来并不算过分的条件，让28岁的洪先生很郁闷。来自苏北农村的他，无房无车，却每天都要接到父亲的电话、不管以什么话题开头，总会用“赶紧相亲”来收尾。小洪确实是着急了，在国内他在找媳妇方面有些“无能为力”。不久前，他在西祠某讨论版上看到有人发帖，讲述在越南“娶老婆”的经历。<br><br>35000元，15天，发帖人老戴从40多个越南姑娘中选了一个带回来做老婆。发帖人只身前往越南，在报纸上刊出交友启事后，迎来了一个又一个前来“应征”的当地女孩。“有几个真的很漂亮，就算在南京大街上也不会淹没在人堆里。”网友这样评价老戴帖子中的越南姑娘。<br><br>习惯了每天都去1912，老戴也说不清自己到底在忙乎啥。但是去年年底，凭借47个图文并茂的“系列”帖子，他和自己写实版“越南相亲记”一起红了。“要说越南女人的最大特点，那就是体贴。”<br><br>细心网友发现，在越南相亲的过程中，每一个和老戴吃饭的女孩，都是把饭盛好，把虾剥好壳，把肉夹到他碗里，等老戴开始吃了，自己才肯动筷子。面对这样的场景，网友们当时就“震惊”了。“以前只是听说，没想到越南真是这样!”“这些事咱也遇到过，只是反过来了，是我给老婆服务……”<br><br><span style=\"font-weight:bold;\">女方父母同意就算“结婚”</span><br><br>“嫁给外国人是一件很光荣的事情，甚至在很多的村庄内就有必须要有人嫁给外国人的规矩。”越南的“新娘经济”并不夸张，香港台湾人早已对此习以为常。老戴称越南当地甚至有专门的“养妈”，在乡下找些貌美、想远嫁的姑娘，集中统一培训仪表、修养，然后专门介绍给外国男子。<br><br>越南因长年战乱，男女比例约3：5，有许多姑娘愿意外嫁他国。在越南，在很多婚介广告中，“养妈”会作出种种保证——3个月内娶回，绝不加价，一年内跑掉赔一位。老戴在此后多次赴越南，以导游的身份帮助朋友寻找“越南新娘”。<br><br>想娶一名越南姑娘很简单，只要得到女方父母的同意，就可以举办酒席，至于结婚证可以再补办。“我第一次见到阿银家人，他们对我很满意。”一般结婚证办理下来需要一个月左右的时间。在这段期间，新娘一般都会在“养妈”开办的培训机构内，学习各国的语言和生活习惯，等到结婚证办理下来就可以被丈夫带回国。<br><br>“到越南娶媳妇的外国人太多了，并不是每天都可以领结婚证，一般都是100对新人一起领结婚证，同时举行仪式。”不光是集体领结婚证，而且还要等到6点下班天黑之后才能举行，所有的新人必须穿正装，还要在胡志明像前宣誓。<br><br><span style=\"font-weight:bold;\">80桌酒席花了1万元人民币</span><br><br>一则只要80元就可以在越南国内主流媒体刊登的征婚启事，找上一名越南本地的翻译，不到一个星期，就可以在越南物色到一个老婆，摆完酒席办理好相关的结婚手续，就可以娶个越南媳妇。让老戴决定去越南娶老婆的缘由就是来自一篇名为《2万元，越南买个漂亮媳妇》的网络文章。从2008年看到这个帖子后，在南京一直没有找到合适伴侣的他对3万元的越南媳妇除了好奇之外，发现身边的朋友几乎每个人都知道这件事情，就是没有一个人愿意去越南看看真实的情况。<br><br>2009年9月，老戴独自一人去了越南，几次碰壁之后。在一次跳交谊舞时老戴认识了越南当地最大的“养妈”(媒人)，从40多名越南姑娘中他选到了现在的老婆。第二次再去越南的时候，老戴在越南完成了自己的婚事，在当地司法厅注册登记，并且花1万元人民币摆了丰盛的80桌的酒席。<br><br>“我就记得报纸上只能登征友不能登征婚，我的信息一登出来，电话响个不停。”在越南，老戴会遇到各种各样的女孩，希望通过他认识大陆男青年。<br><br><span style=\"font-weight:bold;\">网友怒称<br>这是“买老婆”</span><br><br>“这样的婚姻，能有幸福吗?”对于去越南娶听话媳妇的做法，不少网友也提出了自己的观点，“越南媳妇是什么都听你的，对你的房子、财产是没有什么企图，但这就像机器人一样，这样生活根本没有什么乐趣。”不少网友对于这种形式有些气愤，他们认为婚姻需要两个人的共同付出，从越南“买老婆”的做法并不可取。<br><br>但是老戴并不这么看。回国后，老戴在南京某网站贴出了自己在越南娶媳妇的照片和资料，提出了由他领头、费用为5000元的特色旅游，以及费用为35000 元的特色旅游+介绍+婚礼+结婚手续证件。“反响真的很不错，我带团去越南已经有9次了，每月至少一次，最少会有3人，最多的是12人，下个月初我还要带一批人去，刚好带老婆回越南过年。”老戴称目前上海、北京、台湾和香港的客人比较的多，几乎所有的人都在越南找到了满意的媳妇，南京咨询的有200多人，就是没有一个人去。<br><br>“越南媳妇真的好得没话说，想当年我给南京的一个女孩花几百元买了一双打折的鞋，她还嫌没有档次。现在我老婆从来不会在新街口逛街买东西，只有去大市场才舍得。”说起自己的老婆，老戴显得很得意。在谈话中，他透露就连平时买日用品剩下的钱，老婆也会全部上缴，“不会把金钱看得很重要。”<div class=\"quote\"><q>●办理护照 220元<br>●公证费用 830元<br>●手续确认 300元<br>●越南领事馆(上海)签证 1650元<br>●南京到上海所有开销 610元<br>●南京飞南宁往返机票 1880元<br>●越南相亲费1000元<br>●中介及办理相关结婚证件费用 15000元<br>●婚宴礼服摄影等结婚费用 14000元<br><span style=\"font-weight:bold;\">费用共约3.5万元人民币</span></q></div>(本文来源：台海网 ) ","time":"2010-2-1 15:21","title":"只要三万，听话女仆领回家","userId":"venusxx","userName":"Venusxx","userSign":"(xxsuneV)"}