[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#2","id":"1453636","time":"2019-6-13 21:53","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"本书作者、写作背景及几点注意<br><br>本书作者是强世功老师，p大社会科学部副部长，国内最知名的左派国家主义者之一，曾于2004-2007年在香港中联办工作。本书即为他离开中联办后，于2007-2008年在《读书》杂志上发表的一系列专栏文章的合集。强老师是“两施”之一“纳粹桂冠法学家”卡尔·施米特在中国的主要推手，主权理论、政治决断主义也是本书最重要的理论资源，这是需要注意的第一点。<br><br>本书被收入“‘文化：中国与世界’新论”丛书，丛书主编为甘阳，t大新雅书院院长，国内最知名的左派国家主义者之一，“两施”中另一“施”列奥·施特劳斯在中国的主要推手，中国“施派”。<br><br>本书完成于2008年。相对于香港的时代小背景，是香港民主派与人大“双普选”（普选行政长官、普选立法会议员）之争告一段落，人大约定香港可于2017年普选行政长官（该约定已于2014年被《一国两制白皮书》打破，当年香港爆发占领中环运动）。相对于中国的时代大背景，则是胡时代所提出的“和谐社会”理论。<br><br>较之于江时代带有机会主义色彩的“三个代表”理论，胡时代的“和谐社会”理论经常被认为是儒家古典传统在中国的复兴：不同于江时代将国家绩效建立在经济增长上，胡时代更注重国家的道德绩效，即保护弱势群体、关心社会不平等，被视为是承担儒家的“道义责任”，丛书主编甘阳就将这种国家形态称为“儒家社会主义”。<br><br>胡时代同时也是一个左派知识分子热衷于“发现古典”的时代，即从儒家传统——尤其是儒家政治理想与毛时代的连贯性——中寻找当今中国的合法性来源的时代。除了甘阳的“儒家社会主义”外，还有赵汀阳的“天下体系”、刘小枫的“毛泽东国父论”等，强老师对中国建制问题的关注同样可以归于这个思想序列之中，因此本书也出现大量关于儒家政治理想、传统中国治理经验以及可能的儒家现代性的讨论。这是需要注意的第二点。<br><br>最后，需要注意的是，本书所关注的是香港的建制问题，或者说大陆与香港作为中央与边疆的关系问题，是政治体与政治体之间的主权与治权问题，并不涉及香港如何走向民主。本书虽然不与这次的“暴乱”直接相关，但想必也无人否认大陆是决定香港未来命运最关键的因素。了解一下中央智囊如何看待香港问题总是好的。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#3","id":"1453637","time":"2019-6-13 21:53","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《“行政吸纳政治”的反思》<br><br>“行政吸纳政治”是港中文荣休教授金耀基对港英政府体制的描述，所谓“行政”即政府行政管理体制，“政治”即港人的政治参与。<br><br>需要注意的是，香港在港英时期没有民主。70年代英国为寻求香港问题上与大陆谈判的民意筹码，才在麦理浩总督任上开启政改。因此，香港在港英时期始终处于政治高压下，相对于大陆的红色恐怖，同一时期的香港则有港英政府镇压左派运动的白色恐怖。随着80年代国际共运走向低潮，香港的社会氛围也日趋保守。<br><br>也就是在这种状态下，强老师将港英时期的香港人称为“家政（economy）动物”。巧合的是，港大前教授Ackbar Abbas在他那本写于1997年的、开启香港研究的文化人类学名著《Hong Kong》中也提到，香港人没有政治自由，香港作为大都市的堕落之处便表现在她只剩下伪个人主义的消费自由，所谓“ If you cannot choose your political leaders,you can at least choose your own clothes”，是时尚、广告、消费包装下的伪自由。在这种情况下，80年代末由某场政治风波所激起的香港社会运动，更多是这种经济心理在政治空间中的扭曲投射，其深层次的恐惧是97年香港回归后经济上（而非政治上）的不确定性。Abbas的这本书是研究王家卫电影的经典著作，想必很多人都读过，其主要观点不再赘述。<br><br>由此就透射出了一个香港难题，即香港作为一个市民社会高度发达的大都市，为什么没有发展出民主政治。金耀基对此的解释是，香港在西方市民社会理论中的特殊性就体现于，港英政府通过开放政府行政体制成功地将大众政治参与吸纳了进来，压制了香港代议制民主的发展，即“行政吸纳政治”。<br><br>而对这一概念的反思来自于对金耀基与港大Ian Scott教授相关论述的比较。其中，金耀基倾向于从社会团结角度出发，将港英政府体制视为一个良性的社会整合机制，对其做一种非政治的、制度化的解读；Scott则倾向于从政治意志角度出发，将港英政府体制中的微妙平衡视为港人与英人权力斗争的结果。金耀基与Scott的两种看法也就引出了本书最核心的争论：政治究竟是建立在一种功利主义的理性设计上，还是建立在至高原则、权力意志、政治决断、生存斗争上？作为“韦伯-施米特”传统下的一员，我们很容易知道强老师的答案：政治就是意志的较量。<br><br>需要额外指出的是，从此处开始，强老师笔下的“香港人”的形象就已经出现了分裂：一个是作为“家政动物”的香港人；另一个是作为权力意志的香港人。要如何理解这种分裂，本书之后还会提到。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#4","id":"1453638","time":"2019-6-13 21:53","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《无言的幽怨》、《九龙城寨与香港大学》、《帝国的技艺》<br><br>讨论香港问题不可能脱离殖民视角，而从殖民视角出发，又不可能忽视五十年来殖民统治与民族解放运动的斗争、民族解放运动与国际共运的合流以及毛主义“三个世界”理论的世界影响。因此，就有了关于香港文化问题的这几篇文章。<br><br>《无言的幽怨》<br><br>金耀基与Scott争论的核心焦点之一就在于如何看待香港的六九事件。这次事件被港英政府称为“六九暴动”，在书中则被称为“六九反英斗争”。从暴动视角出发，金耀基认为“六九暴动”的起因是港府与民众沟通不畅，即“行政吸纳政治”的社会整合机制失灵。从反殖民视角出发，Scott则认为这是一场殖民者与被殖民者之间不可调和的政治意志的斗争。<br><br>毫无疑问，六九事件是香港历史的一个转折点。在这个特殊的历史时期，整个东南亚的左派运动都不同程度的受到了大陆文化大革命的极左思潮的影响，六九事件就发生在文革初期。同一时间，北京还发生了红卫兵火烧英国大使馆事件。<br><br>极左运动彻底改变了香港社会对左派的看法，与之相比，港英政府的白色恐怖也就显得不那么难以忍受。六九事件被镇压后，便是漫长的政治冷感期，这种政治冷感直到香港归属问题提上日程才被打破，但这股诞生于前述经济心理中的政治激情，又显然是大陆在香港建制问题上无法使用的。<br><br>虽然强老师很无奈地将大陆与港英政府70年代后在香港社会形象的倒转归之于大英帝国的“运气”，但我们都知道受大陆影响的香港共运极化是不可避免的，而大陆发生文化大革命背后也有毛的卡里斯玛权威与官僚制国家的结构性紧张（当然，这不意味着在另一种历史境遇下，中国不可能走向容纳市场制的社会民主主义道路）。问题在于强老师为何如此看重六九事件中所体现出的政治激情？<br><br>这就又涉及到了“尼采-韦伯-施米特”一系的德国国家主义，国家作为自然情感联合下的人造物，是建立在一种对至高原则的政治激情上的。国家是情感的产物，而不是利益计算的产物。在左派政治激情已经磨灭的情况下，为香港的建制问题寻找出路就必须借助另一股政治激情，那便是对儒家古典传统的复兴。<br><br>《九龙城寨与香港大学》<br><br>中国施派在“发现”儒家古典传统时有一个绕不过的坎，假如儒家古典传统果真包含了某种现代性资源，那么整个20世纪的新儒学实践又为什么失败？<br><br>视线转向50年代，随着国民党败退台湾，大量传统知识分子南下香港，其中就包含以钱穆为首的新儒家。钱穆等人希望在香港复兴古典，以文化种子的形式保存一个“小中国”，如此便有了新亚书院在内的一系列新儒学学校，希望将传统教育纳入港英教育体系。然而，这些新儒学学校的最终命运却是被港英政府合并为港中文，虽然名字中带有“中文”二字，但实际上却变成了只提供英语教学、英制教育的殖民地大学，钱穆等人也不得不黯然赴台。<br><br>如此便引出了一个后殖民视角下的文化政治问题，在现代性框架下，我们有可能脱离某个政治体去做某文化的想象吗？在“文明”与“文化”之争中，文化论者坚持文化的独立性、根本性，即哪怕是文明暂时衰退，我们仍可能在社会中保留一个文化的种子。国家实质上是“文化国家”，其根本功能在于发展一种独特的文化，这种文化可以历经风雨而不减其色彩，反而能够在危难时刻成为拯救文明的根本力量。这便是钱穆等人的观点，也是德国浪漫主义文化哲学的观点。<br><br>钱穆等人的失败却证明了文化论不可行。从文化论的反面出发，文明论者不相信文化的根本性、独立性，因此“文化国家”的文化受制于“权力国家”的文化领导权。这里便引出了九龙城寨的例子。不是钱穆等人的新儒学书院，而是九龙城寨这个实行大清习惯法的三不管地区才构成了“中国”的想象，成为了为殖民地提供英语教学、英制教育的香港大学的反面。在港英政府的文化支配下，是“九龙城寨-香港大学”定义了“中国-英国”这组概念，也就区分了“野蛮-文明”。当然，现时代早期人类学中的“文明”概念早已随殖民主义的破产而破产，但这却不妨碍掌握着文化领导权的“权力国家”制订新的进步标准。所谓“文化征服”并非要从根本上消灭一种文化，而是建立一种文化等级性。本土文化在这里成为一种反抗力量了吗？不，本土文化反而被后殖民主义吸纳，证成了殖民者的文化优越性。<br><br>因此，看似与香港建制问题——也就是政治问题——离得很远的本文，反而很能暴露强老师的核心立场。传统上对“一国两制”——即“one country，two system”——的理解，将“one country”视作是一种建立在自然情感上的“中国人”的认同，对香港人的要求也仅止于此，但这样就足够了吗？如果说在香港这个“文化国家”上发生的斗争，是中国与英国两个“权力国家”对其文化领导权的斗争，那么仅仅是“中国人”的认同完全可以被吸纳进双方更高一级的意识形态。旅美华人是“中国人”，马华同样是“中国人”，新加坡华人还是“中国人”，但这些“中国人”认同显然不是构造“一国”框架所能利用的资源，那么香港的“中国人”和台湾的“中国人”又如何呢？为此，必须要求更高一级的忠诚，不是对“中国人”的认同，而是对一个更具象化的政治体的认同，比如“儒家宪政”。而这个与“西方自由民主”相对的“儒家宪政”，作为对自由、民主等古典价值的的“中国”发现，也必须不仅仅是一个防卫性意识形态，而是要具有一定的进攻性。如此也不难理解亨廷顿的“文明冲突论”为何能够在中国找到许多共鸣。<br><br>笔记中出现的“文化国家”和“权力国家”是我重构本文时所使用的的韦伯的《两种法则之间》中概念，虽然原文中不曾出现，但并非不能反映强老师的想法。事实上我听强老师所讲的第一堂课便是韦伯的两篇政论文《德国选举权与民主》、《两种法则之间》。<br><br>《帝国的技艺》<br><br>如果将本书分为上中下三部分。上部是讨论大英帝国的殖民统治策略，本文就相当于一个总结。<br><br>大英帝国处理香港殖民地问题上运用了三方面的经验：第一是本土经验，表面独立的司法制度是统治合法性的重要来源；第二是北美殖民地的经验，不可在殖民地设立民选议会，因为民选议会可能成为殖民地反抗运动的动员核心；第三是印度经验，即一开始介绍的“行政吸纳政治”，通过对地方领导人的怀柔策略来实施间接统治。<br><br>这里并不会展开原文中对这些治理艺术的细致描述，尤其是在70年代极左狂潮后，港英政府如何利用香港人对极左运动的厌恶，重新确立了其一度失去的对地方社团的控制（对应着印度经验）。需要注意的是，大英帝国在治理问题上表现出的海洋特性以及由此奠基的制度惯性，这种制度惯性某种程度上也影响了今天的香港困局。<br><br>区别于罗马帝国这样的大陆帝国，大英帝国作为海洋帝国是建立在差异性上的帝国。大陆帝国是同一性的结果，其目的是将所有领土都纳入自身的行政控制下，建立一种万民法基础上的普遍秩序，这也是经典意义上的“帝国”。海洋帝国，或者说“帝国主义”则相反，如果说大陆帝国输出的是文明与秩序，那么海洋帝国追逐的则是商业与利润。与均质化的帝国空间相对应的是等级格局下的殖民地空间，由此便有了殖民统治中的印度经验。<br><br>香港作为殖民地的特殊之处便在于，香港并非像加尔各答、孟买一样拥有前殖民历史，香港的历史就开始于港英时期。港英政府的间接统治催生了香港的本土意识，而这个本土意识的诞生则将中英双方目之为“他者”，拥有了独立的文化品格。这种文化品格就成为了后殖民时代无法被消融的异质，是香港和大陆之间文化紧张的源泉。更进一步的说，由于大陆全盘接手——或者说恢复——港英政府的制度，香港就成为了一个只是大陆抽取经济资源的空间，文化融合反而停滞。经济关系的建立，却并没有带来文化距离的缩短，由此导致的一系列认同问题，也就构成了本书最后出现的“中国的忧郁”。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#5","id":"1453639","time":"2019-6-13 21:53","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《在大陆思考海洋》、《主权：王道与霸权之间》<br><br>两篇脑洞大开的文章，梳（重）理（构）了毛泽东和邓小平的国际战略。怎么说呢，属于p大宪法学的传统艺能，不得不欣赏。<br><br>首先是毛，毛对中国施派的重要之处就在于，他是近一百五十年来唯一一个在现代性框架下建立起正义原则的中国人，毛时代也是中国近代以来唯一一个保持着进攻性意识形态的时代。<br><br>毛的根本意义并不是领导了军事上的胜利，无论是对国民党或美国人。二战后世界迅速进入冷战状态，战争也由物质层面进入精神层面，成为一场赢得人心的战争，无论多么强大的军事力量都不得不服膺美苏双方的正义原则，军事权力沦为第二等的权力。而毛的贡献就在于在美苏两极格局之间硬生生地插入了“第三世界”，在第三世界理论中，中国作为“第三世界”的领导者将两方对峙变成了三方博弈，由此赢得了世界领导权的一部分。这场来之不易的胜利也被写进了中国的国家神话之中，也就是所谓的“中国是被第三世界的友邦们抬进联合国的”。<br><br>就像美国的“第一世界”、苏联的“第二世界”都有将自身普遍化的倾向一样，毛的“第三世界”同样意味着扩张一种正义原则。不管毛所引发的极左狂潮究竟引发了多么大的危害，但他提出的“第三世界”确实蕴含了一种民族国家“解疆域化”的思想，即将自身的正义原则以超出主权范围的方式在民族国家外实践，在东南亚以及更广泛的地域中输出革命，而这恰好解决了“一国两制”中如何让大陆在香港这个实质独立的政治体上行使主权的难题。<br><br>在这里，可以进一步地问，在两个政治体之上超越主权者的存在究竟是什么？这就是图穷匕首现的时刻了。答案是党，党作为革命的化身，国家只是用来承载政治伦理的工具（这很马克思主义国家观），两者的关系类似于教会与国家（政治神学）。超越民族国家之上的是党的历史领导权，因此架设于其上的“一国两制”中，香港人同样需要做到爱国爱党。恢复毛的革命伦理，同样是为了重建党的至高性。当然，在中共意识形态已然衰落的后革命时代，这种超国家意识形态也被包装成为了更具防守性的“儒家宪政主义”，而对中共的历史定位也是阶级先锋队和民族先锋队的合一。这种理论建设如何呢？大家自己评判吧（笑）。<br><br>接下来是邓，如果是毛是施米特意义上“党”的道成肉身，那么邓就是韦伯意义上“政治家”的不二人选。如果说强老师用毛来体现一种进攻意志，那么用邓则是体现如何在逆境之下巧妙地使用正义原则，前者是顺风局，后者是逆风局。<br><br>邓执政是在中共合法性几近崩塌的时刻，这种合法性更是在之后的89学运中彻底瓦解（其中当然有一部分是邓的原因）。在无法依赖毛时期的合法性资源的情况下，邓在香港问题的谈判上表现出了高度的意志力和灵活性。对撒切尔，他反复申述中国在香港问题上的主权权力；对香港各界，他则强调“中国”这个族群（ethnic）认同；同时威胁不排除在极端情况下以武力清除统一的障碍，经济问题并非是政治上可以谈判的筹码。这种原则性和灵活性的巧妙转换，可以被理解为帕累托式的“狮子”的刚毅和“狐狸”的狡猾的完美融合。邓的确在一定程度上解决了香港问题，但邓解决香港问题这件事同样暴露了中共的不足，即在政治结构已经十分僵化、又缺乏合法性资源加以调整的情况下，只能依赖某个卡里斯玛的个人决断来解决问题。但卡里斯玛终究是凡人，凡人终有一死。那么，在卡里斯玛死后会不会出现危机的总爆发，我们或许已经看到了呢？","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#6","id":"1453640","time":"2019-6-13 21:53","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《“一国两制”的历史源流》、《“一国”之谜：country vs. state》、《“一国”之谜：中国 vs. 帝国》<br><br>三篇文章解释“一国两制”框架的历史合法性渊源，通过大清作为多元帝国对边疆蒙、藏、疆的治理，说明一国之内完全可以容纳不同的政体，算是以古典框架解决现代问题。这个框架的合法性如何？同一框架的民族区域自治制度下的疆、藏目前都不太平，蒙还得益于乌兰夫时代的铁腕治藏。强老师以民族区域自治制度作为成功的典范，也是有些讽刺。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#7","id":"1453641","time":"2019-6-13 21:53","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《“一国两制”的历史源流》、《“一国”之谜：country vs. state》、《“一国”之谜：中国 vs. 帝国》","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#8","id":"1453642","time":"2019-6-13 21:53","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《基本法的形式与实质》","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#9","id":"1453643","time":"2019-6-13 21:54","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《退场：从循序渐进到激进革命》","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#10","id":"1453644","time":"2019-6-13 21:54","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《较量：政治与法律之间》","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#11","id":"1453645","time":"2019-6-13 21:54","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"《中国的忧郁》","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/36/06/360675.jpg","floor":"#12","id":"1453718","time":"2019-6-14 00:06","userId":"blackadder","userName":"Blackadder","userSign":"(In libris libertas.)","message":"我这从5月底到处都是这消息刷屏，存在感很强。接下来两月在港，到时候读","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#12-1","id":"1453807","time":"2019-6-14 11:45","userId":"211998","userName":"秘则为花","userSign":"","message":"5月底都想不到这次游行的规模会超过占中。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211931.jpg","floor":"#13","id":"1453739","time":"2019-6-14 01:08","userId":"dhzy","userName":"dhzy","userSign":"","message":"甘阳在sysu的时候被黑得好厉害<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#13-1","id":"1453804","time":"2019-6-14 11:41","userId":"211998","userName":"秘则为花","userSign":"","message":"甘阳在sysu的时候对博雅学院的洗脑也好厉害<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#14","id":"1453961","time":"2019-6-14 22:54","userId":"449353","userName":"爱在西元前","userSign":"(。。。)","message":"甘阳，刘小枫之流已经沦落到为国家主义辩护的存在嘞","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#14-1","id":"1453980","time":"2019-6-14 23:07","userId":"211998","userName":"秘则为花","userSign":"","message":"我觉得这些书评还是删掉比较好。我之所以写笔记，就是不想让讨论流于情绪。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#14-2","id":"1453983","time":"2019-6-14 23:08","userId":"449353","userName":"爱在西元前","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">秘则为花</span> 说: 我觉得这些书评还是删掉比较好。我之所以写笔记，就是不想让讨论流于情绪。</q></div>好的，我的这些朋友还是比较右的，你说作者是左派国家主义，肯定反对了。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#14-3","id":"1453986","time":"2019-6-14 23:16","userId":"211998","userName":"秘则为花","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">燃烧的原野</span> 说: 好的，我的这些朋友还是比较右的，你说作者是左派国家主义，肯定反对了。</q></div>我个人觉得读书如果不能摆脱屁股问题还是不读为妙，读来读去强化一种、可能还是不怎么高明的思维方式，何苦呢？"},{"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#14-4","id":"1453987","time":"2019-6-14 23:17","userId":"449353","userName":"爱在西元前","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">秘则为花</span> 说: 我个人觉得读书如果不能摆脱屁股问题还是不读为妙，读来读去强化一种、可能还是不怎么高明的思维方式，何苦呢？</q></div>有些书估计不能摆脱吧，比如中国为什么能说不，希腊伪史考之类的书（bgm38）"},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#14-5","id":"1454012","time":"2019-6-15 00:01","userId":"211998","userName":"秘则为花","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">燃烧的原野</span> 说: 有些书估计不能摆脱吧，比如中国为什么能说不，希腊伪史考之类的书（bgm38）</q></div>那么我觉得读这些书确实很容易获得与他们相似的情绪化思维方式。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#14-6","id":"1454013","time":"2019-6-15 00:02","userId":"449353","userName":"爱在西元前","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">秘则为花</span> 说: 那么我觉得读这些书确实很容易获得与他们相似的情绪化思维方式。</q></div>那么问题来了，何新大师的西方历史虚构论有什么研究甚至赞同的必要吗？"},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#14-7","id":"1454016","time":"2019-6-15 00:08","userId":"211998","userName":"秘则为花","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">燃烧的原野</span> 说: 那么问题来了，何新大师的西方历史虚构论有什么研究甚至赞同的必要吗？</q></div>我的意思是，选书能力如此低下，还是什么讨论的必要吗。另外，这种情绪化的思维方式难道不就是以这类书为镜子得到的吗。离题太远，有问题私信，不再在本楼讨论了。"}]}]