{"id":374856,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"有点长。。。就。。。把自己最近的不开心说出来让大家开心一下吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>两周之前的那个周四预购炉石新版本，付款成功以后东西没到账，本来以为就是简单的问题，就打电话给苹果客服申请退款，退完了我重新买就好了。<br>苹果客服说OK我们给你解决，过两天收到邮件不符合退款条件，申请没通过，又打电话又申请，客服说OK我们给解决，过两天又收到邮件不符合退款条件，申请没通过。你麻痹。。。<br>打电话给战网客服，客服说OK我们给解决，过了几天没消息，又打电话说正常情况要三个工作日，你这个确实已经超了，但是情况可能比较复杂，麻烦我耐心等待。我等你麻麻。。。<br><br>上周双十一买新手机。本来年初的时候给女友换了13pro，当时说过等年底我要换14的话就把新的给她用，把她的13pro给我。<br>等14出了以后，发现14pro比13pro提升非常有限，那我干脆买14plus自己用算了，便宜小2000块钱呢，她也同意了。<br>我要下单的时候，嘴贱问了她一句要什么颜色，她看了以后非让我选紫色，我说我一个大老爷们用紫色，也太gay了吧<img src=\"/img/smiles/tv/21.gif\" smileid=\"60\" alt=\"(bgm44)\">她非让我买紫色。。。说可能买回来她又看上了（其实13pro比14plus配置好）。<br>最后拗不过她，买了紫色，手机周末到了，先给她玩了两天试试，她周一晚上说觉得还是她的13pro好，就把新手机放家里了，我虽然有心理准备，但还是觉得像吃了屎一样<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>周二白天女友同事密接被拉去隔离了，晚上转阳性了，她们公司直接全灭，全成密接了，半夜1点来我家把女友抓走隔离了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 其实我还有点小开心~没有女人的日子真的不要太爽~ 然而倒霉的事情才刚刚开始。。。<br><br>按照原来的说法我应该算是次密接，但是新的防疫政策要求不判定次密接。我这儿十八线小地方，这是疫情三年以来第一次出现社会面传播，加上上峰防疫政策调整，感觉乱的一比。<br>女友公司第一天得到的消息是家人要居家，也不叫居家隔离，反正就是你不能出门，不然要追责。<br>但是呢又完全没有人管我，既没有防疫给我打电话（原来我每次从外地回来都会收到防疫电话），也没人给我家上封条负责倒垃圾什么的，官方渠道还连续两天号召全民核酸，我想给防疫打电话确认一下，不是占线就是没人接。<br>昨天晚上女友公司得到的新消息是家人解除居家，然后要三天两检建议一天一检，但直到现在还是完全没人联系我。<br>我就矛盾了。。。如果我真的携带了病毒，不管是正常出门还是去排队做核酸，传染了别人，算我责任吗。。。我要还是闭门不出，又没人上门来给我做核酸，最后如果我真的羊了，我也没按防疫要求做，那我是不是也有问题。。。防疫电话还是打不通。<br>然后最烦的是当地社会上有点恐慌，各种谣言飞起，女友他们公司所有人的隐私被泄露了，我也不知道我们小区和物业知不知道我家有密接被拉走了，也不知道他们是什么态度，我要是出门的话还怕人戳脊梁骨。<br>还特么经常有nt打电话给女友，有骂人的、有假装自己是公安或者防疫打听情况的，她被隔离的条件也不怎么样，吃不好睡不好还被人骚扰工作还不能停，烦的一比，我特么还要承担她的情绪<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>今天早上起来抽pcr的雷姆EMT双up池。我一个开服玩家，玩了两年半，从来没这么非过。。。两井一彩直接给我干挺了。。。尼玛600抽就一个彩。。。这什么勾8概率？<br>下午工作完想再联系联系战网，看看我炉石那个预购咋样了，拿起手机尼玛暴雪国服直接无了。。。我特么都怀疑暴雪是不是看上我这几百块钱了。。。太久远的魔兽什么的早退坑了就不说了，我炉石也是从公测开始玩的，到现在也有8,9年了，说无就无了？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>然后想想，闲着也是闲着，倒腾一下新手机吧，买回来我还没用过。开屏一看，嗯？有密码，哦对，女票玩了两天。试了几个她常用的密码，都不对。。。<br>硬着头皮给她打了个电话，假装关心了一下，然后又听她发泄完了情绪，问她新手机密码是多少呀？然后她说心情不好不告诉我。。。<br><br>这。。。尼玛。。。闭环了？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2022-11-17 19:12","title":"倒霉他妈给倒霉开门，倒霉到家了","userId":"436461","userName":"Xiaoh","userSign":"(拒绝打分，对动画的爱使我难以给出客观评价 ... ... ...)"}