{"id":22053,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"故事接龙","groupHref":"/group/stories","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/14/1420.jpg?r=1360157731","message":"公元2208年，春。<br><br>      在将冬日寒冷驱除出南半球的第一场夜雨之中，大洋洲诸邦所共同拥戴的僭主，阿尔弗雷德·B·丘利纳将军在妻子和幺儿布朗·丘利纳的注视下，停止了呼吸。<br><br>      于是，被称为最后一片乐土的澳洲大陆，再也无法享受以往那种与世隔绝的安宁。<br><br>      “针对大洋洲联邦动荡不安的政治局势，联合国安理会以8票同意，1票反对，1票弃权通过了向澳大利亚派驻维和部队的决议，联合国秘书长谢尔比·亚当斯发表声明称派驻部队的本意在于制止澳洲的局势近一步恶化，并希望一切问题能在不发生军事冲突的前提下解决。被授权指挥多国联合部队的欧亚大陆军事同盟总长卡瓦尼奥·门德斯则表示布朗·丘利纳是阿尔弗雷德将军亲自指定的继承人和大洋洲诸邦唯一合法的统治者，某些妄图挑起无中生有的政治争端从中渔利的投机分子永远无法得逞……“<br><br>       ”我们很遗憾地看到，安理会已经又一次被那个邪恶的独裁者和战争罪犯所操纵。然而，伟大的澳洲人民与人民的保卫者贝斯特并不惧怕这些凶狠的敌人，我们将击败那些外强中干的侵略者，并将大洋洲还给阿尔弗雷德将军真正的继承人……“<br><br>       ”日前，根据胡安·西松上校的命令，我军开始向太平洋沿岸集结。在一次非正式的采访中，上校的外交顾问卢卡斯·堂·苏亚雷斯指出，澳洲大陆的纷争很可能将南美洲也拖进战争的漩涡中……“<br>       ”爱尔兰及苏格兰双王执政国发表声明，指责联合国安理会所作出的决议违背宪章和国际法，并决定在决议撤销之前拒绝出席任何联合国的行动……”<br><br>       电视屏幕里，代表着不同势力的解说员们以正义的名义，为同一个不可避免的事实编造着大同小异的谎言。<br>能同时收看这类异口同声的滑稽剧，可算是分屏电视机为数不多的好处之一。<br>      ”看起来，真的要打仗了呢。“电视机前，观赏着这出滑稽剧的中年男人百无聊赖地把弄着手中的遥控器，这样评论道。<br>      <br>      自“黄昏革命”以来，这样的滑稽剧已经上演了无数次，而每次的结局都指向那已经在这个世界上肆虐了二十五年的怪物：战争。<br>”那又怎么样？这场仗都已经打了二十五年了，结果最该死的那个家伙还不是好端端坐在这里看电视。“<br><br>       坐在男人身边的白发少女丝毫无视他所做作的抱怨，并趁着他怒视自己的空隙夺走了他手中象征权力的宝物。<br><br>       画面一闪，电视的分屏合三为一，昏暗的舞台上，身着黄衫的三位少女伫立在沉静的白光中，紧握着话筒低吟浅唱着。<br><br>      没有炫目多彩的特效，没有气氛热烈的伴舞，也没有粉丝嘈杂的喝彩声和不断挥舞的荧光棒，只有宛如天使般空灵的歌声回荡在耳畔。<br><br>      《逝去青空》，以声优出道，短短几个月便获得了全世界青睐的少女偶像团体”天·地·人“的成名作，即使在弓仓乔安娜死去这么多年之后，依然拥有着令人动容的魅力。<br>      <br>      不过这样一首与“黄昏革命”息息相关的歌曲竟然会在电视中播放，无论如何也算是稀奇的事情。<br>      <br>       中年男人思考着这样的问题，左脸上的疤痕被皱起的眉头牵扯成恐怖的形状。<br><br>       “私人频道，所谓的私人频道，你这个土老帽。”白发的少女一边随着歌曲的旋律轻轻地晃动着身体，一边无礼地回答了中年男人心中的疑问。<br><br>      就算是在不得不与那些黄色涂装的巴德尔型机甲作战的时光中，弓仓乔安娜、大宝寺琉歌和凉宫娜娜依然是白发少女最喜爱的偶像。<br><br>      即使她们和她们那些狂热的支持者轻率地改变了世界的命运，将蔚蓝的大西洋变成了流淌着岩浆的熔岩海俄刻阿诺斯，还让她在都不知道该怨恨谁的情况下便失去了自己的家园和亲人，<br><br>       她们的歌声却依然是这个丑恶的世界唯一能拯救她的东西。<br><br>       “这不是她们的错，要怪就应该怪那些野心勃勃的家伙。”<br>     <br>       因此，白发的少女一直是这样坚信着。<br>       <br>       “是啊是啊，可是我们却还要依仗那些自大的家伙生活呢。”<br>      <br>      话音刚落，仿佛要应和男人轻率的发言一般，电视的屏幕一黑，不久后显现出一张顶着绿色贝雷帽的，男性的脸。<br>       <br>       那是一张瘦削而普通的，却无法不令人注意的面容，黑白混血种一成不变的木讷表情之后暗藏着一股令人难以察觉的狂野气息。<br>     <br>        “新西兰的人民们，严峻的一刻终于来临了。”电视中，男人的声音一如既往地沙哑而疲惫。<br><br>      为了阻止电视中男人等同于宣判的演讲，白发的少女用力地猛按着遥控器上的按钮，只是如今的电视即使是开关也已不由她控制。<br><br>       ”乌鸦嘴！“<br><br>      徒劳无功了好几次后，她终于放弃了，充满怨恨地将遥控器扔在了男人的身上。<br>      <br>       ”总而言之，和往常一样，又到了下注的时候。“男人抱歉似地耸耸肩，既没有急于安抚少女的情绪，也没有去关注电视上贝斯特 ·亚当斯少校无精打采的演说。就如和当初在美洲和东南亚时一样，他只是既不愤怒，也不惊慌地注视着面前焦躁的少女。<br><br>       ”是屈从于暴虐的独裁者，还是继续跟着那个伪善的革命家。“男人用当初那种置身事外的语调不疾不徐地总结道，”我们必须从这两个令人厌恶的坏蛋中，选对那个能让我们活下去的家伙。“ ","time":"2013-3-9 17:45","title":"这是一个关于三国的故事","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}