{"id":405069,"avatar":"//lain.bgm.tv/pic/user/m/000/36/78/367832.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"视频版：<a href=\"https://www.bilibili.com/video/BV1KKp4ePENh/?vd_source=698eb2dcce8082f2241d1edaa8302b89\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">戳我喵</a><br><br>本故事虽有现实原型，但是切忌对号入座。<br><br>从前有一个非常喜欢看轻小说的男孩叫做川叶，他看轻小说看魔怔了就开始在现实中追求轻小说带来的那种美好体验。他最开始尝试过性骚扰现实中的女生，比如假装摔倒然后去企图幸运色狼自己大专女同学的胸部，当天晚上他就被大专妹的社会哥男友狠狠打了一顿，在医院躺了两个礼拜。在那之后一段时间，他不敢再去思考现实女生的故事，因为一想起现实女生他的股间就会传来一阵反射性的疼痛，于是，川叶开始思考如何更加真实地利用自己颅内的意淫与世界系批评来和自己理想中的完美女孩相恋。<br><br>川叶首先想到的是自己应该接受更多更丰富的幻想样本，于是他开始更加疯狂地阅读轻小说，他最喜欢的轻小说是《春物》《备胎女友》和《龙族》，他阅读着这些可能远在大洋彼岸随时上演但自己作为阴暗大专狗一辈子无法接触的生活。事实上轻小说这个东西只不过是来自日本的一种烂俗的大众文学，因为写得流水账易读和绑定了许多精美插画的特殊商法在日本本土拥有着一群特殊的拥趸，但是当这种东西传入了中国，却被一群生活得痛苦而压抑的屌丝升华为了一种精神符号的信仰，他们开始使用自学的西方分析工具来分析这些作品，企图建构起一种高深莫测的话语权，然而这依然改变不了他们这些人在正常人眼里不过是网文痴和二刺猿杂交出的野种，无法与人建立正常社交关系的可悲造物。<br><br><br>说回川叶，他自小父母离异，如今22岁的他拥有一张痘痘一层盖一层的脸皮，以蓄须为目的留胡子的他嘴唇上方有着两撇稀疏且肮脏的胡须，配合着他小而总是骨碌碌转个不停的黑眼睛，使他看上去像是一只末世鼠疫中身形佝偻的斯卡文鼠人，又像是《来自新世界》中的那只传奇化鼠斯奎拉。川叶不满足于只是阅读轻小说，他还疯狂地爱上了一名叫做雫鹿鹿的虚拟主播，并发了疯一样对这位虚拟主播进行求爱，在川叶看来，如果自己是轻小说的男主角的话，那么雫鹿鹿就是自己命中注定的轻小说女主，可是，他遍历的轻小说中没有几个男主角拥有求爱的桥段，基本都是莫名其妙地做了令女主角感动的事情，被女主角倒追，但是于雫鹿鹿天各一方的川叶却没有让对方倒追自己的机会。<br><br>可恶啊，如果同在一个国家的话，鹿鹿此刻一定躺在我的怀里，用嫩舌轻舔我的脖颈了吧！<br><br>一边这样想着，一边川叶也没有打算坐以待毙，既然鹿鹿是自己远在天边的梦中情人，那么我至少可以靠我在轻小说中百般锻炼的谈话技巧，与通过文学批评锻炼出的过人的逻辑能力，还有我那与生俱来的雄性魅力，去轻而易举地俘获我这所大学（大专）中那些花枝招展的坏女孩吧，虽然这些女孩浓妆艳抹，染发纹身，抽烟喝酒，可能还有两位数的前男友，但是心胸宽广的我能够包容你们这些，我要用我强大的人格感染你们走上正途，把你们塑造成理想的女生，成为我清纯无暇，楚楚可怜的后宫！<br><br>这样想着，川叶开始在大专校园的众目睽睽之下进行了一系列哪怕精神小伙看来都极端大胆的诡异举动，比如说他早上大喊一声哦哈哟走进嘈杂的带专教室里逮着一个素不相识的金发太妹使劲地摸头结果给人假发薅掉了被人脱下高跟鞋狠狠敲头，再比如他中午在学校食堂打完饭就硬生生去和一桌女生挤一桌然后要微信被人直接倒一脸饭，还有晚上吧，他看到一堆情侣吵架围了很多人，他就从人群中挤进去直接当着男方的面抱住女方，然后对着他耳边说你是个好女孩你做的已经够好了哦那样的男人没什么值得你流泪的，然后他就在一群人围观的前提下被男的摁在地上锤，锤完不解气男方又站起来用他那1800块钱的球鞋狠狠地踩川叶的油腻大头，揍得川叶那本身就跟猴屁股一样的烂脸多了几分紫色与青色后，男人撂下一句“分手”飒然离去，而女生则哭着在后面追说我根本不认识那个屌丝男请你相信我。<br><br>好吧，正常人被侮辱到了这个地步一般来说会认清现实，明白自己是一个人见人嫌的臭屌丝，自己不会有任何异性缘，而自己糟糕的性格与丑陋的面目应该有所改观否则这辈子就有了，而如果你认为川叶也会就此改观认清自己的话那你就太小看一个哲批话术入脑的轻小说痴了，众所周知二次元傻卵的封闭脑回路会将现实幻想成一个简单且梦幻的虚构开放世界，在这个青春恋爱喜剧的开放世界中所有的女生都是通过自己的活跃可以攻略的对象，这一点已经深深地烙印进了他们的脑回路以至于无论怎样被踩头拷打，尊严侮辱人格否定，他们只会一次次复活变得更厚脸皮更自信顽强更讨人厌，而一个左派文艺批评入脑的轻小说痴因为轻小说独特的二刺猿与网络爽文杂交的性质，他们比起虽然像黏勾史但是总体来说是阴暗怂货的二刺猿傻卵多出了一份唯我独尊的气概，在他看来那些侮辱他的人拿他取乐的人不但愚蠢可憎，并且绝对不能放过，他只需要静待自己觉醒系统，然后就可以把他们赶尽杀绝，一个不留。<br><br>但是在短时间内接连被大专妹和他们的男友侮辱与殴打还是非常消耗体力与尊严的一个活动，我们先不论十年后川叶想起这段经历会让他大脑直接被硬控一小时并羞耻的满地打滚，就算是他正陷入魔怔巅峰的当下，无比自信的他也在接连受挫后产生了一系列幻觉。<br><br>“唔啊啊啊啊啊啊啊，为什么，为什么老天要这样对我，啊啊啊啊，可恶，你们这些女人，这些彪子，都是你们的错，你们这些不自重的荡妇！亏我还想要拯救你们可你们根本不面对自己的内心，你们的主体性哪里去了，啊啊啊啊啊啊啊啊！！！！”<br><br>川叶跪在带专门口嘶吼着，随后被门口的烤面筋摊主怒骂其影响生意，于是他只好腾开身位像一条乱棍打断了腿的野狗一样孤独地坐在马路牙子上，嘴里念念有词，眼神里充满了愤恨，这时他发现自己的上方笼罩起了一片宽阔的阴影，一个走路外八的胖哥站在失落的川叶面前，川叶认得这人。<br><br>“你是...你是那位传说中的轻小说大尊师！”<br><br>“是的是的孩子，看样子你在轻小说道途上的修炼遇到了一些挫折。”<br><br>“是啊，大尊师，我不知道该怎样才好。我甚至怀疑，轻小说其实是一个很lowb的东西，他只是日本人最廉价的情绪价值而已，而青春匮乏的我们却把这些厕纸当做自己虚伪的宝贵青春回忆，而信仰这些粗制滥造的青春小作文又让我们对自己那注定失败的青春产生不切实际的幻想，尊师，我真的不该怎么办了！”<br><br>“孩子，虽然你的人生早已经一蹋糊涂了……但无论如何，这也不表示你就不能得到幸福。”<br><br>尊师对川叶说，而川叶听到了这样的一番话，眼里充满了光芒。<br><br>直到70年后，92岁的川叶在临死之前想起了那晚大专门口的夕阳下尊师对他说出的这番话，方知道尊师当年是在骗他。","time":"2024-9-7 19:35","title":"下头带专轻小说痴受难记","userId":"367832","userName":"狛枝紫斗","userSign":""}