{"id":392960,"avatar":"//lain.bgm.tv/pic/user/m/000/76/09/760935.jpg","floor":"#1","group":"远子学姐的三题点心","groupHref":"/group/bookgirls","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4082.jpg?r=1459524743","message":"<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\"><span style=\"text-decoration: line-through;\">有点命题作文的味道但是想写</span></span><br>我孤零零地坐在一眼望不到边的甲板上，抬头仰望着数不胜数的星辰。透明的防护罩将我与它们隔绝，让我无法触及苍穹，但也因此保全了我的性命，让我不会被无情的真空撕成碎片也不会被恒星演变释放出的风暴烧死。只是，这脆弱又宝贵的生命也只剩下一个钟头了。在我的左手腕上，带着一个从出生就跟着我的手环，上面显示着鲜红的倒计时，那是我生命的倒计时，在倒计时结束时，它便会向我的体内注射药物。唯一值得庆幸的是根据它提供的说明来看，我的死大概不会有任何痛苦。<br>从记事起我便在这艘大到怎么走都走不到头的船上了，并且只有我一个人，没有见过其他任何一个人。曾经倒是有个可以说话聊天的机器人，可是它在教会我识字说话以后便停止了运转，无论我怎么敲打它都毫无反应。据舰桥上的电脑资料显示，这艘船似乎一艘移民船，为确保最少的能量损耗，所有人都被强制休眠，只会唤醒一个人值守，直到这个人死亡计算机才会唤醒下一个人，而我就是那个值守人员，我的任务确保飞行安全，在睡眠与睡眠的间隙应进行相应的巡逻与检修，但是资料却没有显示如果巡逻或者检修出了意想不到的情况该如何处理。船的目的地是非常非常遥远的地方，遥远到只要用距离除一下这艘飞船的速度就会绝望地发现，如果以我的寿命为单位这艘船到达目的地大概需要数万个一辈子。而在这之前，这艘船已经航行了几十万个一辈子。在那个机器人陷入沉寂以后，这艘船便一下子安静了下来，我所学的所有话语都成了废品。我根本无处诉说我的想法，不，甚至该说我根本没有任何值得记录的想法，因为太无聊了，没有任何值得让人高兴的东西，也没有任何值得思考的东西，只有冰冷的墙面与显示器上冰冷的数据，能吃到的食物也只是毫无味道与口感的营养液，有时我甚至会故意不喝营养液，至少空腹感也比什么都没有的空虚好受些。<br>巡逻、检修、进食、睡觉，我进行着这样无止境的循环，最开始还在数着，后来就忘记了，反正数着也没有任何用处。旅程倒也不是一直无聊，也会有些出人意料的东西。比如说大约每隔五百次左右的睡眠后，当然也不固定，有可能是一千多次，也有可能几十次，便会出现一些舰队，它们会在无线电频道中放着听不懂的杂音，第一次碰到这些东西的时候我高兴极了，陶醉于示波器上奇妙的形状，那是我能接触到的唯一有含义的东西，只是我无论怎么尝试都无法破解这些含义。接着他们便会向这艘飞船发射能量，能量撞击在防护罩上掀起阵阵涟漪，看着十分美丽。这些能量撞击带给防护罩的损耗甚至不如防护罩自身回复的速度快，所以我丝毫不会担心他们会真的闯进来，我其实有些期待他们可以闯进来，至少可以了却我这无意义的一生，可是巨大的防护罩让这一切只能存在在幻想之中。也有些时候附近会发生超新星爆发，把整个天空都染成刺眼的白色。白色会掩盖住五颜六色的星辰并且持续很长时间，要在好几次甚至几十次睡眠后才会散去，它灼烧着我的眼睛，让我无比的焦虑烦闷，每次碰到我都要把自己锁在起居室好久。<br>在某一天，我看着桌子上的营养液着实不想吃它，不如让我饿死好了，我这样想着。闲来无事的我用玻璃吸管敲击盛着不同高度营养液的杯子，发出的声响与声响之间突然产生了一种奇妙的感觉，这种感觉无法形容，总之就是让我忍不住地去重复这件事。我反复地敲击着这些杯子，感受着杯子的振动，感受着振动与振动之间的差别，感受着不同振动之间切换带来的美妙反应。很快，我便陷进去了，把每日该做的巡逻与检修全都扔在了一边，专心致志的敲起了杯子。为了获得更丰富的声音，我开始尝试敲击其他东西，墙壁，显示器，桌子，栏杆，但都没法像敲击杯子一样产生不同的声音。于是我将杯子根据里面营养液的不同依次排开，还尝试着敲击杯子的侧壁或者将杯子倒扣后敲击杯底以获得不同的音色。很快我便发现我无法复现之前敲出来的一连串声音了，我忘记了该怎么敲，于是我便在电脑上用不同数字记录敲击不同杯子发出的声音，同时我也开始尝试用喉咙模拟杯子的声音，这样我又多了一种音色。我在舰桥里日复一日的沉迷在声音中，飞船也没有因为巡逻和检修的缺失而停止运转，手腕上的倒计时也飞快地跳动着。<br>斗转星移，当回过神来时，才发现手腕上的倒计时已经快接近尾声了。我停下来，久违地走出舰桥，像很久以前做的一样进行了一次巡逻与检修，这艘船与我进入舰桥之前一模一样，没有发生任何变化，所有的设备仍然正常运转着。我走上甲板抬头看着这许久不见得星空，星辰们矗立在那里，看上去那么美丽又安静。我似乎感受到了这以前看惯了的东西产生了一些新的感觉，和听到杯子声音一样的感觉，让人心情舒畅。我想让他们听到我的声音，这样的想法蹦了出来，我站起身来，但是旋即又坐下，自己的一生都毫无意义，在虚空中诞生，也将在虚空中消亡，美丽的星辰们也听不懂声音的美妙，这样做又有什么意义呢？我有些落寞，摆动着手指敲击着空气杯子，那一串串让人痴醉的声音在我的脑内回响。既然无论做什么都是无意义的，那么我想做什么都是可以做的咯？即便是无意义的又如何，只要想做就可以了，因为不这么做也是没有意义的。<br>我看了看手腕上的计时，与时间赛跑的时候到了。我冲下甲板，将那个报废了一辈子的机器人拆的七零八落，将它的发声装置改造成了录音装置链接在电脑上，又把所有的杯子挨个摆放在电脑面前。一切准备就绪后，我看了看时间，刚好够用。我调用了我能调用的所有功率，将录音器录下的声音发射出去，我的手腕自如地转动着，每一个杯子都随着我的心意在该发声的时候发声，在该停止的时候停止，声音击穿层厚厚的防护罩将我与群星链接在一起，我仿佛能感受到他们能知道我的所思所想，整个宇宙都在随着我的音乐而起舞，为这美丽的声音而欢呼，为我的存在而欢呼。<br>随着最后一个音符的落下，左腕传来一阵刺痛，宇宙再次回归了寂静。","time":"2024-1-25 21:38","title":"点心 [宇宙|音乐|我]","userId":"760935","userName":"WindyCandyMelody","userSign":"(恋爱与革命)"}