{"id":366136,"avatar":"//lain.bgm.tv/pic/user/m/000/51/86/518695.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\">前情提要：这是我不负责任的狂想，偏执的一己之见，一些部分也许根本没有逻辑只有直觉与结论，但是欢迎大家斧正和交流，<span style=\"text-decoration: line-through;\">前提是不要直接骂我，</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">我寄吧谁啊，有人愿意骂就不错了。<br><br>本文的“废萌”这个词语，指代的内容包括但不仅限于：依靠美少女人设倒贴讨好观众的作品，依靠龙傲天男主装X讨好观众的作品，让废柴男主<span style=\"font-weight:bold;\">依靠舞台</span>‘成长’讨好观众的作品<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">，以及猛龍過江先生口中“诚恳”作品的一部分。</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">换言之，大众意义上（也许是依靠‘卑劣’手段？）“讨好观众”的作品。<br><br>开门见山，我认为，所谓废萌，也有废萌的美学。<br><br>从一个现象，或者说废萌的性质开始吧，众所周知，废萌是“容易腻”的，起点网文能在欧美那边爆火，而在中国这边相比只能算平常，我认为就是因为国内已经对这种题材“腻了”，我相信还是有不少人在青年或者更早的时期会喜欢看这一类修仙的作品（如果是我以己度人了我表示抱歉），但是随着时间流逝也不再感兴趣，或者至少不比当年，也就是“腻了”。<br><br>那么，为什么这种“废萌”会腻？<br>我认为这里面蕴含的是一个根本矛盾，那就是“合理性”（亦或者是“代入感”）与“爽”（也就是满足“现实欲望的代偿心理 ”）的矛盾。分析一下现在的废萌，无外乎就两类：<br>1.依靠舞台给予的不合理的强运，或者说舞台的手推着普通人走向幸福。代表：总之就是...，关于邻家的天使...等等。<br>2.依靠主角自身的不合理的能力，推翻一切困难获得幸福。代表：世界最强暗杀...，我不是说能力...等等。<br><br>无外乎就这两类，废话，要么通过舞台获得幸福，要么通过自身获得幸福简直是理所当然。<br>那么问题来了，为什么会腻？我认为是因为无论哪一种，都不是读者真实具备的，或者说都是不现实的——因为现实里并不存在“毫无理由的幸福”。既然满足的是一种代偿心理，那么最后映射回自身只会觉得愈发空虚。<br><br>也许有不少办法缓解这种矛盾，比如经典的“扮猪吃老虎”类型：通过欲扬先抑的方式既能强化表达，又能让观众聚焦于‘同样都不受待见/遭遇冷眼/不好赏识...’之类的共同点，从而忽视掉别的因素。代表例如：因为不是命中...，魔法高校的...等等。<br>但是，这种方法终究只是缓解，只是类似于红鲱鱼的技法，而根本没有解决矛盾。我认为业界在这方面虽然是走了“捷径”（也就是最贪婪的一条路），但是也是绝对走不到头的一条弯路。<br><br>那么，到底什么是废萌的根本矛盾，我认为这个根本矛盾就是“残酷的命运与对幸福的渴望的矛盾”：残酷的命运对应了代入感，而对幸福的渴望则是对应了欲望本身。用一个问题来描述就是“一无所有的人应该如何获得幸福？”，这里的一无所有并不仅仅是地位、才能、家境，还包括努力、信念、觉悟，甚至是运气、巧合、神明（作者）的赏赐。我认为，废萌简直就是镜子里的古希腊悲剧——只不过一个结局是好的，一个结局是坏的。但是它们的根本内核却是一脉相承——羸弱的我们应该如何反抗命运？<br><br>废，即是废墟，是一无所有，是虚无；萌，即是萌芽，是追求幸福，是希望。而所谓废萌，就是要在废墟之上诞生萌芽，要从一无所有开始追求幸福，要从虚无中找到希望。这就是废萌的美学。 ","time":"2021-11-18 00:13","title":"咪啪の废萌理论","userId":"518695","userName":"咪啪~","userSign":"(交流的本质只是确认持有相同的信息)"}