{"id":366175,"avatar":"//lain.bgm.tv/pic/user/m/000/55/06/550682.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"认识一个女生两周多了，挺喜欢她的，但不确定还该不该继续追下去<img src=\"/img/smiles/tv/11.gif\" smileid=\"50\" alt=\"(bgm34)\"><br>事学妹，眼镜娘，会用可爱的表情owo<br><br>一天晚上被好友叫出去吃夜宵，没想到他居然还找了一个女生（好友有女友）！当天晚上三人聊到很晚，我和她加了好友，不过当时只是觉得她挺可爱的，因为平常基本不会有什么交集所以并没有考虑太多。<br>后来过了快一周左右，她因为听说了我的一件事情主动来找我聊了一会<img src=\"/img/smiles/tv/45.gif\" smileid=\"84\" alt=\"(bgm68)\">，虽然并没有聊太久，但我感觉（错觉）可能可以和她试试，就开始找她聊天乐。每次聊天得到的反馈感还挺强的，比如她会主动开启一些话题，会用我用过的表情包，聊天的语气我觉得很可爱，也有互道过晚安。<br>期间应该算是模模糊糊地约过她两次，一次是帮她带小吃回来一起在食堂里边吃边聊了一会，一次是送她零食后两个人在教室里自习了一会（她坐在我后面）。<br><br>--以上是感觉还不错的部分--<br><br>目前觉得有点疲乏的原因在于，尽管和她交流时得到的反馈不错，但都似乎仅停留在朋友阶段。她的性格很随性，感觉和谁聊天都会用比较可爱的语气，约她的两次也完全就像是朋友一样在正常地交流日常，没有涉及到一些能产生情感共鸣的话题。另外，绝大部分时候聊天的发起者都是我，在我试着不去找她的时候，她并不会来顺着昨天的话题开启聊天。<br>需要提到的是，她有一个群友关系很紧密的小群，能够在空闲时间线下聚会几个小时，而我并不在群里也对群里的成员一无所知。所以也许我其实并没有进入她的生活圈，她也已经有分享日常的习惯场所了。<br>还有一点，和她聊天后发现我们的共同爱好并不多，平常生活中更是不主动见面的话根本碰不着，这也让日常话题的寻找变得困难。<br><br>但我觉得还是挺喜欢她的<img src=\"/img/smiles/tv/36.gif\" smileid=\"75\" alt=\"(bgm59)\">，她的性格、颜（重点）和聊天中透露出的一些价值观都很合口味，也不想就这么轻易地算了<br><br>应该再追下去试试吗？继续像朋友一样聊天观察，还是进一步尝试约着吃饭看电影？<br>求助大家，以后可能会回来更新<img src=\"/img/smiles/tv/13.gif\" smileid=\"52\" alt=\"(bgm36)\"><br><br>-- 11.21简单更新 --<br>试探性地这么问了一下：（列了一些想去玩的地方）“这些地方我都挺想去玩的，不知道有没有你感兴趣的？但是最近作业好多呜也不知道什么时候能有空去玩，最后大概还会是只有我一个人叭”<br>然后她说有几个地方挺感兴趣的，可以约她一起去玩<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 好像有点太保守了又不知道该说什么了，提到作业太多好像这几天约她出去看电影什么的也不太好（只能说有空一定<img src=\"/img/smiles/tv/70.gif\" smileid=\"109\" alt=\"(bgm93)\"><img src=\"/img/smiles/tv/70.gif\" smileid=\"109\" alt=\"(bgm93)\"><br><br>-- 11.23 --<br>11.21更新完以后她一天没有回我（从下午2点开始），导致我悲痛欲绝b38，但是第二天早上10点她又回了一大串消息，聊天的感觉就跟寄信一样，我觉得自己被狠狠玩弄了。<br>然后今天在回归正常的聊天以后，她发了一篇介绍餐厅的推送过来，在之前我提到的过的想去玩的地方，我犹豫了十几分钟还是冲了去约她，她瞬间就答应了b38，属实有点整不会了（不是啊，超想吐槽一下，要是真的很想去的话就不能跟我讲嘛，这种事一定要男生开口吗！我觉得性别很不对等啊！） ","time":"2021-11-20 03:23","title":"一点点恋爱相谈v1.3","userId":"550682","userName":"休林一","userSign":"(木木木一人)"}