{"id":366115,"avatar":"//lain.bgm.tv/pic/user/m/000/43/77/437711.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"下午我按约到场。那个学弟和我讲要迟些到，所以我和学妹和她的两名朋友刚好组双打。<br>不过由于我既和学弟熟识，又和学妹交好，场面并没有我昨晚所想的那么窘迫。而那名“教练”学弟之后来时，他看我在场上，便乖乖坐在旁边说看我们打就好。<br>我本就是以“我很好奇你现在的技术”为由来看学妹的，而她似乎在我面前也毫无保留，砰砰地抽了好几球。<br>两个月前刚开学的时候我记得她来约我单独打过羽毛球，她当时连发对角线都不知道，现在居然能推吊扣三板斧耍得有板有眼，此情此景一时竟让我有些感动。<br>“啪！”她挥拍，球重重地落在对方场地内，我便想过去击掌，可我刚起步她就转过头来向我嘿嘿地笑着，<br>“怎么样，扣得还行吧？”<br>“嗯！真不错欸，意料之外了”<br>“是吧是吧，嘿嘿嘿”<br>不过说是意料之外，其实也不能全算。因为她是我校女排队里顶好的自由人，运动能力在女生里本就独一档，把排球里的跑跳移动和挥臂套用在羽毛球上，也确实合情合理。<br>之后，我教了她一些基本的技战术，比如什么反手推后场然后封网啊，前场追身啊什么的。她学得非常快，一个人几乎就能招架住她的朋友们。<br>“想起来我作为一个排球副攻，防守本就不是长项。好多防守动作都是你教我的来着”，我在休息的时候打趣道。<br>“那这下不刚好互补了嘛，谢谢小百合老师，你教的真的非常有用！”，说着，还不忘给我投来期许的目光和伸出两只大拇指。<br>说实话挺可爱的。<br>…………<br>………<br>……<br>…<br>场地的结算时间是一个小时，所以5点半一到，她的一个朋友先告退了。而我坐在旁边的长椅上休息，顺便等汗干些再走。她也坐到我身边，我们两个人就开始聊天。本来是在聊技战术的问题，但后来又聊到别处去了。她的朋友奇怪地，邀请她坐过来她也不坐，就傻傻地看着我们听我们说话，站在一边。<br>虽然不得要领，但果然还是随她这么站着了。<br><br>一直聊天，等聊完差不多6点了。也没吃过饭。<br>我打算起身去食堂。<br>虽然我挺想和她一起吃的，但毕竟她也有朋友，我一个外人牵扯进去也不好。但一起走着走着到食堂门口，她的朋友却说她不吃，直接回寝室。我和学妹面面相觑，原本5个人的打球，最后吃饭竟只剩下我和她。这算是机缘巧合还是什么。但不论如何，我都挺开心的。<br><br>“我看你打得意外不错诶，怎么只报了女单，多报点发挥发挥嘛”<br>“我怕我太菜，拖别人后腿，所以就只报了女单，毕竟挺不好意思的”<br>“你要自信一点啊，对于别人而言，你可算是大腿般的人物”<br>“欸嘿嘿，学长既然这么说了我倒是挺开心的——下次一定，嘿嘿”<br>“看把你得意的”<br>“我还看到报混双的大多都是情侣——”<br>“确实——我隔壁班的那对就在里面”<br>“我要是报混双了，我一定要把那些情侣全部干趴下”<br>“欸欸欸，怎么对这事这么有斗志？”<br>“谁叫我母胎solo，可恶啊”<br>“那你报混双的话岂不是你也找到了男孩子了么？”<br>“emmmm.......那我可以找你啊”<br>“原来如此”，我一时竟不知道应做出怎样的表情，如何作答。但最后还是用笑掩盖了我内心的波澜。<br>吃着呢，我的手机忽然看到我的一个朋友给我发微信。<br>点开一看是一张现拍的照片，照片里是我和学妹此刻正面对面聊天的场景，和一条消息——“你不会真的喜欢她吧？”<br>根据照片的角度我很快目击到了我朋友的座位方向，和他作了一副咬牙切齿的表情，然后回他，<br>“怎么可能，只是朋友而已”<br>“真的？”<br>“今天只是恰巧和她一起去打羽毛球了而已”<br>“切～”<br>然后他给我发了一个[狗狗 手指.jpg]的表情。<br>…………<br>………<br>……<br>…<br>吃完，我和她一起走回宿舍。<br>我忽然发现她走得其实挺慢的。只不过我之前都顾自己走，她也就只好跟上来。这次我留意慢点走，她竟也慢下来，在食堂通往宿舍的紫藤架下，我们走得很慢。<br>一路上她和我讲她是怎么认识那两个朋友的，她们如何如何优秀，排球和羽毛球哪个更容易上手云云，到最后男女寝分岔的路口我们停了下来。<br>“学长…你今晚…还有空吗？”<br>“嗯？怎么了？虽然确实没什么要紧事”，毕竟我就算回寝室，最有意义的活动也不过是写写作业加上搏斗而已。<br>“那…我们七点半再见好么？”<br>“嗯？”<br>“我们俩再打会儿球。明天就要比赛了，我想再临时抱佛脚一下——”<br>“行啊”<br>“好耶！那七点半再见咯？”<br>“嗯”<br>然后她便扭着身子一边跳跳着一边回过头来和我挥手。<br>我也向她挥手。<br>………<br>……<br>…<br>北京的冬天的夜里挺冷的。和她分开后，我就把手塞到衣服口袋里。<br>不过口袋里似乎有个什么东西——啊，护腕。这让我忽然想起来我本来出发前准备送给她一个护腕的——但是一路聊得太投机竟完全把这事忘了。<br>抓着口袋里的护腕，手被捂得暖暖的。<br>………<br>……<br>…<br>“七点半再带给她吧”<br>我心中如此想到。<br><br>（情节虚构） ","time":"2021-11-17 00:42","title":"金黄色的学妹 · 2","userId":"437711","userName":"川澄さより","userSign":"(绕一滩红蓼，过两岸青蒲)"}