{"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"<span style=\"font-size:25px; line-height:25px;\">本文啰嗦，废话很多，还请见谅</span><br><br><span style=\"font-size:12px; line-height:12px;\"><span style=\"font-weight:bold;\">发帖缘由：</span></span><br>            本身是个屁大点的芝麻事情，但每天下班回家，把家庭、工作方面的问题解决完，留给我独处的时间就是在QQ群里，在Bangumi和认识的好友吹吹牛，聊聊天。。而某份纠葛顺势在这段独处时间中无限放大让我想今天倾吐出来，那就是蜗牛昨日透露对“偶像动画”的抵触心理，商讨事情我向来是主张大家透露心声，不用刻意隐瞒，怕撕逼，怕什么的。蜗牛也许是怕说错话和我吵起来，也许是语言没组织好表达不出来，也许还有其他的难言之隐，一早他就表明自己不太喜欢偶像，不太喜欢偶像动画，但总感觉表达这想法的语气很别扭，吞吞吐吐的。<br>           直至昨日他的抵触缘由也了解了大概：“不喜欢中学生偶像，因为做偶像背后的艰辛，背后的阴暗险恶不是一个励志故事就能搪塞过去的。偶像职场阴暗面的描写上，NANA写的很出色，他想看到这样的现实描写出彩的作品。”  本身昨天想拿【白箱】反驳他对“写实”的看法，但我也没做声，毕竟我并没有那么厨偶像类动画，又不是一见倾心，一点一滴累积的好感而已，其次如果天然抵触一个东西，那么这必然涉及到价值观的问题，我很害怕辩驳辩驳到价值观这一环，真的，我很讨厌引出这个话题，所以，我选择沉默——————所以，借此就突发奇想写写自己长久以来接触偶像动画的感受。<br><br><br><br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">什么是偶像动画？</span></span><br>        在很多人眼里，偶像动画就是唱歌跳舞的动画，而我也不清楚什么叫偶像，盲目崇拜的人？信仰的象征？总之，我一般也会吐槽某些动画为偶像动画，代表作：<a href=\"http://bgm.tv/subject/8\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">叛逆的鲁鲁修</a>，甭管剧情多充实，但不顾及故事的前因后果、情节逻辑，在我看来无非就是花式塑造人设，把他打造的光彩照人，成为无数人（屏幕里与屏幕前的人）的偶像。。但我只是一个人，我没法代表其他人的意见，所以我会选择迎合大家的想法，接下来说的，也正是“唱歌跳舞”动画。<br><br><br>——————<br><span style=\"font-size:15px; line-height:15px;\"><span style=\"font-weight:bold;\">超时空要塞</span></span><br>      这是我很早很早看过的作品，喜欢它得益于还没形成喜欢发糖纯情的早期心理，基本什么都看的很开心，从橙路开始我就没反感过贵圈，本作三要素，党争、听歌、打飞机，反正这个系列贯彻这一理念苟延残喘，倾注于太多时代的情怀，让人不由自主对它剧本的垃圾包庇，为它破旧残念的画面辩护，这种韩剧剧情永远没法逃避一个问题——容错率，人物不经意的愚蠢行为就容易让屏幕前的我看的火气直冒，林明美的拈花惹草，男主的扭捏暧昧，未沙的不知所措，这一切一切的矛盾源头都不过是恋爱的酸臭，它们从来不给你主题意义，好看的原因是它给予你代入的点，寻找自己感同身受的角色去理解，去共鸣，直达人心的效果冲击力度足，然而，如果没有，那就是个搞笑片了， 喜欢林明美大概是她印刻星空之上的距离美吧，不管她做了多少让现在的我可能会作呕的事，当她屹立于宇宙的舞台，放声歌唱，天籁之音会让我遗忘，一曲星空蓝图的别致恋歌，战争文明，人文思想，这些？不过是把矫情的爱情刻画得伟岸厚实而已。<br><br><br><span style=\"font-size:15px; line-height:15px;\"><span style=\"font-weight:bold;\">Love Live————爱的演唱会</span></span><br>       我和熟人基本说过，若没有意外，我可能早不看动画了。重新关注这个圈子，自己的大学朋友就向我安利了这个动画，还以发本子为福利诱导我，可惜我不看本子啊。。。不过碍于朋友面子还是看了这部————未刻意从【定义出发】翻找个人历史启蒙，而是真正认识到 【偶像概念】 的启蒙作<br>        这片子讲道理，角色塑造跟音乐符号似的，属性化严重，赋予人物灵魂的个性与魅力并没有足够跌宕充实的剧情深入刻画，去深化角色的闪光点充分表现出来。不过从人设角度出发，我一见倾心南小鸟，也许是发型，也许是软妹属性不能再赞，穗乃果的元气娘和呆萌表情不能再戳我，这两个角色是我最喜欢的love live 角色，励志方面的描写不能再模板，环境因素来抛出问题太多，拷问自身问题的因素过分依赖于周遭环境的表达 ：天空一声巨响，果皇闪亮登场，划破乌云，希望在何方，在我果皇的嘴巴，下雨阻挡我们梦想的前方，所以我们手握爱和信仰，共闯雪的风暴走向梦想的彼方。至于更多的套路，只要看多了鸡汤励志文章 ，我就会在这片回首当年自己被洗脑传销的说教场景233 （故事性。。。）<br>        所以，这片在公式化的努力友情胜利的理念传达让我看的挺尴尬，不是这王道的剧情我不爱看，关键是无论是演出角度，还是情节设计，刻意得不能再刻意，说起尴尬，就要吐槽一下开篇穗乃果上来就尬歌一曲，鸡皮疙瘩的曲风与果皇奔跑动作搭配，简直吓得我差点没关掉视频23333，其次，再吐槽的话，这片比起流汗掉泪的热血作品更像轻音少女打着清新卖萌日常维系感情羁绊，用离别煽情的方式释放情绪的轻百合作品。         （其实，我看的还挺乐呵的，貌似某段还笑得人仰马翻）<br>        我以前写过自认为很强的点评，但碍于那时候没认识多少网友，早就弄丢了，现在写也只能写的既呆板也没啥文采，对love live的好感可以说是日久生情，它的成功在我看来不是动画本身的牛逼，而是企划的牛逼和真爱厨宣传的牛逼，它让我感动的有动画煽情的一些，就好像我看轻音少女也会哭泣，更多的是我翻看线上live，第一场没什么，第二场还不错，然后接二连三就感情深，就如动画剧情一样，这三次元演唱会百般波折之后终于座无虚席，只是台上空无一人。（还是好恼恨当初写的贼有趣的文章怎么就丢了呢。）<br><br><br><br><span style=\"font-size:15px; line-height:15px;\"><span style=\"font-weight:bold;\">偶像大师</span></span><br>       并非一见倾心，换个心态，换个心境，换个环境看，卧槽，就这么入坑了，十几个妹子一窝上，年龄分散不均，代入男主P,我的后宫强无敌。然而这片妹子太多，整天围着男主，给我更多感觉像是带着一群孩子一样的即视感有木有，角色介绍与刻画，不是啥片都能永生之酒，剧情连贯故事拼接完整，只好遗留问题一个个解决，孩子要一个个带，真的贼tm累，关键是作为后宫之主的我（P），我tm也是受害者，我也得打怪刷经验。<br><br>         日常神回接二连三，脑洞大开戏剧不断，演出水平屌的不行，人家都嫌麻烦或者技术不行只好搬3D，爱马大法好，原画阵容真鸡儿强，2D的live，流畅不尴尬，口水歌不少，但佳曲也不少，配上约束直接把一集的质量提高了多少level，齐心协力，传统励志，团队融洽，家庭一般的偶像团队，随着剧情逐步高潮，我留下的不是悔恨的眼泪，而是一份真诚却笨拙的答卷，是的，本作让我真正喜欢上这类动画，它鸡汤，它引出问题解决问题的方式无论怎么换，它都欠缺说服力，它都着眼于眼前这个人的问题而忽视对职场环境险恶的描写，写实描写集中在人物的刻画，每个角色塑造的完成度很高，充满灵性不单一，美希平日是个大懒虫，但当她挺身而出，挥洒汗水担责任的时候，我觉得这姑娘我不厨她也是值得喜欢的，真哥平日男子汉与女子心的反差萌到武戏保护女孩子的一刻，我整个人都被她撩了一般，至于更多的也就不多细说了。<br><br><br><br>————————————————————————<br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">关于偶像动画的总结 </span></span><br><br>    接触的知名的，让我喜欢上这类的也是因为这几个，这篇文章我不认为有啥可再三斟酌，反复推敲的必要，所以写到哪儿算到哪儿，现在偶像动画横行，倒不如说偶像养成动画横行，非正剧的日常故事，表达的主题也正是励志奋进，团队精神，当然，这种东西确实如蜗牛所说不现实，小孩子气，写得好的成熟剧微乎其微，人家就是宣传的，又不要求动画质量多么尖端，更何况逗比才把那些破事搬上荧幕，你当人人山本宽吗2333 。。但我觉得偶像大师这部动画真的非常不错，不认为一定要把背后的阴险狡诈要表露出来，现实在动画里的作用是加强说服性，而这份说服性也必须从表达正能量这方面考虑，不然，挖黑暗的一面特意写上一段，既没有卵用，还容易观看不适。<br>    男性向偏重励志鸡汤，努力友情胜利 ，而女性向偏重少女情结，撩妹手段，舞台布景浪漫唯美，在这里我还是要强推：超心动！艺术之星。<br><br>——————<br>本文章纯属水一下，没有考虑行文连贯，吐槽质量，信息密度，总之算把自己所想到的算是说得八九不离十，还请见谅。 ","time":"2017-8-31 01:22","title":"【碎碎念】为什么我喜欢偶像动漫","userId":"furukawa","userName":"牵着京都看未来","userSign":"(过了门，开了灯，一家人)"}