{"id":374381,"avatar":"//lain.bgm.tv/pic/user/m/000/52/23/522380.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"“但我是绝不会教小孩子杀人的。要是告诉全世界的小孩子必须为了正义杀人，总有一天全世界的人类都会灭绝的吧。”<br>明天十一月三日就是手冢治虫的生日，我在昨天拜读完了他的漫画作品《三个阿道夫》，心情真是难以平复。我在bangumi的短评里如是写道：“我对于一些和历史密切相关的优秀经典作品总是想读上好多遍，但是它们演绎的历史我却一次都不想让他们重复。不刻求妙笔方造就神来之笔，手冢扎实的画工加上对剧情、分镜超人般的掌控力，把个体命运和民族历史交接，并对战争与和平、正义与不义发出了掷地有声的叩问。阅读过程中，我常常下意识把手冢比作托尔斯泰那样的大文豪。我想，艺术不分载体，大师永远是大师，高山仰止，却让人心向往之。”（系列总评）“我尝试去回忆些什么，但刚刚读毕却只有被叙事震撼后幽深的悲伤。在时代洪流中，像本多大佐一样善恶难分的各色人物实在让人无言，而舍身的青年和老练的革命者，则为正义刻下黑色的剪影。千回万转的命运摆弄小人物如儿戏，而命运又姓甚名何？唯历史二字而已。”（第五卷评价）<br>我需要对手冢治虫做一个基本的介绍。手冢治虫1928年出生，1989年离世，是医学博士，后投身于动漫产业，地位极高。注意，我这里没有误用动漫这一词，在动画和漫画领域，手冢都可以称作祖师爷一般的存在。放眼业界，唯一能够和他相提并论的只有宫崎骏，高畑勋押井守庵野秀明出崎统都很难望其项背。在漫画领域他笔下多出神作，既具有超世脱俗的思想性，又融入了战后漫画家独有的历史厚度，他个人也是新漫画的开山者，对后世影响深远，《火之鸟》《三个阿道夫》《怪医黑杰克》放到现在都是榜单前列的作品，尤其《火之鸟》常常被人认为相当“无敌”。动画领域他所最让人称道的成就是日本第一部TV动画《铁臂阿童木》，它创下了30%的收视率奇迹，他所开创的“有限动画”“兼用卡”等概念大大降低了制作成本，其中不少现在是日本动画泛用的制作方法；而他建立的虫Pro也是早期动画人才的根据地，出了一大批日后耳熟能详的大师级人物，如果说是间接影响，那么不难说当今业界还流动着他的热血。尽管在降低成本上，手冢被不少人认为是罪人，因为成本低廉，动画从业者的待遇相当差。但手冢当年在制作阿童木的时候也确实缺少资金，动画从业者待遇变差也是后继者们自己的选择（甚至大多数做得比手冢还过分），再说这更是历史的选择，没有他去做总有人会这么做，我个人认为他是无辜的。<br>谈完这个传奇人物后，我想聊聊这部同样传奇的作品。《三个阿道夫》讲的就是二战时期的战争故事，而“三个阿道夫”分别是纳粹党统领阿道夫•希特勒、逃向日本并定居的犹太人阿道夫•卡密尔以及德国外交官和日本女人的混血儿阿道夫•希夫曼，他们的命运在本作中交织匍匐。而主角兼讲述者是峠（中文字读qia，三声）草平，故事从峠草平赴德国报道奥运会却见证了自己亲弟弟受纳粹党迫害致死开始，采用多视角推进情节，人物各有联系，阅读非常流畅有趣。在每章的末尾会附有历史年表，将一些国内外军事政治要事列在上面，剧情中也时不时会介绍历史背景。例如在第一卷就有卢沟桥事变的内容，先是讲了卢沟桥的构造，再讲到了桥上的石狮子，下一格分镜就画到了黑夜中枪火映照的石狮子，当时看得我是佩服无比。并且在之后手冢还画到，日本国内将侵华战争宣传为“圣战”，小孩子甚至将“圣战”当作游戏，高喊“打到南京去！”“打倒蒋介石！”，让我不得不为他的神来之笔叹服。在《三个阿道夫》中，手冢体现了与历史题材相称的分镜功底，该严肃时严肃，该紧张时紧张，该纠结时纠结，顺水推舟，水到渠成，而且不少地方的刻画让人印象深刻。<br>还要提一嘴手冢本作的人物塑造，不得不说，尽管里面有不少反派人物，但这些反派人物依然体现出了人性的一面。本多大佐听到儿子亲口说出自己叛变一事后，举枪杀死了自己的儿子，向前来追查的警察们说儿子因精神失常自杀，但在临死时说过自己是清白的。在做这些事时，本多大佐平静得有些冷酷，可就在警察走后，他便痛哭儿子的名字。战败后本多大佐应峠草平的请求，救了昔日的暗恋对象与草平如今的妻子由季江，走时平淡地告诉草平自己即将接受审判，可能没法再见了。除了他，本作主角之一阿道夫•考夫曼的成长历程也让人唏嘘不已，其他人物在大背景下的挣扎也是峰回路转。<br>值得我另起一段讲的是阿道夫•希特勒，因为他毕竟是真实人物，手冢是在史实基础上去塑造他的。他偏执却又虚无，强硬却又孤独，咎由自取的结局也是令人拍案叫绝。还有被赐死的隆美尔，漫画里虽然匆匆带过他的死亡，但他坦荡的表现还是多少体现了他的军人本色，有个观点说他“不是出色的纳粹高级军官而是出色的德国高级军官”，我想可能是有些道理的。<br>文艺作品表达的主题很大程度上决定了读者对它们的评价。《三个阿道夫》是立场鲜明的反战作品，少见地对贯穿人类史的战争发出了直接有力的质问，对生命与人性抱有广博的怜悯和关怀，体现了漫画作为载体的严肃性。在我看来，《三个阿道夫》的难得之处有：一、用对战争近距离的经验和大格局的理解，在自身深厚的功底描绘了一个荡气回肠、意蕴深远的历史故事；二、体现了“反战”而不是“反战败”的主题，避免了回避历史问题的诟病，也就是说，手冢没有去刻意只描写战后日本人们的共同心理创伤，而是跳脱出日本这个国界，从全人类的角度去考虑战争这一主题；三、采取小人物的视角来体现自身以人民以生命为本的和平思想，而不是将所有沉沦到宏大叙事中消解现实矛盾，甚至是借助某些超自然元素让故事的主题导向所谓幽深之处。所以这也大概是《三个阿道夫》出版后，书店把它放在文学部出售的原因吧。<br>我还想多说几句。前些日子我看到一个介绍广岛长崎原子弹爆炸的视频，我看了一半就看不下去了，因为在讲到原子弹投放时，视频居然用了《好运来》作为配乐，更别提它还称那些美军士兵是“英雄”？！在知乎上，一些煽动对日民族情绪的回答竟轻易地坐拥数万赞，评论尽是些“正论”。每当看到这些，我就感到悲哀至极。手冢在本作中对原子弹投放后的场景是这么描述的：“8月6日、9日两天，两颗原子弹写下了历史上最悲惨的一页。8月15日是个炎天夏日，要是白天没有播放玉音放送的话，相信大家也得一如既往地准备躲空袭吧。不过，战争结束了。在那一瞬间整个日本到处都传出阵阵啜泣，接下来是一阵伴随虚脱感而来的肃杀沉静。”还有空袭轰炸时的场景描写：“空气被烈焰蒸发成乌云，和着灰烬下起了乌黑的大雨，这场雨下了一整晚。”我想作为一个人，在目睹这些惨状时都应该会有最起码的共情，那么这种怪象又是缘于什么呢？也就是手冢先生所说的“正义”吧，但如此的“正义”，却像张牙舞爪、血盆大口的野兽……<br>明天是手冢治虫的生日，我实在是有幸在前几天遇到了并且读完了这部作品。不能见证历史的我们，只能铭记历史。而在真理殿堂中，先人那质问的回声，理应成为我们向和平去的火炬。“超过伟大的，是人类对伟大已感到茫然。” ","time":"2022-11-2 13:14","title":"小作文之纪念手冢治虫与《三个阿道夫》","userId":"yinleng","userName":"Yinleng","userSign":"(听说读写)"}