{"id":389750,"avatar":"//lain.bgm.tv/pic/user/m/000/74/98/749898.jpg","floor":"#1","group":"自用的","groupHref":"/group/zbzs","groupThumb":"","message":"在简中二次元圈子内常有这种论调，“xx排行榜就是cjb”“xx评分体系已经崩坏”，无论你认同与否，确实有为数不少的人对于当前评分排行的低智水平感到不爽，对此我先做出结论，当前简中二次元圈子的低智水平确实离谱，这些傻逼们不可避免的影响了各种排行榜的含金量。在细数哪些低能人破坏了评分体系之前，我先对二次元观众和评分排行榜做一个简要的分类。<br>一、 二次元观众的简要分类<br>这里我借用中国社会对阶层的常见划分给二次元观众做出简单的分类。首先是一般路过闲来无聊随便看看玩玩的大多数，可以说在绝大多数领域浅尝辄止的人群是属于绝对的多数，在ACG圈子中也是如此。他们大多有这样的头衔，如只看民工漫闭嘴番的现充、只看五分钟带你看动漫的图一乐观众，他们绝大多数对于评分排行啥的毫不在意，对于作品的评价也大多是一个“好”字，连“坏”都没有，因为不好看绝对是没心思继续看下去的。因为其对评分的淡漠无感，也缺乏混圈的动力，他们的话语权是极低的，而这些人我称之为二次元下层观众，人数众多影响微末是他们的特点。<br>二次元上层观众则是各种小圈子里的意见领袖，各种平台的UP主、大V，他们掌控着二次元圈子的风向，或主动或被动的豢养着一批追随者。身为偶像，当然要特殊才行，要不是自己的锐评体系很完备很刁钻能吸引粉丝，要不就是纯纯的宣传造就，大家都在粉的时候没有主见的人自然也会去粉。当然在二次元圈子内，想成为二次元上流人士还存在一个隐性的门槛，那就是阅番量，想要当动漫高手动画不看个千八百像回事吗？想要成为gal高手没啃过生肉像回事吗？也不是没有特殊情况，创作者本身就可以成为意见领袖，毕竟现在创作者崇拜还是主流。这些人的特点就是人数稀少引流力量强大。<br>在目前主流排行榜投票相对开放的情况下，具有投票意愿的占主流的中层观众其实拥有着极大的决定权，无论是纯按照一人一票平均分来算还是引入了一定的算法，他们的数据依据还是这些人的意见，意见领袖也是依靠这些人手中的“投票权”获得影响力的。可以说中层观众的水平影响着评分体系的好坏，甚至能反向影响一部分高手的水准。具有官瘾或者被其他经济报酬吸引的意见领袖，通常是要一定程度上的附和其拥趸的观点，膜拜者被偶像影响的同时，偶像们也会被膜拜者塑形。这些具有对二次元环境起到决定性影响的中层观众则是本片文章的主角。<br>二、 评分排行榜的简要分类<br>排行榜一般分为纯数据导向的数据排行和没有绝对标准判断的分数排行。在二次元圈子里的数据排行榜有销量榜、点击榜，这类排行一般被当作分析的数据来源，由于其结果的确定性也很难有啥讨论的余地，也很难起到“挖宝藏”的作用。评分排行榜则有各大论坛平台的榜单和评分，国内比较出名的有bgm、bilibili、s1和豆瓣。评分排行榜根据评分人群的不同可以分为少数高手进行排名的权威榜单，比如fami通的评分栏目、电影手册以及各种评委评出来的奖项，这类榜单极易受到自身感受以外的因素影响，评委不公很容易造成评分失真，也很容易形成比较权威的榜单。由自身一个人排出的榜单则是个人榜单，这种榜单有极大的缺点，那就是由于个人鉴赏范围有限，根本不可能覆盖的足够大，而且人与人的区别比人与狗的区别还大，有的个人榜单品位高端口味刁钻质量很高，有的纯粹cjb，看一眼都拉低品位，这类榜单由于覆盖范围的局限性，仅能当作主流榜单的补充参考，了不起可以成为小类目下的优质榜单。<br>人人都有投票权的民主思想成为主流的大背景下，当前主流榜单也是彰显民主之风，只要有意愿就可以参与评分，这就是大众排行，这也是本文下面章节所讨论的排行榜。无论是什么排行榜，其数据依据都是评分人，而大众排行的参与者众多，简单的求均值很容易让少数人的偏爱冲上榜首，这不公正，过于偏向票数的话又会让榜单偏向数据导向的人气榜，这也丧失了大众排行榜的“求好作”的目的。如何排出一个相对有用的大众排行榜，这是各种评分网站遇到的最大难题。解决方案无非是两种，一是运用一个复杂的算法，去纠正评分者的不合理评分，将不同人的不同评分标准划到一个体系内，尽量去靠近所有评分者的本心。二是设置一定的门槛，或者给不同人不同的权重，让水平高的人有更多的话语权，以损失“人人平等”为代价提高榜单的含金量。无论是哪种方法，摆弄的数据还是来源于大众，大众或者说中层观众的水平决定着这个榜单的水平，如果中层观众的水平一直降低，那么计算的手段再高超也只是减缓榜单的“暴雷”。<br>三、 中层观众常见的低下认知<br>综上大家应该了解中层观众对于大众排行有决定性的影响，接下来我将列举并反驳一些常见的低能认知。这里我先叠个甲，防止误伤，虽然这也避免不了傻逼对号入座。上中下层观众的分类只是单纯的以二次元圈子内的个人影响力划分的，并不代表上层观众就比中下层高贵，相反有不少虚伪之人，中下层也不一定都是淳朴的，也有不少傻逼混杂其中。而且二次元并不是现实生活，不看ACG不会死不喜欢二次元也会有其他的爱好，所以也没必要追求路人一定要转化成爱好者，强行让自身或者别人去爱，只需要喜欢二次元的人去关心就好。<br>1. 评分虚无（虚伪、无意义、评论至上）<br>虽然我不知道真正的虚无主义者是什么样子的，但我知道虚伪的二次元是什么样子的，这些人通常会在各种帖子下面发一句“这有意义吗？”，严肃少言的样子跟司马了一样。这类人人数极少，主要原因是太弱智禁不起推敲，正常来讲认为什么都无意义的人是没有意愿表达自己的观点，按照这种逻辑怎么可能会频繁出现在互联网，还有个原因就是装成虚无主义者会减少自己的装逼机会。唉，就是不知道我在他妈的灵堂里跳舞对他来说有没有意义。评论至上主义者准确来说不能算做虚无主义，但本来二次元圈子内的虚无主义就是假的，也不算归错类了，评论至上主义者认为评分无意义只有表达出文字才有意义，但评论是观众对于作品感受的总结，而评分更是对其的数字化凝练，我无法理解不认同评分只认同评论的想法，到底是怎样的大脑才形成的这种逻辑？<br>2. 自我中心（关注自己、勿看他人）<br>有一类人很奇怪，在他们的语境下看似是“只要关注自己的感受就好，别人的评价是无意义的”，但仔细一品实际只是为了凸出自己不跟风特立独行的高贵品质，排行榜本来就是一群人的评分集合，整天BB只有自己的评分才是真正的评分着实是个脑瘫，以否定榜单本身来肯定自身论断的正确，掀了桌子却说不出一二三的老赖行为很能表现其素质之差逻辑能力之弱。此类人群数量不少，反倒对评分体系的伤害没那么大，因为其虽然瞧不起自己以外的评分，但他们对自己的评分是在乎的，虽然能成为评分老赖就代表着其本身品位的低下，最起码是贴近他们自己内心对于作品的真实想法的。<br>3. 图一乐（淳朴、二极管）<br>图一乐观众是对评分体系打击最大的人群，首先是这类人在中层观众中占比相当大，也许是因为这几年后现代解构主义的幽默潮流，让主流发声的网民充斥着玩世不恭的恶俗，他们对于任何规则都无所谓，但又无时无刻不使用着自己的投票权，他们可以因为被某个作品粉丝恶心到了，无论看没看过看了多少就随手打个一分，也可以因为被作者的一些言论戳到了笑点就挨个满分。当然最多的还是其评分体系的简陋，他们的世界观非黑即白非好即坏，永远只有垃圾和神作二极管评价。“看个动画片而已你这么认真至于吗”和“人民群众喜闻乐见你不喜欢你算老几”是他们最喜欢的名言，自诩为淳朴观众在品尝作品最本源的快乐，仗恃着民主的权力进行最原始的暴力。当然也有部分图一乐观众是按照作品本身给自己带来的快乐来打分，但显然他们没分出“让自己快乐的”和“好的”之间的区别，或者说分辨出来了但毫不在乎，这就比较缺乏品位了。<br>4. 崇古贬今（怀古、冷番神作）<br>如果单论动画的话，崇古行为我认为有一定的合理性，首先是当前确实不是佳作爆发期，每季度流水线厕纸改和低质量炒饭足以体现业界的疲软，另外“今”的范围可能就三五年，了不起算十年，剩下的都是“古”，时间如此不匹配的对比很难能让“今”的神作量胜过“古”。但有一批古逼崇古过头，专挑老掉牙的吹，越老越冷越牛逼，他们企图从其他观众过少涉足的领域提前撒尿认领吹，先到先得仿佛自己第一个吹了就显得自己与神作共荣，能一跃挤进婆罗门圈子内。被吹的重灾区是8090年代的ova，常在嘴边挂着日本泡沫时代业界的繁荣。讲道理老ova我也看过不少，优质作品有，但没这群逼嘴里的那么离谱，大部分品质只是普通，很多片冷是有道理的，并不完全是大众没品位。新番中唯一能被他们看得起的就是怀古动漫了，当然他们欣赏的不是片子本身，而是置身于古老的黄金时代之中，仿佛是他们荣耀了那个时代。<br>5. 一味求新（时代、求推荐、闭嘴番）<br>与崇古贬今反着来的就是一味求新的观众，这些人大多是没有毅力的代表，又不愿意承认自己浮躁的本性，他们总是认为老不如新，认为老古董之所以地位高全都是因为出现的早获得了先机，喜欢用一种“发展”的眼光去看待文艺作品。科学技术确实是在螺旋发展，文艺创作也确实有技术的成分，但文采这个东西并不是简单的能直接被继承到的，很多神作的出现真的是巧合而成且是不可再现的，创作者情感的迸发结合灵感的一现才能创作出属于那个时代的神作。当然这些只能接受奶头乐的观众可能啥也没想，仅仅是在二次元奶头乐了太久从死火海民工漫大脑升级为了王冠巨人闭嘴动画爱好者。批判古逼也只是给自己简单的大脑找一个说得过去的理由，把任何自己不喜欢的元素都批成落后于时代的老古董，连一句“我不喜欢”都不愿意去承认，机战不看大友不看老番不看这也不看那也不看，还整天求推荐，挑挑拣拣到最后居然一部都没能看完。<br>6. 细分赛道（强行、尬比）<br>每个榜单都有其作品收录的范围，直接因其范围过大而认定没有意义是弱智的，这群逼根本就是没按照规则评分。举一个很弱智的例子，孤独摇滚和轻音少女谁更好，细分赛道的傻逼会回答“孤独摇滚更偏向讲人与人之间的交际，而轻音少女更加美少女喝茶，根本不在一个赛道怎么比？”哎呀，实在是太傻比了，感情有些区别都不能比了，那是不是每个作品都自己一个赛道，大家都是自己所在赛道的第一名好不好？这群傻逼实在是阴险，他们的目的其实只是想让自己喜欢的作品成为第一，所以才一直细分赛道直到所在的狭窄领域无人能敌了才会停止。当然在这里我并不是谴责分赛道这个行为不合理，而是划分赛道是要先于评分出现并且是“出题人”该做的事，而不是大家在这个范围内评价很久了你个小丑跳出来说赛道不同，你觉得不行你可以提问“在只有孤独摇滚的赛道里哪个动漫最好看？”<br>7. 存在即合理（都好、文无第一）<br>合理逼认为任何排行榜都是好的不存在崩坏的情况，他们认为任何数据都是有意义的，哪怕是刷分，哪怕是B站这么低智的评分数据对他来说也是有用的，是的任何数据都能体现出一定的事实，但草你麻痹我们看排行榜的目的是什么？是寻得好作品，我们口中的含金量是在这个评分数据真实的情况下能给出个品位高的排行。枉顾根本目的去做人间观察我们之间真不一样。这些人常用“一千个观众眼中有一千个哈姆雷特”这句话标榜每个人的特殊性，和稀泥的说着“都好都好”，不知道是不是体现了他们分不清好坏没有自己的判断，用“文无第一”来掩饰自己没品位甚至没自己的评分体系的事实。<br>8. 创作者崇拜（情强、业界）<br>求学时的创新尊重、知识尊重在主流社会中输给了金钱崇拜，却在二次元圈子里扭曲化之后过了头。有太多的观众过于崇拜创作者，甚至达到了怪奇的程度，把创作者商业互吹的场面话都奉为圭臬。当一个普通的动画不知道几原画师出现在群里会受到想当的吹捧，也不想想ACG从业者也是万千职业中的一种，怎么没见到对其他职业这么尊重呢？说到底还是觉得二次元高人一等，喜欢二次元的自己品味高贵，连带着从业者也有了高贵的光环，从此创作者在评论圈轻易获得了婆罗门们经营多年才获得的崇拜。膜拜者完全不顾创作和评论是两个东西，甚至有可能创作者还没膜拜者看的多，评论冰箱的好坏是不需要会制冷也不需要自己能做冰箱而是自己用过这个冰箱就可以评论了。还有一部分情强专注于收集花边黑料，聊绯闻聊的比作品本身还多那就陷入了追星陷阱，很难说这人是喜欢动漫才去关注作者还是说喜欢这个人才去顺便关注作品，纯纯的狗仔精力全在stk上了，stk久了产生感情了，自然他的作品的分数就打高了，要不然不就显得自己目标选取的水准太低了？<br>9. 渴批症（声豚、偶像厨、肉体厨）<br>有时候我真的搞不懂有些人的心理，热衷于挖女声优的现实照片对着发癫，声优结婚了跟死了妈一样，这么喜欢美女看啥动画片啊？声优的工作是卖声音，真喜欢看三次元漂亮女人去看模特啊。同样我还无法理解偶像这个职业的存在，偶像到底是卖歌的还是卖逼的？我观察了许久偶像厨，发现他们虽然口口声声在说追她们是因为她们很努力，但几把真的很真诚，顶真都被你逗乐了，还不承认自己有批瘾。这些在二次元寻求三次元批的人魔怔到了极点就变成了肉体厨，肉体厨是真的抽象，对着声优的照片各种滤镜透出内衣颜色发癫，丰富了赛博精神病的种类。通常这群人的打分依据是自己发情的对象有没有参与，如果能唱首歌就更得加大分了。部分管人痴也患有渴批症，虽然管人痴自称二次元，但基本动漫不看了，所以对于评分体系也基本没啥副作用。<br>10. 阅番量崇拜（阅番量=品位）<br>一个人的品位是会变化的，这是一种能力，看得多了玩得多了通常是会提高自己的品位的。但对阅番量高的人进行崇拜那就大可不必了，首先先不提崇拜本身就是失智的，光算品位水准的话阅番量也只是其中一种表现形式。通常来说阅番量对于品位是有边际效应的，当阅番量到一定程度的时候看得再多都很难提高品位了，动画的话具体是多少根据我不负责任的观察大概一千部左右大部分人的水平就固定了。而这种品位水准的增长是针对个体而言的，每个人对于美的天赋是有区别的，很有可能有的人看了三五千部还是分不清好坏，而有的人看了三五百部就显现出极强的感受力。品位绝不是和阅番量等同的，文明社会中都已经不用人均GDP来决定国民生活水平的高低了，我想冲浪高手不会想不通这个道理吧？<br>11. 阅番量恐惧（闲的、难看你还看）<br>最近对于阅番量越高就越贬低的风向越来越大了，这大概起源于对抗阅番量崇拜，无论其初衷如何，现在已经变成反智主义了。你动画看的多了，他们会说一句你好闲啊看这么多，你批判一个片子哪里不好，他们会反问一句不好看你还看？真尼玛司马了，像这种婊子妈都没了的贱种根本不配与之讨论二次元，不单单是从做人的层次上不可交流，哪怕是单论其评分的价值都很低。通常这类人动画可能只看了两三百部就看不下去了，但又没有现充起来只能缩进二次元在这彰显自己可怜的价值，只看自己喜欢的甚至稍有不合自己意的地方就弃之不看是很难提高自己的眼界从而提高自己的品位的，求求你赶快找到和你一样素质低下的女朋友滚出二次元吧。<br>12. 量子阅番（多开、跳看、倍速、云了）<br>大多数偏离看动漫本心甚至于未脱离本心但寻求效率的观众通常有一个共同的特点，那就是喜欢花费最少的时间最少的精力看动漫。我是比较认同没看完在看中就可以打分甚至看完PV、凭印象都可以打分，但这个分数很明显和完完整整的看完再打分不是一个评分体系，前者可以说是预估分期待分，后者是实实在在的凭质量打分，混同在一起显然拉低了评分质量，我觉得这个观点是大部分人都认同的，有些人的所作所为也印证了这一点。这些人为了让自己符合评分体系的标准，故意模糊看完玩完的界限，多开也是看倍速看也是，甚至还可以只看演出回，就这样五十集的动画浓缩成三十集二十集，一下子省出大量的时间光速成为婆罗门。在游戏领域可以自己不玩只看主播玩，录播还可以加速还有切片可以看，看别人玩也是玩是吧？这些人和大家最不耻的“五分钟带你看完”观众有什么区别？这些严重失真的评分应该排除在正常的排行榜之外，这些人真的不配和正常看完玩完的爱好者一起讨论。<br>13. 炫学家（黑深残、哲逼、意识流、致郁、文青）<br>严肃题材爱好者本不应该被批判，这只是个人的喜好区别而已，但有些严肃题材爱好者爱过头发了癫，比较典型的有哲学、意识流、致郁、文学爱好者，byd一点点东西都能分析出天来，我看是老中阅读理解做多了脑子里全都是名词，蹦出来的逼话完全是名词随机碰撞出来的无意义结论，或者就是无限延伸，能从一个指甲剪讲出人类根植在灵魂中的女同倾向。为了满足他们的装逼欲，作品自然是越晦涩约好，命题也是越深刻残酷越好，在他们的评价逻辑中，大众看不懂的不喜欢的就一定是好的，评论也是越板正越不带情感色彩越好，题材本身已经成为了他们判分的依据。最近新兴起的二次元红（意识形态的红）学家、拉康带你看动漫基本属于瞎几把扯的炫学，二次元仅仅是彰显他们知识水平的工具而已。<br>14. cp粉（贴贴、扭曲、百合豚、管人痴）<br>炫学家是压制自己情感的露出，而cp粉则是完全的爆发出自己的感情，仿佛发情的母猫到处刷无意义猪叫，脑补出来的情节当作原设定，这样的评分很显然不真实。接下来让我挨个点草，首先是河豚，他们的理念就是只有女性角色出场的动画才是好动画的先决条件，这时候可能就有人问了全员女性也不一定百合啊？是的，他们只是扯个虎皮包装一下自己，实际这些人一开始可能是后宫动漫的目标对象，作为想当后宫王的本质一直没有变，只是已经不满足代入工具人男主了，开始幻想一个没有男人存在的世界，实际只是想艹尽天下美少女，实际想看后宫并没有什么可指摘的，题材而已什么都可以喜欢，但是假装自己清高假装自己喜欢看美少女之间纯洁的爱，然后造出一个轻百合的名词，实际真让他们看百合动画还不一定能看得下去。扭曲厨更是抽象，明明在故事中单纯是朋友的两个角色，对个眼都能脑补成晚上回家互相抠逼了，我擦什么脑瘫意淫？我都没法替他们想出一个合适的理由。管人痴不用提，都是傻逼。<br>15. 话语权膜拜（婆罗门、流量崇拜、跟风狗）<br>上层婆罗门观众的门徒到死也不可能进入上层，膜拜他人的人这么可能被别人膜拜？充当别人的狗腿子没有一点自己的思想决断，整个动漫人生中唯一一次做的选择可能是选择当了谁的狗。偶像崇拜早就不知道被多少先哲批判过了，哪怕你崇拜个有真材实料的呢？实际上大多数的舔狗根本没能力分辨出别人的真实水平，完全是被掌握流量密码的大V们圈养起来，属于是谁先发现了谁先能牵走。当然婆罗门之间的战斗有时候会打破栅栏，流量的羔羊们并不会幡然醒悟，而是会投向另一个羊圈。这些没有主见的人，手中的投票随着偶像的观点摇摆，如果偶像没下场那就随大流，有个很典型的现象就是一个帖子前几楼的回答能影响整个风向。说到底还是怕不合群，什么真实什么客观都是假的，能跟别人一块踩头才是真的。<br>16. 数据技术崇拜（作豚、演出厨、销量厨）<br>有一批脱离了主观评价的客观观众自诩公平公正打分上流，他们大抵有两种倾向。一种是数据崇拜，这些人中比较典型的是销量厨，当别人说出哪个差哪个好时他们就蹦出来讲“真的好怎么连名作之壁都卖不过”“你这么喜欢怎么不去贡献一份销量”，太傻比了，如果销量能决定好坏那拼多多抖音是不是天下第一了？评分排行榜的简要分类一节中已经讲过，在非数据导向的分数排行榜中，数据只能作为好坏的佐证，当作决定性理由只能说是脑瘫看不懂人话。另一种是以作豚演出厨为代表的技术崇拜，技术确实是评价作品好坏的重要组成部分，但这些痴子眼里只有技术，整天叨叨着这个片里有多少作豚卡那个片子里演出超神，至于剧情故事等等其他元素都一概不管，这还是真懂点东西的情况下，大多数痴子是懂都不懂，整天学人家认卡背表记看作画MAD看sakugabooru报菜名，绘柄镜头语言金田系中村方块大张一刀流张口就来。显然，由这些人打出来的分数是偏颇的。<br>17. 评分警察（刷分、平衡、引流）<br>对当前的排行榜不满是很正常的一件事，提出质疑也是很正常并且是值得鼓励的，但巨魔当道把言论自由批判自由当作尚方宝剑，提出一些弱智言论吸引关注，这种缺爱的表现污染了质疑的渠道，让大众接受不了任何质疑，哪怕排行榜含金量的降低路人皆知肉眼可见。平衡党见不得大众评分和自己不一致，以破坏自己评分体系的代价去平衡大众评分，殊不知破坏自己的评分体系就是破坏大众的评分体系，上文已经讲过大众排行榜的数据来源就是每个评分人，这里就不多做赘述。当然还有更恶心的一批人，是造成破坏最大的人群，那就是引流狗刷分狗，引流来的人通常刷完分就走根本不在乎排行榜的质量，自己还在那沾沾自喜自以为在用自己的方式守护最爱的圈子，评分是一人一票开小号刷分的行为可以说是属于评分届的恐怖分子了，没有任何的建设带来的全是灾难。<br>18. 二次元社交（圈子、卧底）<br>简中人喜欢拉关系搞社交的特点不可避免的出现在二次元圈子内，哪怕二次元普遍比较抵触酒桌文化也无法避免此类人的出现。有人的存在就有社交，这句话是没错的，但有的人社交是因为爱好才社交有的人是因为要社交才有的这个爱好，主次不清沦为二次元中年体制人。这些人侃侃而谈，初次见面时会让人感觉是业内人啥东西都懂啥人都认识，认识久了才发现他懂个几把，他懂谁跟谁是一派的懂哪个动漫高手又和哪个意见领袖起了冲突，二次元意识形态整的头头是道，但二次元本身一窍不通，甚至看都不看。打开这些社交高手的聊天软件，动辄几十上百的群，卧进了一个又一个的小圈子，充当各个小圈子的传话人。社交高手数量不算多，但他们打分基本是凭印象给，属于扰乱排名的无效数据，虽然他们内心深处不屑二次元但为了社交不得不装模作样的点几个格子讲一些模棱两可的评价。<br>19. 情怀党（国产崛起、童年回忆、乳了）<br>情怀党打着“爱”的旗号忽视作品本身的品质进行乱打分，在评论中明晃晃的写着国产+1童年回忆+1，并且毫不知耻。通常这些人有着可笑的爱国情怀，认定某个作品的荣耀就是国家的荣耀，而国家的荣耀就是他自己的荣耀，形成了吹嘘国产就是牛逼自己的低能因果链。其双标本质见不得作品里对中国一丝一毫的暗示就连反派也不可以有中国血统，说一句中国、中国人不好就好像日了他们的亲妈。还有一部分擅长美化自己的记忆，认为自己经历过的就是好的，如果单单是补评我还算能理解，最弱智的是自己点开一集看不下去了还执拗的认为童年回忆就是好，这不是傻逼是什么？把情怀这种附加价值算进作品本身好坏的分数里是完全的破坏排行，很遗憾，当前舆论环境对此是极其宽容的，这是社会对于实事求是的践踏，也是缺乏逻辑思维的表现，也在一定程度上体现了评分体系崩坏的必然。<br>20. 网抑云（抒情、回忆、故事会）<br>网抑云群众还是蛮搞笑的，也不知道片子里什么东西触动了他，开始发表一大串的回忆感想，千八百字的文章活像故事会上的文章。通常这些故事会带些文青式的小忧郁，比如想起自己死去的爷爷奶奶啦，儿时门口的树、养的狗之类的，并且这些东西基本和作品完全无关，纯粹是自我感动。当然我也不是批判写回忆的行为，我所批判的是把这些感情代入到了作品之中，给出虚假的评分。这类人在二次元圈子内蛮少的，对于二次元评分体系的影响甚微，主流其实在网易云评论区。<br>四、 结语<br>以上就是我对低水平二次元中层观众的批判，如果你感觉有缺漏或者有部分不实欢迎补充，如果你认为全篇没一句对的，那你就是我文中批判的人，水平太低早日自杀吧。","time":"2023-11-12 12:19","title":"自用","userId":"749898","userName":"折棒真帅","userSign":"(9分作品在哪里？)"}