{"id":23893,"avatar":"//lain.bgm.tv/pic/user/m/000/12/43/124342.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"马上就要高考了呢，马上就要逃离这个靠牢笼了呢，今天下午已经收拾好考场了呢，时间过的真快呢！<br>注意：马赛克下涉及内容可能会冲击你的个人思维(应该是这个词)，导致读者失控，可以直接跳到主楼底部阅读无公害内容<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">也许也正赶上高三的这些同学集体处于发情期，弄得班里好像动物园似的，明明老师还在讲课，却总是在下面说话(已经不能算窃窃私语了)，尤其是雌性更是严重，就像是农村出来的小脚女人，我也真不想说我前面的那三个雌性在养仓鼠，玩桌游，看电影，唏唏窣窣的议论到底有多讨厌，也不想说她们为了一点食物就撒娇卖萌得有多恶心，其中一个已经涉及到素质问题了，我真不想多谈。很大一部分雄性大概也被那群雌性掠走了灵魂，在教室中间座位的一对情侣，实在是太肆无忌惮，一下课，那雌性简直就像是在叫床一样的大笑；班里唯一一位比较白的男生，怎么说呢，班里其他人也认为他人很好，我感觉他与别人不同的是，他不会像别人那样如同一个疯子似的闹，总是表现的很有修养，总之我十分认可他，只可惜他的交往对象真是与他完全不同，根本就是个长舌妇一般的存在，(此人我不能再继续用文字表达了)，总之是我到高三后第一个就完全厌恶了的雌性！</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">天朝的语言有很多地方化的口音或者个人的语言习惯，虽然有时确实很搞笑，但这绝对不是你们这群傻*的嘲笑对象，物理老师有把‘吧’说成‘哇’的习惯，但是没有影响到讲课，你们就不要有太出格的反应，这个尤以那些雄性表现的最可恶，你们给物理老师起一个叫‘哇’的绰号也就算了，用折线图统计每次上课能说几次‘哇’我也不认为有多坏，但是每次上课老师几乎每次发出这个音你们这群人脸大鹦鹉就在那也‘哇，哇’算是干什么，人怎么能把自己放到这么低等的地方，我可不能说你们没有大脑，但是我想说你们大脑皮层没有沟回啊！圆滚滚的就只剩个篮球啊！你们要是老老实实的睡觉也好吧。</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">雄性里，我最想说的就是薛，邵你俩！可怜之人必有可恨之处，你们俩的骨头呢，被胃酸溶解了，还是被血液里溶解的二氧化碳侵蚀了，谁都能过来揍你们几拳踹你们几脚，薛还好一点，他旁边的几个都是比较义气的，有时还能帮着他，邵你就根本是狠狠地往‘人’字那一撇一捺中间踹了一脚吧，水母没骨头好歹也知道作为一个水母该怎么活着！</span><span style=\"background-color:#555;color:#555;border:1px solid #555;\">我只是作为同一个性别的才说你们</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">现在班里已经不是普通的纪律问题了，只是去别的班级考试，完全乱成一坨了，从进场开始就肆无忌惮地说，一直到发下卷子都安静不下，这个我就当做是有惯性在作祟就忘掉好了(已经把脸都丢到别的班，别的老师那了，让我怎么忘？！)。</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">就算监考老师不是自己班的任课老师，你们完全不放在眼里，那么自己的任课老师带着去实验室总该好点吧，真是……，老师在上面讲，你们在下面三个一窝四个一坨，谈笑风生，就差没拿酒精灯水浴锅什么的热点黄酒品品了，是不是再玩玩三国杀，试试煮酒论英雄啊！化学实验室有稍强硬的化学老师压制，还只是说说话，物理实验室就根本变成被食蚁兽扫荡的白蚁穴了(白蚁还知道该干什么呢！)电学实验室还好，起码的器具能用，而且大部分对电学比较好奇，好歹我和科代表给他们演示怎么组装，完成后让他们自己操作还能压制住一部分同学，其余的可能在化学实验室被压制的不行，到了物理实验室就像发情期的野狗看见性感的雌性似的，撒着欢的窜，祝你们这群节肢动物踩电门电成渣渣！</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">力学实验室就完蛋了，满地的纸带，凌乱的桌子，就像战场一样给那群饥渴的倭黑猩猩带来了战斗的欲望，一个个拿着钢尺华山论‘贱’啊混蛋们！班里唯一的伪娘你拖着小车满地转悠，勾引这个调戏那个的混充多情貌美小骚娘啊？！还是雌性的动手能力强，看看一个个天平被拆的不能再拆了，你们这是打算炼化成内裤是咋地，剩下还算老实的雌性，你们倒是好好做实验啊，就算没有器材了看看笔记也好啊，你们一对一对的互相交换体味是怎么了啊，就算我再怎么看百合有感觉也绝对不会对你们这群豌豆有感觉的！物理实验本来也由本班的任课老师带的，但是那群打鸡血的哺乳动物疯狂地向无脊椎动物进化，就像以每分钟6000发的623型国产23mm机炮一样宣泄着黑暗龙斗气，一瞬间黄继光董存瑞神风敢死队附体，如同铝热反应一样一瞬间激情乱射，把自己的那点人格熔化成一滩流到地上，结成一颗颗小球被自己践踏，估计物理老师已经不忍心观看这血腥残忍的斗兽场面，把你们撩给我们这理综的三个科代表就跑路了。</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">最后就要数我那伟大的班长大人了，带领着周围那群‘小脚小分队’专挑老师不在时开茶话会，敌后工作做的风生水起，你个班长带头能力怎么在这方面就有系统加成啊，等真让你组织活动，中毒，模糊，满身的负面状态，最后都让生活委员给你收拾残局。</span><br>——————————————————————————————<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">为什么在高一高二时和同学打成一片就不会这么感觉，虽然我不是什么特别尊重老师的人(我认为现在天朝没有什么老师了，只剩了一群教书的)，甚至可以说我完全不想与老师这类人扯上任何关系，但是现在的同班同学，让我真的害怕了，难道我已经与社会脱节了吗，教书是人家的职业，你们这么妨碍别人的正常工作很好吗，我完全不是在替老师们说话，说实话我也不喜欢老师，但是你们已经不是在开玩笑了，我们都不是什么尖子生，我们学习成绩都不好，不过好歹不要这么作践自己。虽然我上课下课的时间几乎都是在睡眠中度过的，你们觉得我真睡过去了吗，在你们那发情期的叫春声下我能睡过去吗！</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">所以带着耳机，所以不和你们一起，所以把自己隐藏在背景中，才不要和你们打成一片，才不要和你们玩什么谁是间谍，才不要和你们一起起哄，我只要自己学自己的好了，反正高三只是在复习，你们闹得老师不愿讲课，我也不损失什么；反正卷子的答案都有过程，我自己看看就能明白，也不存在有不会的问题；反正马上就要高考了，考完就分道扬镳不再见面，我绝对不会说和你们是同学。</span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">做过一个学年的同学了呢，虽然你们很让我生气，我是真的生气了，别看我平时一直笑着，不过我可是真生气了，雌性，感谢你们真正的见识到了三次元雌性的威力了！！虽然男生中有些雄性确实够可恶，但是大部分都很好呢，起码，没有雌性那么无耻。以上文字仅属于我在毕业前的个人怨气，如果涉及到的人感到受到语言攻击的话，我在这说声<span style=\"font-weight:bold;\">对不起</span>了，因为要高考了，我实在压制不起了，而我根本不会实际表演生气，所以只能这样先伤害你们在安抚你们抚不平的伤口，实在<span style=\"font-weight:bold;\">对不起</span>了呢！</span><br>最后做几天同学了，<br>俗话说‘扛过枪的，同过窗的<span style=\"text-decoration: line-through;\">，分过赃的，嫖过娼的</span>’<br>今后若是有缘还能见到，有难事我为尽我所能，<br>不过尽量不要联系了，<br>还是祝各位同学考试顺利，日后大展宏图<br>拜拜了<br>——————————————————————————————————<br>附：该帖仅是个人怨气的宣泄，有看不过去的人口头撂一句‘次奥，什么玩意！’路过就好了。<br>这个不是我的闲话帖，但是我也不会控制走向，(我一般不回复的了，因为我宣泄完了，再回复估计就是谴责我自己了呢，呵呵)<br>还有最重要的，吐槽我随便(因为我已经开始谴责了)，别吐槽我的同学(这个就不好了吧，他可不是你同学吧！(-_-メ)(￣д￣)   )<br>好了，开始喷我吧！(-_-;) ","time":"2013-6-6 02:35","title":"临考祝愿+个人怨气+毕业告别 帖 (慎入)","userId":"yu426543","userName":"Quartz Zi","userSign":"(自古白毛神经病，越白越有病)"}