{"id":311389,"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#1","group":"一些小故事们","groupHref":"/group/penguinn","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/14/1443.jpg?r=1360935020","message":"<div class=\"quote\"><q>我下了个奇怪的游戏<br>这个游戏里你扮演魔王,把前来讨伐的勇者打败有几率俘虏<br>然后勇者有男有女<br>俘虏后你要放怪物和勇者PAPAPA让他/她高潮才能把他/她变成你的手下<br>好,那么<br>和勇者PAPAPA的时候<br>怪会掉血的<br>这个女战士已经用PAPAPA干掉了我23个兽人了<br>要知道<br>当初抓她也只用了2个兽人<br>我觉得这是人类方的阴谋</q></div>这段是别人在群里发的内容，然后就即兴开了脑洞...<br><br>\"你去做勇者比较好！“<br><br>”免费的食物，水，免费的住宿，充足的免费性伙伴！“<br>“满足你的一切需求！”<br><br>其实那个女战士也是很可怜的啊，能力太强，在人类世界一直找不到能一起生活的同伴，因为这方面的原因还被排挤，被同样是女性的其他人欺负<br>最后走投无路，听信了路边陌生人的宣传语，to be a 勇者<br>进入了勇者传销组织的女战士每天和所谓的伙伴一起努力，“为了让更多的人成为勇者而努力吧！成为勇者，拯救你的未来！”喊着在刚进入组织时连自己都不尽相信的口号，每天晨跑，锻炼，发展下线。<br>“只有每个月评价最高的几个人有可能成为真正的勇者，增员到一个新勇者你的评价就会上升5点，真正的勇者才能抵达那种不用思索不用担忧的幸福生活！”<br><br>但是随着勇者传销组织的逐渐扩大，国王出台了勇者限制法。一方面因为有人在退出组织后呼喊这是一个骗局，另外一方面是只发展下线以及自我提升的勇者是无法生产劳动资料的<br>勇者传销组织逐渐消退到阴影之中，但是已经被洗脑的“勇者们”却无法忍受国王的限制。“这是我们的合法需求”在第一次勇者宣扬游行中，某人这么呼吁着。“勇者是合法身份！不应该被法律所限制！”在最后，这次游行和防卫队产生冲突，造成3人死亡，多人受伤的惨剧<br>这次冲突并不能让所谓的矛盾消退，反而会让那条裂痕更加扩大，勇者传销组在背后煽动“冲突是国王方面刻意造成的，我们是安分守己的好公民”在另一方面，国王也因为这次年内最大的伤亡事件下令彻查勇者传销组织。完全封禁。<br><br>在被国王下令封禁后的众勇者们并不服从国王做出的决定，并且浓厚的对立心态让部分极端人士反而有了那些更危险的念头。“我们无路可去！勇者是我们最后的希望！”一边呼喊，一边点燃了身上的火药。“如果无论如何也要抹杀我们，就让我在最后成为自己心中的那位勇者吧！”<br>”在他死去之前，心里一定是安详的吧。<br>为了自己的目标，与国家为敌，为了自己的梦想，与世界为敌。<br>这就是真正的勇者啊！“<br>勇者传销组织利用了这一最初起始的事件，将各种各样的美化宣传语传播到了国家的每一个角落<br><br>“他到底现在是谁？”<br>“游击队已经扫荡到哪里了？”<br>“今天的面包又贵了一些呢。”<br>“国债要崩盘啦！”<br>“听说国王又杀了一批无作为的贪污受贿大臣-真是一个英明的国王！”<br>“我又买了几个奴隶呢，现在比一只牛还便宜~”<br>“为了理想！！！！”<br>“昨天报纸上说又有恐怖袭击..今天出门小心哦”<br><br>有的时候，我们需要了解一下历史。<br>国家生产力的过剩永远不会出于一个自然原因。上一任国王对邻国兴兵动众，获得胜利之后，收获土地之后，一方面要处理的事情就是胜利果实的接收以及融合，另外一方面就是庞大军队的解散。<br>在用宣传拔高一代人的出生率，造就了这一代人非常非常多。卸甲归田后的士兵缺乏和平常人的岗位竞争力，社会暗藏的矛盾也终于在军队解散后爆发而出。<br>另一方面，民族的融合永远是需要头疼的原因之一。胜利者上等，失败者下等。亡国的民族的人民沦为奴隶，沦落为家畜。<br><br>这些都是勇者传销组织的产生缘由之一。<br><br>谁没有一个想要不劳而获的心呢？<br>很多时候我们讨论历史的必然性——<br>假如现在有的不是勇者传销组织，是否还会有其他类似的极端组织？<br><br>将镜头聚焦在国王身上。<br>他坐在高位之上，陷于邻国的外交压力，过度扩张带来的弊端，烦恼国土西侧，目前还没有太大动作的魔王城，尚未消亡的反抗军（游击队），国内的人口压力，经济紧缩（原本的生产力要多供养几个省份）。<br>还有他那颗因为父辈太过成功，那份想要作为的心。<br><br>被夹在裂缝中，尚未被完全洗脑的女战士一方面因为进入组织也有一段时日有资历的原因，被大家所信赖，一方面却在心底对自己所做之事抱有疑惑，有时候暗地里一个人也再问自己。“为什么会变成这样？”这时候她在一个偶然间又遇到了曾经的回忆里的那个他。那是啪啪啪相性意外的好，最后又没有死去的人类男性。<br><br>那么。<br>让历史就此打住，让未来在这里开始吧——<br>自我提问的勇者组织干部，身份不明的前情人，烽烟四起的国土，矛盾众多的社会，被行动力和压力包围的国王，亡国的小女孩，潜伏的魔王城，心怀叵测的邻国...<br>哪个势力是勇者传销组织的推动者？<br>哪一条路才能解决这一切？ ","time":"2015-7-28 11:40","title":"勇者不会种土豆","userId":"xeo","userName":"糸色企鹅","userSign":"(想找到那只蓝色猫)"}