[{"avatar":"//lain.bgm.tv/pic/user/m/000/28/68/286852.jpg","floor":"#2","id":"1536566","time":"2019-12-11 23:52","userId":"286852","userName":"小笠原ユリ","userSign":"(叶子轻大傻逼f8巨傻逼yuan渣傻逼大鲫鱼纯傻逼641臭傻 ...)","message":"00<br><br>“难波渡津花，寒冬暗沉寂。”<br>不知道谁在哼唱《百人一首》的和歌，尤其是在这个萧条的小酒馆里，声音就变得更洪亮了。<br>抬眼望去，装修都像是上个世纪留下来的产物，老板躺在摇椅上一副无心经营的模样，支撑的木桩上到处留有划痕，地方又小，椅子很旧，还有奇怪的人在哼和歌，现在是江户时代吗？<br>我感到一阵目眩，老毛病又犯了，于是敲打着额头好让自己能保持清醒。<br>“抱歉，你刚才说什么来着？”<br>七海奈波菜菜美面对我的疑惑，露出了理所当然的微笑，她知道我的老毛病，也知道不该深究。<br>“我是想把这个任务转交给你，虽然说这不太符合我的作风就是了。”<br>七海瞥向一侧的少女，由于双目缠上了绷带，以至于我并不能分辨出她的年龄，不过从可视的肌肤和身材来看，应该比我小不了多少。更令我在意的是她这身着装，几乎全是白色，只有衣服的边边角角用黑线点缀，简直就像来自哪个宗教团体一样瞩目。<br>另外是七海，尽管见过几次面，但实际上我对她的印象并没有那么熟络，反倒是她对我张开闭口的样子，像极了青梅竹马。<br>谁知道呢，兴许这也是七海在这一行里摸索出来的生存之道吧。<br>“你看啦，像你这种家伙肯定是没办法好好和别人交流的，作为同行呢，就当我帮你一回，给你介绍份工作，如何？”<br>“真搞不懂你这是同情还是挖苦。”<br>“呀……怎么会呢，要不是遇到了必须脱身的事情，我无论如何也不会背弃掉自己的信誉丢下这烂摊子啊。”<br>烂摊子？当着委托人的面前说对方是烂摊子？<br>我下意识地望向那名少女，完全看不出有任何反应，就好像是我理解错了一样。<br>“所以既不是同情也不是挖苦，只是想找个接盘的人轻松甩锅而已。”<br>“亏你说得理直气壮，不过你倒是说对了一点，我最近确实缺钱。”<br>我稍加思索，改口道：“不，是一直都缺，因为我啊，总是不知道辛辛苦苦赚的钱都花哪里去了，而且最近……那些有钱有势的家主们都在招安。不过，比起居无定所、饔飧不继的日子，确实也是不错的选择。”<br>但前提是能被那些家伙愿意赏饭吃的话。<br>这并不是我不够自信，而是正如七海所言，我没办法好好和别人交流，尤其是和那些高高在上的混账人物。当然我并不是秉持着什么了不起的自尊心不愿给人低声下气地当狗，否则也不会在这一行混这么久。<br>尽管揽下过不少豁出性命的脏活，但对我来说，也不曾想过为谁豁出去性命。<br>“时代在倒退呢，不如说，是在不断地、不断地循环着，就像车轮一样重复相同的事情，所以时间才会被推着往前进吧。”<br>七海做出类似车轮转动的手势，随后笑了笑继续说道：“不说这些了，所以直接来聊聊这次的委托吧。”<br>我跟从她的视线再次望向她身旁的少女，也不知道她是否能察觉到我的一举一动。<br>“绝望姬，你姑且可以这么称呼，原本是我的委托人也是我需要护送的物件，但现在是你的了。”<br>“需要送到哪里？”<br>“并非是指定的地点，而是保护物品不被夺走。”<br>“嚯？”<br>我看了看那个名为绝望姬的少女，作为委托人同时又是委托的“物品”，这种说明本应该由她来才对。<br>先不论“物品”一词的用法有何不妥，但七海的神情和语气都没有半点玩笑的意思。<br>“似乎是被棘手的家伙盯上了呢，以至于让身为老手的你想要临阵脱逃。”<br>七海吐了吐舌头回应道：“随你怎么说，事实上我可是有更重要的事情要做。总而言之委托人就转交给你了，事成之后足够让你后半生逍遥自在，至于之后要去哪，尽管听从委托人的安排便是，虽然不排除会原地踏步。”<br>然后她又露出了不得不令人在意的冷笑。<br>原来如此，所谓的烂摊子，就是指自己收拾不了的摊子啊。<br>“被你这么一说我可就没法提起兴趣了，这种晦涩不明的委托总觉得是个陷阱。护送的地点不明，也就意味委托完成的时间不定，更何况，你是不打算把那些要来抢夺物品的人的情报告知我吗？”<br>因为我有一种预感，我和坐在斜对面的绝望姬会很难交流，所以更不能指望从她那知道来龙去脉。<br>“没关系没关系的，以你的能力即使不知道对方是谁也完全没有问题，反倒是对方不知道你的能力才是大问题呢。”<br>“你这糊弄人的水平还有待提高。”<br>七海突然站起身，我这才发现，她确实比我预想中长高了不少，该怎么说？比以前更像姐姐了？<br>虽然不愿意承认，但七海奈波菜菜美对我而言确实是非常特殊的存在。<br>“即使是我也能把委托人活蹦乱跳地逮到这里，而你的话，应该早就比我强了吧？”<br>这种事情，我从未可知。<br>“不说了，再耽搁下去就要误事了。”<br>“你现在就要走？”<br>七海已经离开了座位，她摆了摆手笑道：“我说过我很忙的，如果委托人的计划没有变更的话，你们很快也要离开这里。不过在那之前，你不应该先向你委托人正式介绍一下自己吗？”<br>我把视线重新放回绝望姬身上，也不知道她清不清楚现在的状况，总之我先开口了。<br>“正如你的原受托人所言，接下来你的委托就由我接下了，我是宰首十首宰。”","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/28/68/286852.jpg","floor":"#3","id":"1536567","time":"2019-12-11 23:53","userId":"286852","userName":"小笠原ユリ","userSign":"(叶子轻大傻逼f8巨傻逼yuan渣傻逼大鲫鱼纯傻逼641臭傻 ...)","message":"01<br><br>七海奈波菜菜美离开了，不知为何，我总有一种不能就这样放过她走的预感，当然，我并没有能叫住她的理由，也无法阻止。<br>距离启程还有点时间，我在暂住的客房里练习着拔枪，以便能在任何时刻任何状态下都能迅速击毙敌人，所以我需要保持高度地警惕性和行动力。<br>无论是处于哪种姿势，无论是手里腰间的枪距离多远，我都必须反复练习让身体习惯这一动作，但话又说回来了，如果不扣动扳机练习射击的话，射不中也白搭。<br>窗户外残留的最后一抹夕阳也从视野里淡去，尽管如此也必须离开这里，按照委托人的意愿，接下来要向南方前进。<br>“我要去遥远的北方，不过这和你没多大关系吧，毕竟以后或许再也不会见面了。”<br>七海在告别的时候留下这段话，尽管从她的语气中听不出告别的意味。<br>不过，说起叫住她的理由，在结账的时候我才意识到，七海那家伙……还真是一如既往地恶劣啊。<br>我虽然不至于为了一人份的饭钱动怒，但刚说完“事成之后足够让你后半生逍遥自在”之类的话，结果却又吃完霸王餐跑了，所以我到底是接下了怎样的委托呢？<br>我打量着眼前的绝望姬，看起来也不像很阔绰的样子，况且，现在也不是提这种问题的时机。<br>“那么，我们接下来要去哪里？”<br>不对，还有比这更重要的问题。<br>“那些要来抢夺你的人都是谁？多少人？什么长相？行动方式如何？能力怎样？”<br>冷静一点，先从最根本的问题开始。<br>“你应该能支付相应的酬劳吧？”<br>真令人绝望，如果人与人不需要交流就能明白对方的意图就完美了。<br>我再次扫视了一眼她的着装，于是我注意到了一点，假设她是外国人的话那可就麻烦了，虽然蒙着双眼，但姑且能判断是亚洲人的面孔，是东南亚？还是中亚？或者就是日本国临近的国家？总之一旦涉及到外语我就彻底束手无策了。<br>“啊啊，你能听懂吧……”<br>“宰首先生？可以这么称呼你吗？”<br>“……”<br>我暗自松了口气，既然会说话就早点开口啊。<br>“随你顺口的叫法吧。”<br>她微微张了张嘴，似乎是在诧异什么。<br>“和菜菜美的名字一样有趣，而且回答也是一样。”<br>是啊，七海奈波菜菜美，无论是七海还是奈波，或者是菜菜美，读起来都一样，所以根本分不清在这种称呼背后的两人是一种怎样的关系。就这样挺好的，正如“十”字前的宰首与“十”字后的首宰，无论从哪个顺序读都一样。不过说实话，我并不觉得哪里有趣。<br>“所以这名字有什么寓意吗？”<br>“因为我看到死人的脸会觉得很可怕，所以会把脑袋摘去，久而久之就有了这个名字。”<br>虽然有些微妙，但依然能察觉到她露出一副“原来如此”的神情，随后反问道：“你知道菜菜美的名字怎么来的吗？”<br>“不知道。看样子七海那家伙给你的印象还不错。那么咱们尽快公事公办吧。”<br>关于七海的话题，我实在不想再继续下去。<br>“嗯，正如菜菜美所言，接下来我们得尽快离开这个地方，一小时后准备去南方。”<br>“啊？什么叫正如七海所言？虽然说我们这一行只要负责完成委托便是，但就目前情况来说……”<br>“我们先回你的住处吧，应该有不少需要整理的行装。”<br>这说法……意思是今晚就要动身吗？<br>我看她一副尽在计划中的架势，而且时间也容不得我半点迟疑，于是迁就着她走出小酒馆，至少，对于目前的我来说，也没指望能尽快了解情况。<br>“宰首先生是在多久之前认识菜菜美的？”<br>“大概十年前吧。”<br>实际上在那三年后我们又再次相见（尽管类似这次的偶然交集也有过几次，但无足轻重），同时也是我接手暗杀任务的暗杀对象，当然是以失败告终。不过拜她所赐我仍然拿到了佣金，我的雇主也因此丧命。<br>“挺让人意外的，没想到来杀我的人会是你啊。”<br>她笑着说出这样的话，然后重复着第一次遇见时的事情。<br>“那宰首先生是怎么看待菜菜美的？”<br>“怎么看待？不……应该是根本不想看到她吧。”<br>“讨厌？”<br>“这一点倒不否认。”<br>绝望姬走在我的身旁，而不是跟在身后，她应该看不见，或许，只是假装看得见。<br>“所以你这是对她感兴趣，还是对我感兴趣呢？”<br>我瞥向她问道，但她并没有特别的反应。<br>“兴趣先放一边吧，我是在为接下来的工作确认必要的情报。”<br>这算哪门子情报？<br>“我想你是误会了，七海和我只是同行关系，有时候会因为雇主不同而成为敌对关系，非要说有什么特别之处的话，那大概就是她是我的前辈。”<br>给予这种生存方式的前辈，亦或是强迫我以这种方式生存下去的罪魁祸首。<br>不，是拯救也说不定，事到如今我也无法去理性地审视她对我所做的一切，所以如何看待？趁早放弃掉这种思考为好。<br>血液会凝固，肉块会腐烂，我在这样的世界里会活下来，凝固的血液和腐烂的肉块不足以构成威胁，但唯有七海还在。<br>我们的相遇充斥着令人作呕的气味，那是死去的人才会发出的味道。洋房里变得十分安静，她手里拿着漆黑的自动装填手枪，和她的身材比例非常不搭，而且看上去有些烦躁，就好像不小心把自己的玩具搞坏了一样，但她并没有把自己的过失迁怒于他人，而是转身去寻找新的玩具。<br>“你是这的佣人吧？那恭喜你，你可以活下来。”<br>她用高高在上的语气对我说道，明明和我差不多年纪。<br>“那边那个大叔已经死透了，完全，挺不起来的样子，所以说，你明白的吧？”<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">她一边说着一边坐了上来，然后用枪口抵着我的额头，这个家的家主就是死于这支枪下，本想从身后偷袭，结果却被射杀，没有任何偏差，仿佛他的死已经在那一瞬间被注定了一样。<br>“喂，能不能用点力？不管怎么说至少也要比那边的死人能干吧？”<br>她很自然地将她的下体吞噬了我的下体，随后上下摆动，一开始有点困难，所以她不得不腾出一只手来辅助，不过丝毫没有迟疑，倒不如说做得很认真。<br>她应该很擅长这种事情吧，犹如普通的肢体接触一般，犹如握手一般，犹如拿着枪对准我一般，只是因为对象是毫无经验的我，所以稍微会有一点难度，但很快她克服了。我能感觉到有某种粘稠的液体在交合处流出，分不清是来自于她还是我，不过总之一切顺利，被吞噬的下体能挺进更深处的地方，而她的表情也渐渐露出了成就感。<br>她说了很多话，大多都是很无礼的要求，如果我没能做到的话，她就会用枪口按住我的头，食指紧紧地扣在扳机上，随着她几次剧烈的晃动，我险些以为她要射出来。<br>不过，我的担心大概是多余的，对于最后的玩具，她似乎比我更谨慎。<br>“喂！倒是给我射出来啊！”<br>一声枪响，子弹从头顶的发丝中穿过，此时此刻我不知道自己是否还活着，只见她甩掉了手里的枪，在沉浸了片刻后从我胯上离开，半透明的液体从她的缝中滴落，我一时之间才感受到生命的可贵之处，尽管一直以来我都觉得活着的人太多了。</span><br>“挺让人意外的，没想到来杀我的人会是你啊。不过对我来说不算坏事，虽然已经不是童贞了，但也不是毫无价值。”<br>实际上，再次相见的三年后，我是因为知道暗杀对象是谁才接下委托的。<br>差不多该出发了。<br>我做完最后的拔枪练习后重新审视了一遍行装，确认无误后把枪收回腰间的枪套，这是七海那天留下来的东西，对我而言并非有什么特别的意义，而是我憧憬她拔枪射杀家主的那一瞬间，干脆利落，没有丝毫犹豫，夺走他人的性命竟然是如此简单的事情，为何我却不能做到？<br>是啊，七海那家伙恶劣至极，是从来不需要掩饰的恶劣，是令人愉快的恶劣，她把她的恶劣肆意宣泄在他人身上以此获得满足，正如对我的宣泄那样，所以我讨厌她，但是，我想要成为，不，是想要成为远比她还要恶劣的人。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/28/68/286852.jpg","floor":"#4","id":"1536569","time":"2019-12-11 23:55","userId":"286852","userName":"小笠原ユリ","userSign":"(叶子轻大傻逼f8巨傻逼yuan渣傻逼大鲫鱼纯傻逼641臭傻 ...)","message":"02<br><br>夜晚行动非常不便，不过对于被追赶的一方来说却很适合。<br>我抬头望了望已经彻底暗下来的天空，四周高过膝盖的芦苇也变得一片漆黑，离开城镇大概有一小时了，如果对方事先察觉到的话，应该会早就设下埋伏。<br>搞不懂，尽是些来路不明的事情。<br>细算一下，已知的情报太少了，也不清楚对方的人数和能力，但能尽量避开正面交锋肯定是再好不过。<br>“你不想说明一下的话也无妨，可是今晚我们要一直赶路吗？既然说一路向南……那有没有具体的目的地？暂时的也行。”<br>“宰首先生，我就是目的地。”<br>“……”<br>就当她在开玩笑好了。<br>但对我们这行来说，委托人的话可没办法笑笑了之。<br>不过，虽然她的行为毫无逻辑可言，但她确实抱着某种极为强烈的目的在指引道路，稍加思考一下的话，说她是目的地也并非玩笑。<br>在那之后又走了多久呢，再怎么说她的体力也不会比我强，明明双眼被遮住，但方向感却意外得很好。正当我打算放弃深究，想看看她还坚持多久的时候，我发觉地面的泥土有些潮湿，水源应该就在附近。<br>随着步伐迈近，水流声越来越清晰，习惯了黑夜的眼睛能够看到架在不远处的水车和一座木屋，按照她的去向，今晚大概是要在那过夜了。<br>“喂，等等。”<br>在我发出警告前，委托人已经打开了木屋的门，里面并没有散发想象中的灰尘味，我有一种不好的预感。<br>“宰首先生，这里还有其他人吗？”<br>“啊，有啊，而且似乎都是你的熟人啊。”<br>对方一共两人，因为在木屋里侧，光线对我们很不利，如果要让委托人先逃的话，就必须拦住这两个人才行。<br>其中一个人点燃了火把，是一个身材较瘦小的男人，惨白色的短发，空洞的眼神，犹如丧服的黑白大衣，腰间挂着短刀，但看不出任何敌意。<br>另一个是手握长刀的红发女人，和那个男人不同，大腿和胳膊都能看出有经过锻炼的肌肉，虽然从面容上看起来和大多数二十岁的女性并无区别。<br>“既然大家都是来这里借宿一宿的话，至少先敲个门吧。”<br>男人发话，随后把火把架在一处，我想我可能是搞错了，但男人随后又说道：“本来想这么说来着，不过为什么明明远在我们前面的你会出现在这，绝望姬？”<br>“喂，这是怎么回事？”<br>我把手放在枪套上严阵以待，然而委托人却一声不吭。<br>“嚯？原来如此，所以这就是你的新保镖吗？”<br>红发女人转眼开始打量起我，不过看她业余的架势和目前的距离来看，我完全占据优势，无论她的刀法有多么精湛，怎么都不可能快过我的拔枪速度。<br>“正是这么回事，我接下这个委托还不到一天，也搞不清楚你们之间的恩恩怨怨，总之，如果你们能配合一下我的工作，比如乖乖地死在这里，我也会感激不尽。”<br>“我们对你的工作不感兴趣，绝望姬我们就收下了。”<br>那个男人的目光不知道在看哪里，但既然他率先采取行动，那我只能优先将其击杀，拔枪的练习得到了回馈，速度绝对快到他来不及反应，但事实上，那个男人只稍稍停留了半秒，我的子弹似乎只成了警示。<br>“食脑者，这个人就拜托你了。”<br>女人听到后不禁咋舌一声。<br>“以你的能力直接无视他不就好了吗？”<br>“那倒是以你的能力直接解决掉他吧，我去追绝望姬。”<br>麻烦死了，有矛盾的话干脆起内讧该多好。<br>“这两人到底什么来头？真伤脑筋，完全没把我放在眼里啊，之后得好好跟我解释……”<br>我重新举枪瞄准男人，顺便告诫委托人，结果却没见到她的踪影，到底什么时候逃掉的？如果当前只有这两个敌人的话就无所谓，但还有其他敌人的话，那可就糟糕了。<br>“嗯？”<br>怎么回事？<br>那个被男人称作食脑者的女人突然冲到了面前，挥砍过来的刀刃阻止了我的瞄准，于是那男人就这样轻易从我身边走过。<br>“嚯？反应挺快。”<br>“……”<br>不太妙，距离被拉近了，手枪的优势被削弱了。<br>“不知道绝望姬到底盘算着什么，会换你做她的新保镖，不过既然不是那个女人的话，那一切都好办了。”<br>“你是指七海吗？那挺抱歉的，她只是把这烂摊子甩给我就跑了，和那个什么绝望姬没什么关系。”<br>“是么？那你可真倒霉。”<br>说完，她打量起我手中的枪，不知为何噗哧一笑。<br>“这枪看起来挺有年代的，不过太依赖这种武器的话很快就会没命的，尤其是对我们这类人来说。自从枪这种东西出现后，杀人确实方便了不少，但自然也会被优先针对。不过也没必要和你说这些了。”<br>食脑者摆出一副不知是什么流派的架势，只见她持刀的手越过另一边的肩膀，刀刃从背后笔直向下，另一只手则用指头夹紧刀刃，完全是一副业余的架势，就好像……<br>杠杆？<br>以肩膀作为支撑，指头作为开关，持刀的手发力，以此达到爆发的速度吗？<br>“怎么？不打算瞄准我了吗？”<br>“根本没那必要，别看我拿着枪，其实我更擅长近身战。”<br>“嚯？那你稍微忍一忍，很快就会结束了。”<br>是啊，很快就会结束，然后赶紧去确认委托人的安全吧。<br>轰鸣的爆炸声让我甚至有些耳鸣，似乎……有什么从眼前闪过？<br>是子弹的轨迹吗？拔枪和拔刀在本质上都是一样的呢，无非是趁其不备的偷袭而已，区别则是一个肉眼可追踪的刀刃，一个肉眼无法捕捉的子弹，只要对方没有任何戒心地笔直冲杀过来，我就只需要拔枪扣动扳机两个步骤即可。<br>然而，无法感知得到扳机的存在。<br>是什么在剧痛？不，是灼烧，是难以言喻的痛觉，犹如被烈性炸药炸裂开一般。<br>身体在燃烧，我像是被什么东西盖住了一样，很难受，很痛苦，但是，有什么不好的呢？如果醒来的话，一定会更难受，更痛苦吧。<br>“悠介……”<br>悠介？是谁啊？<br>“悠介！悠介！该醒来啦悠介！”<br>我努力睁开眼睛，明媚的阳光透过窗台照射在我的被窝上，一时之间仿佛看到了阳炎，难怪会这么热。<br>“哦，哦……是色叶啊。”<br>话说，色叶又是谁？<br>明明有着这样的疑问，但好像自己默认代入了某个角色一样欣然接受了各种设定。<br>“什么嘛，正在启动中？”<br>名为色叶的少女突然凑到面前，距离近到可以透过她的瞳孔看到我自己，想必她也一样，仿佛在确认什么似的双手夹紧我的脑袋端详着。<br>“嗯？启动中是什么意思？我现在要关机了，感谢您的使用……”<br>说完我正要躺下，结果却被色叶突然抱住。<br>一，二，三。<br>“充电完毕！可以重启了嘛？”<br>这丫头还真是吵闹诶。<br>“啊啊啊啊！起来啦！快起来啦悠介！你不是还要工作吗？快点快点，赶紧的！今天也要努力成为一个合格的工具人哟！”<br>工作？那是什么伟大的人才会去做的事情啊，饶了我吧，世界上废材那么多，为什么就不能是我呢？<br>“再不起来工作的话，大家都要饿死了啦！”<br>“……”<br>那确实是很糟糕的事情，好不容易诞生于这个世界上，却要以饿死的方式离开，实在是太残酷了。所以，人是为了寻求一个幸福的退场方式才诞生于世上的吗？所以人要为了不在寻找的途中饿死才会努力工作吗？<br>人醒来的时候是不自然的，睡着或是死去的时候才是自然的，那么，让我回归自然又有什么不妥呢？<br>“痛……”<br>我真傻，无论喊多大声，痛就是痛，既不是凭空消失也不会有谁来安慰我。<br>我如此想着不着边际的话，然后等待着习惯痛觉，痛到没有知觉后又因为痛而恢复了知觉，这个过程显得格外漫长。<br>那么，现在的我是醒着还是睡着呢？或者是，已经死了呢？真是够了，稍微忍一忍就会结束，这不是根本没有结束嘛？混账东西！<br>“今时将逢春，花开映波津。”<br>所谓的《百人一首》也不过是斩下一百人的首级罢了。<br>伴随着目眩，熟悉的和歌又响起了，我真是一点用都没有，真是……太丢人了，如果不依靠这副身体的话，恐怕早已不知道死过多少回了。<br>“嚯？还活着呢，一般来说虽然没有致命伤，但足以会因为忍受不住剧痛而身亡，看样子是被你挺过来了呢。”<br>躺在木桩上的我抬起头，跟随声音的源头想起了说话人是谁。视线从迷离中渐渐缓过神来，紧握着枪的右手已经飞木屋的角落，简直就像被炸到那里去一样，而残留在我身体上的右臂仍然隐隐作痛，缺口处的血还在流淌，估计再过不久就会到极限。<br>“你这混蛋，到底做了什么？”<br>“我从出生起就没有味觉，这么告诉你应该就明白了吧。”<br>“没有味觉？你说这个谁懂啊混蛋！”<br>我说话的语气稍一用力就咳嗽不止，埋头咳出来的血形似蛆虫，没想到身体已经不堪到这般地步了。<br>“你当然不会懂了，我的姐姐与我的父亲交合诞生了我，所以我从出生起就失去了味觉，尝任何东西都没有味道，直到我第一次剥开活人的脑壳后看到了脑髓，那种强烈的味道牵引着我，顿时让我体会到来这世界后的第一个味道。”<br>“所以呢？你是要打算拿那把刀剥开我的脑壳吗？”<br>她望了望手中的刀，继续说道：“这刀的材质一碰到血就会引发爆炸，虽然能用来烹饪你的脑浆，但使用不当的话也可能全都炸没了。不过我想要说的是，作为残缺的、残疾的、残废的存在，虽然生来丧失了味觉，但与此同时得到的是不受大脑限制的肌肉，所以无论是枪还是什么？论爆发力的话我是绝对不会输的。”<br>“那可真了不起，作为残缺的、残疾的、残废的存在，那就让我来补全你吧，来吧，感恩戴德地向这里砍过来，如果不把脑袋分家的话，我可是没有那么容易死的啊。”<br>我已经……没有多少说话的余力了，但是，还不够，现在还不允许倒下。<br>“喂，食脑者，你还在期待什么呢？来了结掉我吧，求你了，请给我怜悯吧，不要再让我这么丢人地活下去了啊。”<br>“嚯？说的也是，事到如今的你即使活下去也没有任何意义了。”<br>血的流向改变了，还差一点点。<br>“虽然很可怜，但要怪就怪这个犹如垃圾一般的世界吧。”<br>食脑者这次没有摆好架势，而是很正常地举刀挥砍，如果我现在还有站起来的力气应该可以躲过，想不到身为宰首十首宰的我竟会沦落到这般地步。<br>血泊汇聚到断开的右手下，线路贯通了，能够控制关节，手指可以动，接下来只要瞄准， 然后不要犹豫，在刀刃砍下的一瞬间……<br>射中就好，无论是哪个部位，能让她稍微松懈一点就好。<br>枪声响起，食脑者似乎还没反应过来，因为子弹速度比声音的速度快，所以来得及。我把力量都集中在一只脚下猛地一蹬，挥在空中的刀失去了持有者的力气，完全可以靠牙齿夺过来，紧接着，距离不断拉近，我咬紧刀柄狠狠地朝前扑去，牙床的肌肉能明显感到刀刃上的阻力，最后我被爆炸弹开直接撞出了木屋，不仅身体在芦苇丛中翻滚，就连咬紧的刀也被弹飞出去。<br>我像是在观赏喷泉一般看着鲜血从颈部喷洒而出，食脑者的脑袋不知道掉到哪去了，她就这样站在原地，一动不动，就好像死了一样，啊，原来她已经死了，我会突然萌生出这种奇妙的想法。<br>右臂似乎开始习惯痛觉了，但无所谓，只要身体的机能没有完全坏死就可以接回来，这是作为残缺的、残疾的、残废的存在所得到的恩惠。没错，在父亲与他妹妹的爱恋中所诞生下来的我，原本应该为了杜绝家族丑闻而把我在腹中抹杀，结果却是身体的机能率先抹杀了对自己具备威胁的母亲。<br>我稍微恢复了点知觉，起身时，食脑者的血已经喷洒殆尽，血液会凝固，肉块会腐烂，我在这样的世界里会活下来。看吧，我果然活下来了。<br>“这副身体可不是像这样任由你摆弄的。”<br>我的身体如是告诫道。<br>“痛死我了，你以为我想吗？如果你真的有自我意识的话，那倒是来替我活下去吧。”<br>“说什么傻话，我不就是你吗？想要活下去的是你，正是因为有你的求生欲，我才能顽强地恢复原状，无论是残肢断臂还是掐断气管，我们都会因为你的意愿而努力活到最后。”<br>是这样啊，所以在我出生后父亲也没有敢抹杀我，所以才会打算让我作为佣人度过这不堪的一生，真是的，根本就没有拜托过任何人让我降生于世啊。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/28/68/286852.jpg","floor":"#5","id":"1536570","time":"2019-12-11 23:55","userId":"286852","userName":"小笠原ユリ","userSign":"(叶子轻大傻逼f8巨傻逼yuan渣傻逼大鲫鱼纯傻逼641臭傻 ...)","message":"03<br><br>稍作休息后，右手接回来了，虽然不知道委托人现在是什么情况，但我却丝毫不担心，是因为担心也没有什么用吗？毕竟都过了这么久，再耽搁一会儿也无伤大雅。<br>我拖着疲惫的身体沿着河边寻找，很快就发现了被踩踏过的痕迹，这么看来应该在不远处了。于是我抱着这个想法一路追去，再然后就不小心踢到了什么东西，啊，原来是委托人的脑袋。<br>因为光线有点暗，我还特地用脚翻了个面确认，嗯，是她没错，不知为何似乎安心了许多。虽然没能拿到报酬，但至少可以跟这个烂摊子说再见了。<br>“既然你出现在这里的话，那就说明食脑者已经死了咯。”<br>耳边传来了那个穿着丧服的男人的声音，不过委托人死了，应该就没我什么事了吧。<br>“嗯，你说的没错，但我可是差点被她干死啊。”<br>我转过身去，那个男人依然没有任何敌意，或许只是隐藏得好吧。<br>“这样啊，那也不坏，对我来说少了一个见证人实属不坏。”<br>“你们果然有内讧。”<br>“不，我只是惊叹一切都在绝望姬的预料之中，嗯……”<br>他像是在思索一样延长了声音，接着继续说道：“不过你能按照她预料的那样来到这里，那也确实增加了不少可信度。”<br>“呃，不是，你到底在说什么啊，你们这些人到底是谁，怎么说话都半懂不懂的。”<br>“宰首十首宰，我想和你做个交易，你可以称呼我为视觉残留。”<br>“不必了，今天我不想接受任何委托。”<br>“你错了，这依然是关于绝望姬的委托，而我现在的立场相当于她死后的代理人。”<br>“别吧，你说这些我更搞不懂了，你能把她杀了，又怎么还能代理她？”<br>名为视觉残留的男人突然伸手进自己的口袋，我当然有所警觉地把手放在枪套上，不过很快他掏出一颗类似珍珠的东西，随后丢给我。<br>“这是什么？”<br>“绝望姬的眼球，当然只有一颗。”<br>毫无疑问，刚才绝望姬的脑袋上确实撕开了遮住双目的绷带，而且也找不到眼球。<br>“另一颗应该是在七海的手中，我们的目的就是为了得到它，不过上头下达的命令却是绝望姬的头颅。我之前就有些疑惑，为什么上头的人会对这个女人的头颅这么关注，不过在不久之前绝望姬为我解答了，并且给了我一个不得不做的选择，最后要求我砍下她的头颅。”<br>“……”<br>听起来，像是她会提出的要求，毫无逻辑的行动力，但有着极其强烈的目的。<br>“接下来要说的事情信不信由你，不过，宰首十首宰，你和我一样已经别无选择了。”<br>“那你就说吧，只要能不打起来，我更愿意听你说。”<br>“绝望姬和你我都一样，身为扭曲的我们存在于这扭曲的世间，扭曲的伦理扭曲着世间的法则，你知道世界为何会变成这样吗？不，是世界本来就该如此，人们擅长把变化出意料之外的事物当作不正常的变化，所以残缺的、残疾的、残废的我们才会变得如此不幸。但是，绝望姬给出了一个办法，既然不幸是不可避免的，那就让所有人都变化着、扭曲着、不幸着，只要让世界回归本来的模样就好了。”<br>“听起来真伟大呢，但我可不想被你同情啊。”<br>“这并不是同情，这是共赢。宰首十首宰，你拿起绝望姬的眼球仔细看看，你能看到什么？”<br>“诶……真麻烦啊，不是说只要听你说话就行了吗？”<br>不过我还是照做了，尽管现在天空一片漆黑，但透过那颗眼球似乎能看到些许微光，然后是……一些行动着的影子，随着我集中精神聚焦，那些影子越来越清晰，在漆黑的幕布下，我仿佛能目睹视觉残留在我面前说话的样子，不，那不是对我说话，而是在对绝望姬说话？<br>“这是什么？”<br>“窥视过去的眼球，是绝望姬的能力之一。顺便一提，我自从出生起所看到的世界只有黑白两种颜色，再不及就是难以分辨的明暗界限，但我却可以适应比正常人快三百倍的速度，残留的影像足以让我判断任何事物的行动趋势。”<br>原来如此，那避开子弹对他来说确实轻而易举。<br>“那么，你认为绝望姬的另一颗眼球能看到什么呢？”<br>答案显而易见。<br>“未来吗？这种事情也能做到？”<br>“但现在不正是如她所预料的那样发生了吗？或许是在她把窥视未来的眼球交给七海之前就已经计划好一切，又可能是因为计划好了一切，其中一个步骤就是把窥视未来的眼球交给七海。”<br>然后让七海假装把委托转交给我？<br>“这些都只是我的猜测，不过事实正如她所计划的那样，我被她说服了，不，是她的提议所吸引了。我正如她所计划的那样和她对话，也如她所计划的那样与你对话，在这之后你保管着窥视过去的眼球去寻找另一颗窥视未来的眼球，而我拿走头颅去交差，上头不会怀疑到我身上，反而会把矛头指向你，即使你什么都不做，结果也是一样。”<br>听他这么一说，我突然想起了什么，七海冷笑着说不排除会原地踏步是指这个意思吗？<br>“真卑鄙呢，好像只有你在最安全的位置似的。”<br>“所以我才会同意她的提议，虽然说以我的立场多少可以编一些对你们有利的情报，但如果你们就这样死掉的话，我也没有任何损失。”<br>“说了半天你们打算做什么？”<br>“宰首十首宰，我已经说过了，让这个世界回归原本的模样，这不是请客吃饭，这是暴动。”<br>我，看到他那副认真的神情，并不知道该说什么好。<br>“抱歉，我的想法很简单，只想为了后半生的逍遥自在而奋斗，仅此而已。但是呢……似乎真如她所预料的那样，我似乎别无选择。喂，至少告诉我关于你们的事情吧，你们的上头究竟是什么人？”<br>视觉残留露出一丝微笑，配合他那空洞的眼神，稍微有些恐怖，恐怖到我忍不住想要摘下他的头颅。<br>“阿道夫·波罗，继承了阿道夫家族四世血统的残次品，最好放弃和他接触，杀掉他的人，会死。”<br>“什么意思？”<br>“如字面所言，杀人者赐予的死亡会从他身上反馈给杀人者，在心脏麻痹宣告死亡的那一刻起，便是阿道夫·波罗重生之时。”<br>自称视觉残留的男人，在这片夜色之下，在这片宛如深渊的芦苇丛中，对我发出了这样的警告。<br><br>序章，根本就没有拜托过任何人让我降生于世。<br>终。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/43/87/438735.jpg","floor":"#6","id":"1536578","time":"2019-12-12 00:34","userId":"allegray","userName":"allegray","userSign":"","message":"看到了否定姬和奇诺<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。眼球是只能看见视角范围内的东西吗，那把眼球放在黑盒子里是不是就看不到未来了？小鲤鱼姐姐好强啊，也该建词条了","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/28/68/286852.jpg","floor":"#6-1","id":"1536700","time":"2019-12-12 10:59","userId":"286852","userName":"小笠原ユリ","userSign":"","message":"是这样的，奇诺在房间里练习挥枪的动作不知道怎么印象一直很深刻，就围绕那支枪做了些展开。眼球的设定没怎么细想，从判定条件来看应该是有视野限制的，而且脱离后也是无法观测变化着的未来，所以才会确认宰首的人格，背景，处事方式，在未来是否能按照设想实现，毕竟看不到未来也无法确保菜菜美提供的情报绝对可靠，本质还是测试工具人好不好用"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/22/18/221885.jpg","floor":"#7","id":"1536662","time":"2019-12-12 09:18","userId":"221885","userName":"消灭人类暴政","userSign":"(世界属于三体)","message":"那段黑条如果不是轻小说体大概我就已经好了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/28/68/286852.jpg","floor":"#7-1","id":"1536701","time":"2019-12-12 11:01","userId":"286852","userName":"小笠原ユリ","userSign":"","message":"<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\"><img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">你太快了……"},{"avatar":"//lain.bgm.tv/pic/user/m/000/22/18/221885.jpg","floor":"#7-2","id":"1536705","time":"2019-12-12 11:08","userId":"221885","userName":"消灭人类暴政","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">小笠原ユリ</span> 说: 你太快了……</q></div><span style=\"background-color:#555;color:#555;border:1px solid #555;\">一边被人拿枪指着一边sex谁看了不好啊</span>"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/34/26/342667.jpg","floor":"#8","id":"1536681","time":"2019-12-12 10:00","userId":"342667","userName":"鋭ちゃん","userSign":"(随意。随己意。意怖，意不欲，意不安稳，不随。又不纵意。 . ...)","message":"老哥写得有内味。日轻汉化版的感觉","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/28/68/286852.jpg","floor":"#8-1","id":"1536704","time":"2019-12-12 11:05","userId":"286852","userName":"小笠原ユリ","userSign":"","message":"被汉化“毒害”总是习惯了翻译腔……"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/42/97/429756.jpg","floor":"#9","id":"1536683","time":"2019-12-12 10:08","userId":"dfm","userName":"血萌骑士","userSign":"(纸片人老婆和现充女友不可兼得！)","message":"哇，先马再看。粉丝预订","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/42/97/429756.jpg","floor":"#9-1","id":"1536885","time":"2019-12-12 15:52","userId":"dfm","userName":"血萌骑士","userSign":"","message":"我看过的轻小说很少，绯弹的亚里亚算一部，感觉你的动作部分有绯弹的感觉<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。（我猜的，我是轻小说菜鸟<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">抱歉！看到宰首十首宰想到的就是soros</span>"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/01/44/14488.jpg","floor":"#10","id":"1536689","time":"2019-12-12 10:22","userId":"sengohanabi","userName":"線香花火","userSign":"(Say A Little Prayer)","message":"大文豪","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/14/27/142735.jpg","floor":"#11","id":"1536695","time":"2019-12-12 10:33","userId":"z55456489","userName":"ofo","userSign":"(ofo)","message":"还行<br>三流作家","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/30/73/307319.jpg","floor":"#12","id":"1536707","time":"2019-12-12 11:20","userId":"eru","userName":"古河飞飞","userSign":"(神圣少女贴身衣物之雷光)","message":"后面会有h吗","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/30/78/307891.jpg","floor":"#13","id":"1536709","time":"2019-12-12 11:25","userId":"307891","userName":"川水","userSign":"(Anime is a gag, and so are its dilettantes.)","message":"除了点心组没有文学小组吗？","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/04/210454.jpg","floor":"#13-1","id":"1536847","time":"2019-12-12 14:29","userId":"mp4spig","userName":"🌸九重凛🌸","userSign":"","message":"<a href=\"https://bgm.tv/group/bangumi_library\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">碧姬文库</a>"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/32/27/322734.jpg","floor":"#14","id":"1536735","time":"2019-12-12 12:10","userId":"deluxe","userName":"皆单DeluXe","userSign":"(追明日之清风，观往日之澈水。)","message":"bang川旗下穷士见雷击文库连载，成了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/23/39/233933.jpg","floor":"#15","id":"1536755","time":"2019-12-12 12:40","userId":"woaibingguo","userName":"paolino","userSign":"(白河豚。VOCALOID厨。杂食。入间人间爱好者。 ... ...)","message":"有内味了。","sub":[]}]