{"id":376042,"avatar":"//lain.bgm.tv/pic/user/m/000/61/33/613332.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"走廊十分拥挤，人们或许是与我擦身而过，或许是差点与我撞个满怀。我的脚步沉重，因为我抱着厚厚一叠书。凭我的记忆，它们中有学校的练习题，有亲戚的推荐信，有充满注释和指导的阅读材料，还有最下面的一本《安妮日记》，把它放在最下面，是为了让它与我的身体更亲密地接触。这些书共同使我愈发觉得沉重而劳累，然而我却不能把它们放下。这走廊里的人渐渐多了起来，我若放下，便很难找到再拿起的空间了。<br>        在那与我背向而去的人流中，或许有不少人觉得我是个讨厌的异类。若不是看我抱着这么多书，容易惹出事端，再加上我的身材还算高大健壮，他们早就会有意无意地顶撞我一下了。人流如开闸放水般增多，我尽力保持自己不被冲倒。我渐渐感觉到一股寒意，一股在洪流中逆行的寒意，就像一条孤独的洄游的鱼。不过这不算太强大的洪流，我是势必要回去的。可是安妮却没有这么幸运，她甚至完全没见过自己的目的地，便要乘着时间之舟，划着生命之桨，与周遭的一切搏斗。她并非秉持着反对一切的极端朋克精神，而仅仅是环境使然。我们在自己作为独立个体的选择不起作用时，便说自己受到了裹挟，而对安妮来说，没有什么裹挟之谈。目的地和路程完成了统一——此时目的地是一个质点，路程是一条由质点组成的线，它们的本质都是虚无，却被“活着”本身赋予了质量……<br>        想到这些后我的脚步有些不稳，行走路线有些曲折，不知不觉便撞上了一个人。在发生触碰的一瞬间，我竟感觉到一股莫名的安心。我们两个人同时倒下，书本撒了一地。两声“对不起”构成了具有悲剧氛围的一个和弦，慌乱的目光和镇定的目光相交。眼前这位少女俯下身来帮我拾起书本，我则有些不知所措。她收拾的很快，地上只剩下那本《安妮日记》。我下意识地伸手去拿，却无意中从她衬衫的空隙瞥见她锁骨下方的位置，不禁顿了一下，结果《安妮日记》被她拿去，叠放在书堆上。你若问我看到了什么，我会说那是人类的罪恶；你若问我那是什么，我会说那是一道诞生不超过一天的刀痕。<br>        她右手有些僵硬地撩了下头发，对我微微颔首后小跑着随人流离去。我伫立原地，重又察觉到学生们厌恶的目光。我开始奔跑，逃离这些目光。到了空无一人的录播教室门口，我一时不知该先做什么。深呼吸，冷静。我对自己说。<br>        我开始整理已发生或正在发生的一切：之所以不去食堂吃饭回到录播教室，是为了在独属于我的空间里度过午休时光，所以首要的是进去把书摆好，按计划读书？不不不，现在我根本静不下心来。那么想想刚才发生的事情？去食堂吃饭的人大量增多，与素未谋面的女生相撞，看到她胸口的刀痕，这几件事充满了疑点。在意识到这些疑点的同时，我瞬间发觉：依靠现在我拥有的线索，不可能把这些弄明白。想到这儿，我心里反倒平静了许多。<br>        这间录播教室由于设备过于老旧，空间也不够大，已经被废弃已经半年了。俗话说“最危险的地方就是最安全的地方”，很难想到一间教室竟会成为我的乐园。但是安全还是要保证的，我开始“例行公事”：用望远镜观察监控是否运行——仍旧不亮灯，安全；把录播教室的窗帘拉上——避免被来新录播教室保洁的阿姨发现；检查通往教室前半部分的“逃生门”——录播教室分为前后两部分，采用镀膜玻璃，前方无法看见后方，后方可以看见前方，我一般坐在后方，这样只用守住后门即可，但万一守不住，可以从前门逃走。好的，万无一失。我松了口气。接下来可以与安妮·弗兰克见面了。没错，其他的书都只是掩饰。至于那些疑点，让他们先见鬼去吧，下午回去上课可以慢慢调查。<br>        翻开《安妮日记》的最后二十几页，我与安妮一同度过的时光即将走到尽头。<br>“我们经常谈论过去、现在和未来；但是正如之前所说，我思念着一种真实，我确定，它是存在的。”<br>“可惜，我只能透过脏兮兮的、窗帘满是灰尘的窗户看向大自然，甚至连这也是破例。这样的观赏，实在不算享受，因为大自然是唯一真正不能被其他事物替代的。”<br>“我们几乎没有土豆了；未来的日子里，我们将会清点库存，并在我们八人之间进行分配；然后每个人可以自己计划着吃。”<br>“人们每天自然而然地尝试改进自己，一段时间后就会有所成就。这种方法适用于每个人。它无需花费什么，每个人都做得到。不懂得这点的人就必须学习，并且意识到：“平静的良知使人坚强！”<br>“尽管如此，我仍苦苦坚持，我一直坚信人性的善良。我不可能把一切建立在死亡、痛苦和迷惘的基础之上。我看到世界如何一点一点变成荒漠；我听到越来越强的滚滚雷声，它会杀死我们；我感受到千百万人的痛苦。但是，当我仰望天空，我想，一切还会变得美好，这些苦难必然有尽头，和平和安宁将再度降临世间。”<br>安妮仍旧思考着，她受着情绪的影响，因而更加真实。我情愿去和她一同透过脏兮兮的窗户望着远方，我情愿去和她一同吃那每日相同的土豆，我情愿和她一同作些乐观的畅想……<br>        午休结束的铃声响起，窗外的的宁静如同一层薄膜，逐渐被苏醒的噪声所打破。我收起书，把安妮日记放在最下面，伸了个懒腰，环顾四周，发现教室前部的桌椅被撞乱了。任何的差错都是不允许的。我过去把座椅排齐，随后拿上书慢慢地走出教室。<br>        “书看的怎么样啊？没出什么怪事吧？”我唯一的密友一见我回来，便怪笑着问道。<br>        我有些摸不着头脑：“怎么突然这么问？我倒是有个事情想请教你——为啥今天去食堂的人那么多？”<br>        “这就要说到最近流传的一件怪事了。你没听说吗？”<br>        “没有诶。”<br>        “据说啊，差不多两周前，十班的同学中午从食堂回来，发现有的桌上沾了血迹。碰巧十班当天没有同学留在教室，所以没人目击到是谁干的。后来他们安排一个人留下来看着，这类事情却又在五班，三班以及正在修缮的二楼女厕所发生。不约而同的，没人目击到作恶者。这件事昨天在年级聊天群里疯传，弄得大家都放不下心来。”<br>        “我大概明白了。可是，并没有人因此受伤吧。为什么大家会集体性的害怕呢？”<br>        “因为当时有个没有任何个人信息的账号发了一句：‘这都是为了报复，给我小心点。’可能人人都有点亏心事，怕被报复吧。”<br>        我想了想，两周前发生的事情是……我开始看《安妮日记》了。可是这太私人了，必须再想想。哦，差不多两周前学校进行了困难学生的表彰，获得一等奖的，是一位素来表现得格外坚强的女生。她是十班的，与我不在同一楼层且并无交集。我在脑海中把她的样子复刻出来，渐渐与另一个人重合——昨天与我相撞的那位。<br>        此刻我只觉得寒意遍布全身，不同于昨天因逆流而产生的寒意，这是一股人类面对未知的自然性恐惧。<br>“有个事情拜托你一下。”<br>        “什么事，你说。”<br>        “你不是会修电路嘛，麻烦你帮我把那间旧录播教室的电路修好。”<br>        “啥？你要那玩意干啥？”<br>        “我害怕中午在那里出什么事情，我可以用监控录下来。”<br>        “得了吧，你什么时候是这么胆小的人？再说了，监控一开，你不也暴露了？”<br>        “这就要请你略施小计了。嘿嘿。算是我求你了，你说要什么回报，我都答应你。”<br>        “行。那藤本树的两本新漫画就拜托你了。”<br>        “OK，多谢！”<br>        我与他紧紧地握了握手。<br>        “诶，你手上怎么沾了血。”<br>        我低头一看，半边右手和触摸过的《安妮日记》上都沾着薄薄的一层血。我的目光紧锁着看上去还新鲜的血液，它就像一团燃烧的酒精，火焰炽烈却让接触的人感觉到一股怪异的凉意。不知为何，我又想起《安妮日记》来——寒冷的火焰蔓延四周，流弹裹挟着静默，悄然无声便将同样静默的死亡赋予它所接触的第一点生机……<br>        <br>        一切正常，除了昨天莫名出现的血。既然是正常，我终究还是看见了这句话：安妮的日记到此结束。<br>我看见安妮的影像渐渐变得透明而虚幻，同时无数我记忆中的画面向她叠去——战争片里纷飞的子弹、集中营里哀痛的嚎哭与勉强的微笑、出现在我梦中的两个脑袋的男孩、以及那无数的真实的脸庞……<br>我带着哭腔嘶吼道：“安妮，你还好吗？我能以百分之一百的确信告诉你一个好消息：盟军胜利了，法西斯被击败了。还有许多犹太人幸存了下来，说不定就有你的朋友，你的亲人……”<br>她挣扎着一笑：“这真是太棒了，可是，我不是安妮啊……”<br>是啊，书中写到：1945年3月，安妮死于贝尔根—贝尔森集中营，此时距荷兰解放只差两个月。安妮已逝去，怎会再和我讲话呢？《安妮日记》处处都是她的魂灵，我却不能和她真正见上一面。<br>“你说的安妮，是那位写下《安妮日记》的女孩吗？”<br>“嗯。我爱她，却不能和她见面。”<br>“或许你们是可以见面的。”<br>“怎么见面？”<br>“这，得等到你离开这世界，你们便可以相会了。”<br>“对不起，我想你认为这是个温暖的说法，我却觉得有些过于冰冷，应当做些修改。”<br>“你想怎么修改呢？”<br>“我和安妮，会在大海里相会。”<br>“为什么？”<br>“远离家乡的战士的骨灰，会被装在越洋飞机上洒进大海。我们便以这样的方式相会。”<br>“可你们不是战士啊。”<br>“为什么不是？”我微微一笑，“安妮一定是个战士，伟大的战士；而我，也将以她为榜样去搏斗。”<br>“那么，你愿意为我当一回战士吗？”<br>我透过镀膜玻璃向前望去，在教室前部，先前与我相撞的女生缩在角落里，门口走进来四个平时极度软弱而自卑的家伙，她们手上或拿着小刀，或拿着绳索，脸上挂着纯粹的笑。感觉就像小时候那次触电一般，一股电流穿透全身，让我不知所措。或许这就是所谓血脉偾张吧。我埋下头询问安妮：“我该怎么做？”<br>她写下了一个单词：live。我霎时明白了。以我的英语水平，我也是知道这个单词的意思是“活着”。然而这是一句世间最大的谎言和废话。我想，它还有一个翻译，是“现场直播”。<br>我接通所有电源，瞬间教室变得极度亮堂，投影板开始发光，监控开始运作，天花板上的屏幕播放着教室前部的景象。那四个家伙向屏幕看了一眼后，便再也没有任何动作和声音。教室里回响着微微的有规律的电流声。<br>不知过了多久，那四个家伙丢下小刀和绳索，发疯似的冲出教室。那位女孩向我这里投来感谢的一瞥，颤抖着支起身子，露出灿烂的微笑：“愿我们的骨灰一同从越洋飞机上洒向大海。”<br>我惊讶极了——明明她看不见我。<br>“你在惊讶，对吗？我的确看不见你，但我昨天被迫来到这里时，我看到这被风吹的‘嘎吱’晃动的木门，我听到没有规律的微弱电流声，我在深陷一片灰烬之中时，又感受到一个独立的个体想要保护另一个独立的个体于困境的希望。正因如此，当我听见你说话时，并没有那么惊讶。”<br>“可我有的只是保护的希望，而非能力。”<br>“我想我不该说这种话，因为我也是个懦弱的人。但是，我们作为独立的个体，也可以保护自己。正如安妮写下独属于她的日记。若没有亲人帮助出版，世间无人知晓她的故事，可无论如何，她已经把自己从名为‘懦弱’的泥潭中救起。”<br>她迈着大步走出教室，微风掠动她的裙摆，吹起桌面上的灰尘。我向空无一人的门口鞠了一躬，教室的灯光亮得刺眼——这便是我帮安妮点亮的最后一盏灯，她将在此写下面对过去的绝笔，而我将赶上她慨然的步伐，走向铺满午后阳光的崎岖天地。<br>再见，安妮。 ","time":"2022-12-27 17:24","title":"越洋飞机——原创短篇","userId":"613332","userName":"calvino","userSign":""}