{"id":376000,"avatar":"//lain.bgm.tv/pic/user/m/000/61/21/612119.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"以下为歌名及歌词<br>イダテンドリーマー（歌名）<br>たとえ僕が未来を<br>假如我說我要<br>変えると言ったら<br>改變未來的話<br>谁もかれもが僕を<br>任憑誰都會<br>指して笑うだろう<br>將我視作笑柄吧<br>過ぎていく<br>即便在逝去的<br>時間の狭間で<br>光陰的狹縫中<br>叫んでも<br>吶喊<br>あの雲は僕を後目に<br>那片雲朵仍會冷眼地<br>流れんだよ<br>離我而去<br>だから今 アンニュイな<br>因此，現在就向令人厭倦的<br>昨日にGood bye<br>昨日告別<br>抗って足掻いて<br>抵抗著掙扎著奮鬥<br>足宛いて答え探した<br>尋求過解答了<br>Alive 季節はまた<br>Alive 季節再度更迭<br>繰り返して歩き出すよ<br>邁開步伐吧<br>IDATEN Dreamer<br>疾馳的夢想家<br>君だってそうやって<br>你就只管一鼓作氣地<br>行こうぜ未来<br>邁向未來吧<br>駆け抜けろ Get going lonely boy<br>飛奔而過吧，即刻啟程，寂寞男孩<br>なにもかも置いてFly high<br>將一切拋在身後，展翅高飛<br>輝けるはずさ<br>理應能大放光彩才對<br>いつだってこうやって<br>無論何時都像這樣<br>明日を掴んで<br>緊緊捉住明日<br>トロイメライ<br>譜出一首幻想曲<br>風も切るような<br>以風行電掣般<br>スピードで<br>的速度<br>僕らには羽があるんだ<br>我們是具備翅膀的<br>羽ばたけるはずさ<br>理應能翱翔自如才對<br>IDATEN Dreamer<br>疾馳的夢想家<br>込み上げる涙を<br>即便強忍住湧上<br>ぐっと堪えても<br>眼眶的淚水<br>誰もかれもが僕を<br>任憑誰也仍會將<br>指して笑うだろう<br>我視作笑柄吧<br>気が済むだけ腹を<br>若能單單了卻心願<br>抱えて笑えばいいさ<br>捧腹而笑，該有多好<br>やりたいことも<br>可我將無法去<br>出来ず死んでいくんだろ<br>做嚮往的事而悔恨地死去吧<br>いつからか 自分が<br>是從何時起<br>見えなくなって<br>變得無法看清自己了<br>逃げたい辞めたい<br>好想逃避好想放棄<br>消えたいって<br>好想消失<br>居場所探した<br>尋求過歸屬了<br>Try 何度だって<br>勇於嘗試吧<br>立ち上がって歩き出すよ<br>一次次地站起身，邁開步伐吧<br>IDATEN Dreamer<br>疾馳的夢想家<br>いつだって行くんだ<br>始終向著遙遠的<br>遠い未来<br>未來前進<br>突き抜けろ Get going lonely girl<br>沖雲破霧吧，即刻啟程，寂寞女孩<br>そこに答えがあるんだ<br>在那處存有著解答<br>僕だけのMy Life<br>只屬於我的我的一生<br>I go my way<br>我踏上了我的道路<br>逃げるのは止めに<br>不如停止逃避<br>したらどうだい<br>每當回首<br>振り返る度に募る後悔<br>都會感到懊悔<br>I can do anything Take it by myself<br>我無所不能，獨自前行吧<br>Time to say goodbye<br>是時候道別了<br>今しかない 魅せろShow time<br>機不可失，著迷吧，好戲登場<br>全てはここから始まるStory<br>一切的故事都是始於此地的<br>I just revive I just revive<br>我方才振作了起來 我方才振作了起來<br>IDATEN Dreamer<br>疾馳的夢想家<br>君だってそうやって<br>你就只管一鼓作氣地<br>行こうぜ未来<br>邁向未來吧<br>駆け抜けろ Get going lonely boy<br>飛奔而過吧，即刻啟程，寂寞男孩<br>なにもかも置いて<br>將一切拋在身後<br>Fly high 輝けるはずさ<br>展翅高飛，理應能大放光彩才對<br>いつだってこうやって<br>無論何時都像這樣<br>明日を掴んで  トロイメライ緊緊捉住明日，譜出一首幻想曲<br>風も切るようなスピードで<br>以風行電掣般的速度<br>僕らには羽があるんだ<br>我們是具備翅膀的<br>羽ばたけるはずさ<br>理應能翱翔自如才對<br>IDATEN Dreamer<br>疾馳的夢想家<br>いつだって Dreamer<br>始終為夢想家<br>一里同学在乐队的半年中在艰难而渴望中向着梦想前进，并成功功在学校演秦。<br>可喜可贺，令人倾佩的成长。<br>本来是以了角解社恐和交友方面的出发点来追的<span style=\"background-color:#555;color:#555;border:1px solid #555;\">（毕竟自上学至今都有欺凌与冷暴力影响，进而也没有这方面需求，所以不了解，还真有这种人啊）</span><br>但毕竟是acg产物并没有了解到，不过孤独摇滚看的很开心，一个人在角落吃饭也很真实，我也很佩服向往阳角并去付出的人。<br>发现在听的歌很配就去找了自认为能找到最好的翻译版本。 ","time":"2022-12-26 00:43","title":"发现在听的一首歌和后藤一里很配","userId":"pa16287672","userName":"枫良樱","userSign":""}