{"id":411557,"avatar":"//lain.bgm.tv/pic/user/m/000/69/28/692822.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<img src=\"http://i0.hdslb.com/bfs/new_dyn/0ed65cd8a85bf453fe043708f0a9df4e430087113.gif\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>偶然间，我在<a href=\"https://bgm.tv/subject/153805\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">流氓兔</a>条目下看到这样一条吐槽：<div class=\"quote\"><q>2018-9-9 20:00<br>一波令人窒息的操作,集数少了两集</q></div>恰好，我正在观看这部动漫，我决定做些什么。<br><br>第一时间，我访问了官网，已经无法打开。<img src=\"/img/smiles/tv/95.gif\" smileid=\"134\" alt=\"(bgm118)\">再去wiki寻找答案，可惜，wiki并没有标注集数。<br>在B站上，我搜索到两个版本<br>bilibili.com/BV18W411x72q<br>bilibili.com/BV1cs411W7ph<br>前者有完善的片尾和清晰的分集，但后者更长。<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（后来我才发现第一个收录了完整的正篇，第二个收录了两集番外的同时居然少了一集正篇moon）</span><br>根据B站和<a href=\"https://tieba.baidu.com/p/988221286\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">11年贴吧老哥</a>的说法，ep0~ep8+2集番外。<br><br>有个问题，我不是wiki人，也不认识wiki人，协力楼甚至不接受修改章节。<br>不过，班固米有新功能<a href=\"https://bgm.tv/group/topic/403865\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">非维基人修改条目、章节</a><br>但是，谁用谁知道，章节建议长这样<br><img src=\"http://i0.hdslb.com/bfs/new_dyn/55f96056c35154f66cb6623a14f64ea7430087113.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>***<br>至此改不改这玩意儿对我来说已经不重要了<img src=\"/img/smiles/bgm/21.png\" smileid=\"37\" alt=\"(bgm21)\"><br><br>此外<br><a href=\"https://www.asiafinest.com/multimedia/mashimaro/mashimaro-episodes.htm\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这个网站</a>可以播放ep0-ep7<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">(是的，没有ep8!)</span>和番外的flash版，但这种早已淘汰了东西我显然无法播放<br><br>ep8片头与之前的剧集并不统一，不是一次制作的？<br><img src=\"http://i0.hdslb.com/bfs/new_dyn/db8c66dc857c7e8cb05525a981e0788c430087113.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"http://i0.hdslb.com/bfs/new_dyn/a0fabab8980526523640bd5f6361c5e3430087113.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>附上详细信息<div class=\"quote\"><q>E00 BIRTH<br>00:34<br>This is the first introduction episode of Mashimaro! This is the one that started it all!<br><br>E01 FISHING<br>00:42<br>This is the first episode of Mashimaro! Watch as a fish gets angry at him for using a carrot as bait.<br><br>E02 PICNIC<br>01:00<br>Boogaloo and Booma are two bears that live in MashiMaro Forest. Boogaloo is Booma's daddy, and he lets Booma ride his back. Booma of course does not mind, until Boogaloo shows that he is tired. Boogaloo is always hurt by cold-hearted people. In Episode 2, Boogaloo and Booma are sitting and enjoying a picnic. Suddenly, MashiMaro comes along, takes a carrot, and starts eating it. Boogaloo tells him to leave, but MashiMaro continues to eat his carrot. Boogaloo gets angry, and throws the banana he was eating at MashiMaro and tells him to leave, but MashiMaro continues to eat. Boogaloo takes out his ax to show MashiMaro he will hit him if he does not leave, and MashiMaro takes out a bottle and hits himself on the head with it. Boogaloo is shocked, and so is Booma. MashiMaro takes out another bottle and hits himself on the head with it. Boogaloo starts cleaning the food for MashiMaro, and in the end, Boogaloo and Booma have no food left for themselves.<br><br>E03 MOON<br>01:12<br>Meet Pista and Pistachi, two monkeys who meet MashiMaro in Episode 3: Moon. Pista, Pistachi, and MashiMaro are sitting on a tree branch looking at the moon. Suddenly a shadow appears on the moon. It looks like a bunny cleaning a toilet. Pista tells Pistachi that the bunny in the moon is MashiMaro. Pistachi is confused and asks MashiMaro if that is him. MashiMaro looks at Pistachi, and replies yes. Suddenly, MashiMaro takes out a toilet, does his business, and flushes. However, the toilet is over-clogged, and MashiMaro starts cleaning it. Then he turns to Pistachi showing it that it is him in the moon. Pistachi and Pista start nodding with confusion.<br><br>E04 MELANCHOLY<br>02:10<br>This is Mero, a cute little lamb who also lives in MashiMaro Forest. Mero meets MashiMaro in Episode 4: Melancholy. Mero is sitting down reading a book, and decides to eat his big sandwich. Suddenly, he sees MashiMaro coming out of the woods in a purple coat, and sighs. MashiMaro walks over to a pile of leaves, and throws them around. Mero asks what is wrong. MashiMaro sighs, and says his heart is broken. MashiMaro then walks over to Mero, takes out a stereo, puts on a sad song, and starts crying. Mero tries to comfort him. They shake hands, and MashiMaro turns around and burps. Then, he leaves Mero all alone. Mero remembers about the sandwich, and when he moved the stereo away to get it, he finds that it is gone. He puts on the sad song, and starts to cry.<br><br>E05 PRESENT<br>01:48<br>Say hello to Noonoo the dog. He meets MashiMaro in Episode 5: Present. Noonoo stands on ice, looking at his toy in an icy-cold water hole. Suddenly, MashiMaro comes along, being driven by Boogaloo in a \"sleigh,\" wearing a Santa Hat, and throws canfetti. He sees Noonoo crying, and asks him what's wrong. Noonoo points to his toy in the icy water. MashiMaro takes out a bone, Noonoo says he doesn't want it. MashiMaro takes out a bottle, Noonoo says he doesn't want it. MashiMaro takes out money (which was by the way, stolen), Noonoo says he doesn't want it. MashiMaro get's mad. He turns around, and gets his booty to look like Noonoo's toy. In the end, Noonoo is left with a leaf which hanged from MashiMaro's booty.<br><br>E06 ACTION<br>01:27<br>Officer Piyoz reporting for duty. Piyoz meets MashiMaro in Episode 6: Action. MashiMaro escaped jail, and he was on the run! He was hiding in a doghouse, pretending to be a dog with his rear-end. Piyoz came along and asked if he saw a bunny pass by. MashiMaro says no, and Piyoz goes upto the edge of the cliff. MashiMaro pushes him doen, and Piyoz falls! He then tries to get back up, but MashiMaro won't let him.<br><br>E07 SUPER MASHIMARO<br>01:29<br>Mashimaro as you never seen him before! Using the power of his gas, he face off with a godzilla size Boogaloo.<br><br>E08 SCENE<br>01:44<br><br>Parody 2<br>Meet ChocoMaro. You may ask who this little rabbit is, and the answer is unknown. People think he is MashiMaro's twin brother, but no one knows for sure. All we know is that the creator called these episode a parody of Mashimaro. This episode is a parody of Mashimaro episode 2.<br><br>Parody 3<br>Meet ChocoMaro. You may ask who this little rabbit is, and the answer is unknown. People think he is MashiMaro's twin brother, but no one knows for sure. All we know is that the creator called these episode a parody of Mashimaro. This episode is a parody of Mashimaro episode 3.<br><br>EPISODE 00和EPISODE 07没有在视频里发现标题之类的信息，网上也没有查到统一的命名</q></div>","time":"2024-12-10 00:44","title":"我的BGM日记","userId":"kai_233","userName":"カイ","userSign":"(学习 实践 联合 斗争)"}