{"id":401946,"avatar":"//lain.bgm.tv/pic/user/m/000/78/72/787241.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"“据统计，本市的拍立得销售量逐渐增加，随着社会发展与科技进步，越来越多的人能够拥有一部属于自己的相机……”<br><br>我关掉了电视。<br><br>其实我正拿着相机，准备去外面拍照片呢。<br><br>“咔嚓”，临走前给我的房间拍一张吧。<br><br>随着机械的运作声，照片缓缓显现。<br><br>于是我将照片取下，放在眼前。<br><br>嗯，照片中房间一如往常般整洁，精细程度简直和现实没什么两样。<br><br>这也是我为何喜欢相机的缘由：它能准确地将美好事物记录下来。<br><br><br><br>走下三级楼梯，来到外边。啊，情不自禁地，我又拍了一张照片。薄如蝉翼的相纸中映出的是无垠天空。这片湛蓝色笼盖在城市之上，配合着穿越云层一路直射下来的清晨阳光，为周围添上了温暖祥和的氛围。又会是美好的一天，我想。<br><br>趁着春光大好，自然要多拍几张照片了，最好拍点平时没机会拍的照片。于是我缓缓踱步，探索着未知的角落。即使落在身后的影子慢慢被时间拉长，我仍是意犹未尽。<br><br>归家后，将照片陈列在书桌上，我一个个看过去。这张照片拍的是一家三口在餐馆吃饭，母亲正夹着一块肉，朝向孩子的碗中，而一旁的父亲则微笑地看着这一切。那张照片中，一对情侣牵着手在街上散步……<br><br>我继而这些照片背面涂上胶水，贴在了我准备的照片墙上。<br><br>这是多么美好的世界啊。照片将幸福的时刻定格，而当我看着这些承载了幸福的照片时，也感受到了淡淡的温暖，也感觉到自己是幸福的。<br><br><br><br>这个世界甚至幸福到我什么都不用干，就能自动吃到丰盛的饭菜了——每到饭点，餐桌上总会自动地出现饭菜。一开始我还感到奇怪，但近来已经慢慢习惯了。管他呢！就当是这个美好的世界对我的恩惠就好了。<br><br>另一件奇怪的事是，床头柜上有几片药。<br><br>吃饱后洗个澡才刚过八点，我便已躺在床上。因为我已猜到今晚会有个好梦，迫不及待的就要睡着。<br><br><br><br>按理来说，我的生活该一直是这样，一成不变的幸福，就和在照片中那些被珍藏的时刻一样。可有一天，平常的生活被我亲手拍的照片打破了：我竟然拍到一具路边小猫的尸体。可怜的它，就那么躺在马路上，鲜红的血液早已凝固。我猜测其死因大概是被路过的卡车无情的碾过。<br><br>哼，我拍到的照片一定是美好的才对。对，对，一定是这样的，这只猫一定是幸福的，呃，它幸福是因为，对啦，它原来去了天堂！这样才是正确的！我不断自言自语了一会儿后旋即沉默……不对，天堂真的存在吗？不知道诶，那，反正它是幸福的，因为我拍的照片是只有美好的嘛，只有美好的事物才能呈现在我的照片中。可说到底，什么是美好？难题啊难题，我一会儿坐下，一会儿又忽的站起，若是有人看见，定会笑我是疯子。可我不管，我只是在想猫的事情而已，我只是力图证明这只死猫是幸福的。对了，因为别的猫，别的猫过得没它好呀！<br><br>不管我怎样思考，无法改变的是，照片中，一只死猫，天依旧很蓝，血依旧很红！<br><br><br><br>近来，不知是不是幻听，总是能听到有人在我的屋子里做饭的声音，有时，好像也有人走到房门前，貌似想要与我交谈，但几分钟之后就会离开。若要问我为何知道，当然看房门前的影子消失了就能推测出某人的离开，但最为明显的判断方法是：此人离开时会故意地用力踩着地板。每当走后，打开房门就会有做好的饭菜，这样的状态已经持续一周了—— 因为越来越多相机拍到的照片，都有一种不美好的感觉。所以我不想再拿起相机了。<br><br>拿起饭菜，正要端到房间里的时候，我瞥了一眼地板上的脚印。大概因为踩的用力，中心的部分更加清晰，根据略微可见的边缘推测，这双脚并不很大。不知为何，我微笑了一下。<br><br><br><br>今天，门前的影子过了半个小时都未消失，我为了一探究竟，走到门前。不过最重要的原因，还是我饿了。<br><br>靠近门前，隐约可以听到，啜泣声。握住门把手时，我看了一眼相机，好像没必要带上。于是，我打开了门。<br><br>光线从外面照射进来，等我适应许久未见的阳光时，首先映入眼中的，是靠在墙边，蜷缩着的女孩。她的手里拿着一张写着”谢谢“的字条。<br><br>她像是感觉到了我的存在，抬起双膝站起来，先是背对着我，抬起了袖口。随后正想转身，我叫住了她：”那个，你可以，先去洗个澡。“于是，她低下头，走进了淋浴间。<br><br><br><br>我无聊的看着照片墙，静静等待。<br><br>五分钟。<br><br>十分钟。<br><br>二十分钟。<br><br>三十分钟。<br><br>怎么还没洗好，我有点烦躁，几步走到淋浴间门前，不问一句就直接闯进去。<br><br>可是，灯未开，这片空间无一人存在……<br><br>?<br><br><br><br>我一开始呆呆地站着，开始回想，随后突然脱了力，双腿径自掉了下去，靠在墙边。<br><br>我好像认识她，她是……<br><br>视线渐渐模糊，大脑也开始发热， 但我知道现在应该做些什么。撑着墙边走回卧室，拿了相机出去。<br><br>我要下楼，一步……<br><br>两步……<br><br>走了不知道几步……<br><br>嗯，顺利出门啦！<br><br><br><br>漫不经心地散着步，但感受与平时确是如此不同。不仅与心情的异变有关，而是——街上的事物，像是一百二十帧的游戏画面，在我眼前掠过，并且这帧数，还在细微的慢慢下降。<br><br>我终于想起来了！想要露出开心的神情，可意识在丧失，身体也不受控制，向后倒去……<br><br><br><br>醒来，陌生的天花板。不过凭借着空气中存在的药物味，可以判断出这里是医院。大概是哪个好心人把我送到这里的吧。<br><br>短暂的空白之后，我又重新想起了她。<br><br>不能继续待在这儿了。我起身，即刻出发。<br><br><br><br>推开尘封已久的门，迎面而来的首先是一阵灰尘。<br><br>我毫不在意地向前，目光急切地搜寻着。<br><br>我的视线扫过墙面，终于落在了某处，像是被吸住般无法离开。<br><br><br><br>那是，一张照片。<br><br>一张黑白，不，已经开始泛黄的照片。<br><br>那是，一张遗照。<br><br>可就在这张遗照中，有着我所深爱的她。<br><br><br><br>心脏猛然一缩，我正欲抬起手，但回忆瞬间开始侵扰我的脑海。<br><br>一年前她死了，死于车祸。<br><br>但这张遗照其实是在她死前就拍的。<br><br>她其实是自杀的吧。<br><br>我无法接受这样的事实，封闭了自己的内心。<br><br>而相机，就是我无意识间利用而保护自己的道具。<br><br>我不停的拍着照片，而且只将内容限定在看上去美好的事物上。<br><br><br><br>我张开嘴欲喊出什么，可即使将嘴张得很大，发出来的声音根本不能组织成语言。<br><br>“咳咳”，无法说话的我，捂住疼痛的喉咙。<br><br>简而言之，我忘记怎么说话了。<br><br>一个人躲在安全但封闭的地方，不与任何人交流，当然是会这样的吧。<br><br><br><br>轻轻啜泣，手也不停颤抖。<br><br>一张字条，掉了下来。<br><br>照片的背面隐约有胶水的痕迹。<br><br>“谢谢”，字条上，这么写着。<br><br><br><br>此刻，我正在被采访着，几米外，一架相机对着我。 <br><br>我直视着相机，缓缓地开了口。<br><br>说来有些奇妙，这幅光景在几十年前都是不敢想的吧。 <br><br>像是透过玻璃，直接与后面的某个人对话似的。 <br><br>像是透过介质，与另一个世界对话似的。<br><br><br><br>大家好。 我知道，有很多人都喜欢用相机，拍摄美好的事物。 <br><br>相机就是眼睛。<br><br>有一部分人应该和我很像吧。<br><br>只想拍摄美好的事物。只想看见美好的事物。 <br><br>逃离令人伤心的事物。逃离令人难过的事物。 <br><br>好像这样的世界，就是美好的世界，真正的世界一样。 <br><br>可是没有悲伤的事物，也就没有美好的事物吧。 <br><br>我啊，是这样想的。<br><br>…… <br><br>上个月，我拍到了一只死猫。<br><br>于是，我终于想起来了。 <br><br>曾有人，带给我许多的回忆。 <br><br>而我只想忘掉其中，悲伤的回忆。 <br><br>我背叛了。背叛了那些回忆。 <br><br>只因为悲伤，就忘记了所有的一切。<br><br>…… <br><br>若要问我，现在为何还能这样笑着。 <br><br>我笑着，呵。 <br><br>若要问我，现在为何还能这样活着。 <br><br>我活着，呵。<br><br>只是因为，还要继续回忆。<br><br>回忆美好的事物，回忆悲伤的事物。<br><br>只要我活着的时间再长一点，再长一点。<br><br>这个世界上，独属于二人间的回忆，便能保持的更久一点。<br><br>这样就行了。<br><br>这样，就行了。<br><br>只要这些回忆存在着，事实上，已经对我有着莫大的慰藉。<br><br>……<br><br>我坚信，我是幸福的。<br><br>每一天都是幸福的。<br><br>只是，并不连续。<br><br>无论怎样。<br><br>我想对在镜头另一边的你说。<br><br>幸福地，活下去吧！","time":"2024-7-13 01:11","title":"照片中的世界，如此美好的世界","userId":"787241","userName":"夜葵","userSign":"(美拯救世界)"}