{"id":400211,"avatar":"//lain.bgm.tv/pic/user/m/000/49/79/497947.jpg","floor":"#1","group":"Sedoruee的故事汇","groupHref":"/group/sedoruee","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/50/5092.jpg?r=1718448061","message":"于2024/4/？生成<br>较早版本的工作流<br>背景是TNO里的广东国<br>标题和内容均由ai一键生成<br><br>提示词如下：<br>写一个故事，发生在另外一个世界线下的广东国。故事开始在1962年，是时代洪流下普通人的故事。有恋爱，经济危机，战争颠沛流离，核废土下生存的故事。请在叙事的时候随时标注时间和日期。<br>主角团队始终都是平凡的普通人，直到故事结束。他们虽然开始在一个学校读书，走向了截然不同的，曲折的，互相交织又分离的，互相信任又背叛，充满青春恋爱和战争法西斯和民族主义者阴霾的人生道路<br>20世纪20年代，布哈林击败斯大林成为了苏联最高领导人，任内改革失败导致苏联无法工业化，使其根本无力抵挡德国的进攻。莫斯科一带被德国占领后，斯大林于1942年对布哈林政府发起了政变，不久后苏联便陷入了割据。<br>因为苏联改革失败，导致苏联的优越性没有被体现，使得罗斯福和他的新政提案被类比为布哈林及他那灾难性的经济政策，最终罗斯福的新政遭到更多人的怀疑，尽管罗斯福赢得了1932、1936年大选，但在第二任期，他的新政遭到了抨击。1940年民主党输给共和党，杜威继任。<br>偷袭珍珠港时，日本重创了美国太平洋舰队，企业号被鱼雷击沉。<br>德国率先完成了核弹的研发，它落在了珍珠港，这使得美国最终投降并失去了所有海外领土。<br>因为苏联和美国的战败，最终使得抗日统一战线在日军的猛攻下崩溃，1946年毛泽东和蒋介石在重庆殉国。现中华民国领导人为高宗武。虽然傅作义、卢汉、夏威等军阀也服从日本领导。但他们都在谋反。而在西部地区，刘文辉领导的西康、张治中领导的新疆和马继援领导的马家军未受日本控制——他们也在等待时机。<br>美国与加拿大、澳大利亚等国组建了自由国家组织，与德国的团结协定和日本的共荣圈进行冷战对峙。<br>由于美国输掉了二战，美国人对建制派民主党和共和党感到不满，为了应对反建制派的冲击，民主党和共和党宣布合并为共民联盟。作为回应，反建制派将自己的全部力量也整合成互相矛盾而更为极端的联盟“国家进步公约”，该联盟由保守的国民党团、进步的进步公约党团、法西斯的主权党团和共产主义的马克思党团联合。<br>意大利同伊比利亚联盟(西班牙和葡萄牙的结合体)、土耳其等国创建了三头同盟，然而由于长期的利益争端，这个同盟已经濒临崩溃。<br>由于党卫军在西俄战争期间政变未遂，阿道夫·希特勒将海因里希·希姆莱和其势力流放到了比利时以及法国东部，创建了勃艮第骑士团国。<br>1962年，希特勒病入膏肓，德国面临内战。<br>中华民国被分为中国，满洲，广东国，云南，新疆，西藏六个政权<br>太平洋战争的结束为中国带来了一个新时代。压迫加剧，烧杀抢掠，大规模动荡，随后稳定。1947年和平协议之后发生的事情对许多人来说称不上愉快，但为一个在过去几十年中一直动乱不止的国家提供了和平保障和增长潜力。反对者被消灭，日本的补贴让中国得以快速重建基础设施和房屋，这意味着中国人民终于可以减少对战争的担忧，而更多地投入到自己的工作。但这种转变并不令人愉快——日本人尽其所能地掠夺资源，夺取了企业的控制权，并解散了大多数部队，让士兵返回家园，步枪换犁，照看长期被忽视的土地。<br>广东国控有今广东省、香港、澳门的绝大部分地区，但在西部有一定土地被掌握在大日本帝国手中。拥有广东省西部和海南岛的核心，但在目前版本中无法得到它们。<br>广东国的经济是中国大陆相当强大的，中国大陆绝大部分地区人均GDP不到100美元，而广州的人均GDP超过了1000美元，即便是珠三角外的落后地区，人均GDP也有300多美元。比上海等也要高得多。广东在经济危机前飞速发展，每年有接近百分之二十的经济增长。但是1963年4月，安田危机爆发，经济一落千丈。<br>1950年的《广东议定书》将广东划为一个国家，奉行殖民资本主义的、东京实验性放任的人造国家。但是中华民国政权、当地势力和大日本帝国一直暗中在广东国角力。<br>广东国拥有一个立法院，规模为100人，议员根据当地的权势力量而非民主选举产生。由于巨大的贫富差距，所有的议员都是四家广东巨企的支持者——索尼、富士通、松下、安田，以及铃木政府。<br>民族编辑编辑源代码<br>除了华人和日侨外，广东国还有新生的第三个主要民族：珠人。珠人的身份认同并不明确，带有阶级和民族的双重融合，他们在才识上高于纯粹出卖劳动力的华人，也和日本侨民关系亲近，也会说日语。这些新兴的人群被绑定在了广东国这个生造出来的国家上。珠人的地位不进不退，可能会被日侨利用为统治工具，也会被华人斥为汉奸。然而迫于生计，华人也试图将自己升格为珠人。<br>铃木政府领导人铃木贞一<br>索尼公司领导人盛田昭夫<br>安田财阀广东分部领导人松泽卓二<br>长江实业领导人李嘉诚<br>富士通领导人井深大，如果你选择他，广东国就会向远视科技发展。<br>日立领导人驹井健一郎。日立作为本土化极少的新来者，他们对广东和已经本土化的日本企业们并不是很友善<br>广东军政总监领导人永野茂门，将会在广东暴乱中日本失望度满后上台，是广东国最屑的领导人<br>三合会领导人何鸿燊<br>极道领导人横井英树。极道是日本社会里从事暴力或有组织犯罪活动的人士或团体<br><br>广东国的华人亲近中华民国，支持当地的帮派三合会；日侨亲近大日本帝国，支持当地的帮派极道；珠人则支持广东本地的警察。日立领导人驹井健一郎。日立作为本土化极少的新来者，他们对广东和已经本土化的日本企业们并不是很友善... <br>在剧情的中期，铃木政府和安田因安田危机，会变更为日立和长江实业，而索尼盛田昭夫、富士通井深大、松下松下正治三家巨企的领导人有可能接过广东国的硅晶之梦。<br>剧情后面，云南的极端民族主义者龙云会掀起大东亚战争，向共荣圈开战。<br>在安田危机导致的共荣圈的经济危机下，龙云会发动政变使卢汉下台，护国军将控制西南自治政府，退出共荣圈阵营和经济圈。<br>此后不久，龙云和中华民国在政治上争夺四川控制权<br>随后，1963年底护国军就会向中华民国和广东国开战[1]，护国战争爆发。<br>龙云攻下广东国后会认为广东国是“在革命发源地上，日本人炮制出来的、衣冠禽兽的国家”，因此会“摧毁这帮糜烂的东西”，对广东国开展大屠杀<br>在战胜中华民国后， 护国军在日本无条件投降时依然选择了拒绝，选择跨过鸭绿江攻占朝鲜半岛并进攻日本本土，导致日本会选择动用核武器[9]，让整个世界同其一起陪葬。<br>主角团队在核废土下生存流浪","time":"2024-6-16 12:27","title":"广东国下的日暮","userId":"magisutan","userName":"sedoruee","userSign":""}