{"id":374252,"avatar":"//lain.bgm.tv/pic/user/m/000/32/43/324321.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这个话题开端是<a href=\"https://weibo.com/3183049102/McmiMkbqC?from=page_1005053183049102_profile&wvr=6&mod=weibotime&type=comment#_rnd1667019603314\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">相乐总原文一字不动抄袭200字。</a><br>群友a分享相关新闻后表达了两件事：1.200字是否过少，对比作品的10w字谈不上问题？2.如何定义真正的原创。<br>身为文<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">学</span>爱<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">好者</span>，对于这个老话题一瞬间就兴趣来了，想要好为人师。哪怕群友a其实问的是群友b而不是我。<br>群友b表示，是问题，会被挂。<br>这个时候群友a表达了对文学迭代的解释，并举例，古文援引。<br>群友表示，援引是援引，抄是抄。<br>群友b在这个时候说：同人圈的一些人，会因为相同的人设和少见的用词撞车而感觉不舒服。<br>这个时候我就对调色盘的以及所谓的鉴抄冷笑了。<br><br><br>一、文学的世界<br>抄袭是什么，在传统中文语境里是剽窃的同义词，是窃取他人智力劳动果实据为己出。<br>我很讨厌乔纳森卡勒的文学理论入门这个枯燥的小册子，但是它真的可以解决绝大多数文学爱好者的疑问。<br>文学是互文性的建构。用最简单的例子来说就是“洞庭波兮木叶下”的秋意落木的想象从九歌出发，到“辞洞庭兮落木”，再到“无边落木萧萧下”，中国文学史分界线之一杜甫他的名篇《登高》的过程，不断的使用和加工的过程（参考《说“木叶”》）。文学不可能从零诞生，最古的文学来自于人对于客观世界的主观感受，现代的文学补全了个体的人对世界的感知素材，也就是说，现在的文学几乎只能从过去的文学里产生。一字一句都能找文脉的溯源。一个高超的作者能够在文学史上留名，能够留下前人所不能贴切表达的内容，但是不代表他的每一个字都是原创的。反之，他的作品里除了能让他留名历史的一小撮文字外，很有可能都不是原创的。<br>在这一层面上，抄袭就变得可笑起来。<br>所以我的态度可以用一句话表达：我几乎只能接受商业逻辑的鉴抄，不接受道德上的指责。<br><br>二、抄袭的道德<br>剽窃在过往语境中指责的是他人通过抄袭而获得了名气。在今天，除了名气还有经济价值。观察鉴抄党的活动也能很简单的意识到，他们对于鉴抄的热情在于被抄袭者失去的名与利。举个例子就是保卫索绪尔能指的冠名权，保卫拉康魔改版能指的冠名权。可是保卫名誉是一瞬间就能完成的事情，谁抄谁动用时间线一瞬间就能鉴别。所以鉴抄党真正的目是什么？就是索取被抄袭偷取的价值。<br>那么他妈的，不就是国家和法律为所有人界定的<span style=\"color: red;\">中华人民共和国知识产权法吗？</span><br><br>三、一字不改的鉴抄基本盘<br>如果说鉴抄党内部的道德制高点，那么一定就是一字不改。<br>虽然一字不改和其他抄袭的鉴抄道德驱动本质是一样的，但是一字不改有一个恶意鉴定过程，即不同作者不可能在不抄袭情况下写出完全一样的200字，通过这个不可能，从而鉴定出抄袭者的主观恶意。有了主观恶意，抄袭就是定罪而不是嫌疑。<br>但是即便是这套遮羞布鉴定恶意工具，也只是一厢情愿。<br>这个工具背后的想象是语言的无限，是相同要素里不同的语言排列组合，有无限种表达方式。但是语言从一开始就是阉割的，词不达意是语言的本质，你所觉得自然的语句都是通过无数次削足适履把自己的感受短暂的固定在了象征符号上，然后下一个瞬间这个语言所代指的符号又开始漂移，进行下一个削足适履的过程。所谓的一字不差，反应的是对语言的认同，无法自己加工，原封不动的把它储存在了自己内部，然后原封不动的使用。用大白话说就是要素被整体化了，变成了素材。<br><br>四、中华人民共和国知识产权法<br>我在群里曾经用过欧亚大陆神话做例子，来说明鉴定抄袭恶意的可笑。但是大伙没get到我的点。所以日记里我再讲一遍。<br><a href=\"https://mp.weixin.qq.com/s/gGxE72k4fXNgVy9WblNV7Q\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">佛陀化圣：“全球中世纪” 视野下的 巴拉姆与约瑟法特传奇</a><br>文本流转和传递，我想说的是它本身所存在的合法性，虽然我是很偷懒，偷换概念，但是有人想反驳跨文化族裔文本本身的合法性吗？<br>但是根据当前<a href=\"https://zhuanlan.zhihu.com/p/362993010\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">技术手段</a>，这么一个具有天然合法性的文本集群，一套重复的核心故事甚至只是换了个名字的东西，都用不上那些复杂的，鉴抄党们没用过的国家鉴定工具，可以直接打成抄袭。<br>知识产权的本质是以作品为中心的辖区延伸，它就是通过禁写某些内容的方式来维护作品本身的安全。这放在文学世界已经赤裸裸的领地自辖，纯粹是因为当前法律工具凑合才这么玩，我尊重法律带来的利益裁决，但是绝不同意在文学内部的胡搅蛮缠。<br><span style=\"color: red;\"><span style=\"font-size:30px; line-height:30px;\"><span style=\"font-weight:bold;\">不要再问版权到底会不会入侵创作空间，它已经这样做了。</span></span></span><br><br>五、善法恶法<br>请问，一篇一字不差抄袭的作品，必然在它的抄袭对象后发布，为什么在作品不变的情况下会出现后发行的抄袭品获得更高名与利的情况呢？<br>版权法所指向的对象还不够明显吗？<br><span style=\"font-weight:bold;\">抄袭品能成功是因为抄袭品拥有更强的宣发能力。</span><br>为了对抗大型宣发公司的抄袭，就建设了以作品为核心的辖域堡垒，最终的结果就是诞生了迪士尼。版权法从一开始就是巨头的战场，作者奶牛是用一批换一批的“市场口味”物料。<br>作者有没有得到好处？有，它保护了作者理所应当的利益，这是我尊重法律利益裁决的根本。但同时意味着作者本人也要进入迪士尼们打造的堡垒世界，不得跨越雷池半步。<br>我不想对版权法下一个善恶的定义，我只想强调：<span style=\"font-weight:bold;\">版权是巨头战争。</span><br><br><br>最后借用一段字作为结尾：本文章基于CC BY-NC-SA 4.0发布，仅供个人学习，如有侵犯您的布尔乔亚法权，请联系并提醒号主立刻践行游士删文跑路伦理。<br><img src=\"https://p.sda1.dev/8/d550f6b889c879ab8ee272120e3fd660/QQ图片20221028200950.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt> ","time":"2022-10-28 23:57","title":"如何看待抄袭，我的一张大字报","userId":"kagami_lu","userName":"栜栦","userSign":"(微妙)"}