{"avatar":"//lain.bgm.tv/pic/user/m/000/28/82/288280.jpg","floor":"#1","group":"GALGAME","groupHref":"/group/gal_erogame","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/610.jpg","message":"<a href=\"http://bgm.tv/subject/13444\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">紅殻町博物誌</a>，批评空间78点，Bangumi 7.0分。虽然游戏很小众，不会有太多人去玩，但还是想让更多人知道有这么一部好游戏。<br>这部游戏我从去年10月到今年4月，历时半年才打完，虽然打完已经有半年了，但最近醒来躺在床上总会感叹这真是一部美学和哲学意义上的好游戏，所以来介绍一下。我在推特还发推赞赏了这部游戏，没想到被本作的剧本作家希看到，获得了他的点赞和转发，真的是喜出望外。之前在日志区也写了关于这部游戏的感想，但总觉得不够味，这里再做些补充。<br><br>去批评空间看一下这部游戏的讨论，就会发现“乡愁”是这部游戏的第一个关键词。这部作品背景是在一个孤立的小镇上，就世界观构架的角度来讲，本作的舞台其实是相当封闭的。作者试图通过塑造这样一个与世隔绝的小镇来体现红壳町这个在现代化进程中慢了半拍的小镇和镇外高速发展的资本主义世界的对立。而小镇内部又连接着物语世界，小镇需要从物语世界不断输入的能量——本红，来维持自身的独立性，本红的消逝也象征了红壳町终究难以抵御外界的冲击，不可避免地要被现代化的进程所吞噬，乡土凋零的惆怅就油然而生了。相较于其他描写乡愁的作品，本作对乡愁的描写更多是从结构上展现。打个比方，《僕と、僕らの夏》同样给我过一番乡愁的体验，但那里的乡愁更多是建立在村子即将被水淹没前夕的紧迫下，少男少女青春故事酿出的乡愁。想反，《紅殻町博物誌》的笔调则显得尤为克制，除了一定的景物描写外，很少直接对乡愁倾注笔墨。第四章地区振兴委员会作为“杂质”渗入红壳町这个纯粹的地方，是红壳町与外界对立的直接描写，那一章白子曾对宫里有过一大段的倾诉，是为数不多的直接就乡村城市化这个现实问题展开讨论。但本作大部分乡愁都是从构架里溢出来的，本红在游戏里是一种隐喻，一种对抗城市化进程的思绪。如果说红壳町是现实世界的“世界尽头”，那物语世界就是这个世界尽头所连接的“冷酷仙境”，红壳町作为现实世界的孤岛已经摇摇欲坠。四个妙趣横生的单元剧里抽丝剥茧地透露出本红的真相，在刺激的剧情读完后，读者恍然大悟，原来一切都在作者的计划之中。这个精心搭建的舞台原来是剪不断理还乱的浓厚乡愁。用这样的世界观这样的背景这样的故事构架写乡愁，实在是高。下面这张图是我找到的一个外国玩家对于红壳町这个舞台的分析，我觉得颇有独到之处。<br><img src=\"//lain.bgm.tv/pic/photo/l/6c/40/288280_O2FS2.jpg\" class=\"code\" alt><br><br>第二个关键词就是“女人”，作者在故事中描写了四个各式各样却又婀娜多姿的女人。有的温婉，有的活泼，有的灵动，有的沉静。在希的别致笔调之下，女人的一举一动，一颦一簇都显得尤为美丽，那种女人身上的色与香似乎都要透过作者美丽的文风透过屏幕来。就对女人的描写上，这部作品可以说是无出其右了。本作的四个女人中，两个显得极其缥缈，似乎就像是存在于世界之外的阳炎，两个则显得脚踏实地，似乎就像是我们身边随手可及的女人。最后通过玩家的选择，四个结局也分为两种类型，这里不剧透。但无论是哪个女人，本作都以极致的笔调去描绘，每一个女人都是那样的无暇，那样的生动，我觉得这可以说是作者笔力的体现。<br><img src=\"//lain.bgm.tv/pic/photo/l/6c/40/288280_TyCdV.jpg\" class=\"code\" alt><br>（很美的人物描写）<br><br>再来说说剧情，序章是引子和男主来到红壳町，游戏第一章描写男主遇见四个女主，二到五章是单元剧，分别描写和一个女主之间发生的奇事，看见的奇物，第六章是汇总选路线，最后终章则是收尾。终章很短且大同小异，基本上是个一本道的故事，就是最后选个角色。本作剧情的重点还是在单元剧上，脑洞大开的希真是写出了非常好玩的东西，每个故事都妙趣横生又不失刺激，里面介绍的小玩意都很有意思。当然，剧情不是希的游戏的重点，世界观和脑洞才是希最擅长的，冲着剧情来可能会失望吧。<br><br>有人称希的游戏是日语白学，确实，这部游戏在批评空间显示的游戏时间是19h，而我前前后后花了得有70h，读起来蛮慢的。不过生词再多也比不过词典多，语法也没多复杂就是句子长。多查字典，一句话反复读几遍，也还是可以读下来的。总的来说是非常不错的游戏体验。希标志性的幽默和他的人文关怀精神也在游戏里时不时地浮现。虽然小众，但我真的觉得真是一部很好的游戏。虽然《霞外籠逗留記》评分更高、更加出名、更适合作为希的初体验，但还是希望有人能关注一下《紅殻町博物誌》。 ","time":"2020-10-8 15:51","title":"介绍一款galgame","userId":"288280","userName":"陈苦瓜","userSign":"(盛夏的光、味、声充盈在整座小镇。)"}