{"id":359271,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最近，我常常喜欢和小人讲自己小时候的事情~“听妈妈讲那过去的事情”~哈哈~~~~她很喜欢听~这样不用费脑子编故事，感觉很不错~哈哈~~~~所以也想听听大家小时候的故事~~就是隔得时间比较久了的那种，你现在能在记忆中回想起来的，又可以并且比较适合讲给大家听的的那种事情，开心的、不开心的的都可以~~~~另外——最好不要是特别秘密的那种~~~~那种可能涉及个人隐私嘛~~~~~嘿嘿~~~~<br><br>好好先来哈~<br><br>好好比较喜欢吃面面的苹果，和大多数人喜欢吃那种甜甜脆脆的红富士不一样哈，这是因为小时候，奶奶总是把一个红元帅（我们老家的一种苹果）切成两半，把苹果核去掉，用小勺子垮一勺勺的苹果泥，然后喂给我吃（大概那时候牙还没长齐）。我现在依然记得那种感觉特别好呢~~~~甜甜的香香的面面的苹果很好吃~~~~<br><br>我还记得小时候住在胡同里。我妈妈有一次出差，带给我的礼物是一袋子五颜六色的气球！真是我的宝贝！我（也就三四岁？）小心翼翼地一个个的玩，最后只剩下一个了，大概率是红色或者粉红色。我记得更是特别珍贵这个气球，不管什么时候都拿在手里。然后呢，我有一次被奶奶或者妈妈什么人带着出门，我依然拿着那个气球，在长长的胡同里走着的时候，突然气球碰到了胡同墙壁的某个尖锐的东西，就“砰”的一声爆炸了。啊！那是最后一个了！我记得当时特别特别难过，太难过了，现在都记得。<br><br>还有小时候，被家长带着去打预防针，特别排斥。我老家给孩子打预防针是在一个固定的类似小诊所的地方，清晰地记着那里有特别难闻的消毒水味道。这个类似小诊所的地方是一个独立的房子，在它旁边有一间小卖部，里面买一种小袋包装的橘子瓣形状橘子口味的软糖（一袋可能有十几瓣？）。每次，我妈妈带我去打预防针的时候，都先许诺我：乖乖打针不要哭，出门妈妈给你买橘子软糖吃。虽然，我每次都乖乖的，但是每次都哭得稀里哗啦，但是妈妈每次都给我买一袋橘子软糖。我打完针，脸上的泪和鼻涕还没擦干净，就赶紧撕开塑料袋吃橘子软糖，觉得橘子软糖更好吃了。<br><br>小时候，奶奶养了一头黑白花的母猫。我很喜欢她，总是抱着她玩。有时候，她反抗甚至挠我，我都不撒手。后来她和邻居家的大黄猫一起玩，还下了一窝小猫。因为是在冬天，就下到了我堂哥（那时堂哥也是奶奶看着）的被子里。他早上起来就大叫：“奶奶，我被子里有好多老鼠！”其实那是一窝小猫。奶奶很生气，因为猫下小猫把被子弄上了好多血，脏脏的还得收拾。不过，我很开心，一窝小猫好可爱啊！我好喜欢啊！有黑白花的，也有黄色的，还有一只是纯白色！纯白色的小猫咪啊！太可爱了！不过，胡同里的邻居们马上就知道我家猫下崽了，纷纷来我家看小猫，领养小猫。一大盒子猫咪每天都少两只，我一直抗议，一直不管用。我只好尽最大努力保护我最爱的纯白小猫了，一定不能让它被别人带走！不过，有一天我出去和别的小朋友玩了，回家后发现箱子里的纯白小猫不见了，它最终还是被送人了！我好难过啊，大哭了一场！我的小白猫啊！<br><br>这只黑白花的母猫最后也被送给了别人，我也很难过。因为到了晚上，她总是喜欢把屋檐上的壁虎抓下来，不吃但是玩它。还总在窗台上玩，玩着玩着，壁虎就伺机跑掉了，猫咪也不管了。但是我家的床，应该说是炕（北方一种自制的，冬天可以烧火取暖的床）就在窗台下面。壁虎就跑到我们炕上来了，钻到我和爸爸妈妈的被子里。有时候，我妈会半夜里醒过来，发现我总是扭来扭去，不好好睡觉。她帮我翻个身什么的，就发现一只超大的壁虎（我妈形容比手指还长还粗的大壁虎）在我身子底下，有时候是被我压死了，有时候还能动。这场景好吓人！我妈赶紧叫醒我爸捉壁虎！这样来上几回，我妈就受不了了，坚决要把母猫送人，并立即实行！我妈把母猫送给了同事的农村亲戚，但是她很快就自己跑回来了。我好开心，她能回来！但是，我妈又一次把她送到了更远的农村的一户人家，这次还给她套了一个袋子，不让她看到送过去的路。这一次，母猫没有回来，以后也再也没有看到她。我好想念我家的大母猫啊。<br><br>大概小学前，家里搬了一次家。我第一次去新家，就发现附近的一个小卖部！好好好好奇里面都买什么好吃的！然后大人收拾屋子，我就申请自己出去玩，其实想去小卖部看看，大人就叮嘱我不要到处乱跑，不要回不来家了。我自己也有点害怕，到了一个新地方，人生地不熟，犹豫着要不要去小卖部（大概离家500米？）最终，我想到了一个好办法：我先把自己家周围的景象好好地记忆了一遍，然后就快速跑着去小卖部（缩短来回时间，好别让记忆消失），还时不时回头再锁定一下自己家的大门的特征，就这样跑到小卖部，蹭进去快速浏览了一下：记得那是一个特别小的房子，里面有好多好多东西，琳琅满目，文具、零食、生活用品，看不过来的感觉。看不过来就不看了，赶紧出来往家跑，别回不去家了。当然，最后我还是安全的跑回家了。现在还记得那家小卖部会把棒棒糖一类的糖果插在房顶子上展示，小时候总是蹭到店里抬头看看，最近又有什么新的糖果了。夏天的时候，会在屋子外面摆上一个大箱子，里面卖冰棍儿。到了夏末，箱子旁边开始卖甘蔗，青色的那种。<br><br>新家那个地方的小动物，给我留下印象的是一只大白兔子。那只兔子是我家的隔壁的隔壁的隔壁……大概离我家六七户远的一户人家（在我家南边）养的，是散养的，总是自己跑出来。印象中，那只兔子好白好干净，和常规认知中兔子很脏好像不一样。当然，也可能那时候自己小，也意识不到脏。有一段时间，每天早上我起床，饭也不吃，就去逮兔子。我一般悄悄地摸到那户人家附近，如果兔子在门外蹦跳。我就跑过去逮它。但是它会跑啊！而且跑得飞快！我就在后面追啊追啊！它会一直向南跑，很快就把我甩开了。不过我不担心，因为前面有一条大沟挡着呢，它肯定会折返回来。它折返回来的时候，我就伺机捉住它！但是往往这样也捉不住！然后它就开始往北跑，我就继续在它后面追。我先跑到它家门口，不让它进家，它就得继续向北跑，那就离我家很近了。我就想办法把它轰赶进我家大门。往往这也不成功，它会继续跑，我就追不动了。但是要是成功了，我就开心了！赶紧喊奶奶关上大门，上了门槛，别让兔子跑出去！现在，它已经被我圈在我家院子里了，逮它就容易多了！一般绕着院子跑几圈，就把它按住了！然后抱在怀里开始把玩。奶奶就会喊我：“别玩了，来吃早饭吧！”我顿时觉得肚子饿了，一早出去和兔子赛跑，能不饿嘛。然后我就把兔子夹在两个腿中间，别让它再跑了；奶奶给我摆上小饭桌，我开始吃油条，喝红豆稀饭；边吃还边看看兔子，感觉好极了！<br><br>哎呀，还没上小学呢，就回忆了2500多字了，还是别写了，哈哈~~~看到这里真是辛苦了~~~其实我也不知道自己回忆得有没有误差，哈哈~~~很可能把开心的事情回忆得更开心了，把难过的事情回忆得更难过了~~回忆总是有加成嘛~~这些事情说给现在的班固米大家听，是不是觉得很新鲜，玩个气球，吃个橘子软糖都开心的年代，睡在大炕上，不上幼儿园却去追兔子的童年，离大家应该非常遥远了吧~~~哈哈~~~~~<br><br>不知道大家小时候有什么开心或者不开心的回忆呢~~~~~~~说来听听吧~~~~~每个时代都有不同的场景和故事~~~应该很有意思吧~~~~~好好好好奇呢~~~~嘿嘿~~~~~~~<br><br>喵呜~<br><img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2020-10-7 15:35","title":"大家有什么难忘的小时候的事情来分享一下吧~~~~","userId":"haohao69","userName":"好好","userSign":""}