{"id":398388,"avatar":"//lain.bgm.tv/pic/user/m/000/86/87/868775.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前几日，在和领命赴任的斯特林警官和找到兼职工作的阿P<a href=\"https://chii.in/group/topic/398282\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">畅谈一番</a>后，原先躲在黑暗之中的异世界图景逐渐在我的眼前明晰，在它们再次遁入黑暗之前，笔者决定用文字织成的罗网将其抓住，以期在日后某日想再探异世时有所凭借。<br>（如果这些设定你感觉好像在什么地方见过，一定是我在致<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">抄</span>敬<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">袭</span>你看过的）<br>本篇：<br><span style=\"font-weight:bold;\">1. 三川王国</span><br>最早的三川王国由人类建立，位处林间地的心脏地带，和平与繁荣是这里的代名词。自347年从雷克城王国手中赢得独立以来，三川一直维持着自由和独立。无论是人类还是精灵都难以攻克她的天然屏障。743年神圣地精帝国军与林间联军交战于马克多斯峪，地精之子阿马纳泰茨三世在此役中殒命，帝国东征势头因此由盛转衰。在745年与帝国签订和平条约后，三川王国与她的盟友们开始共同探索将原本单纯的军事合作拓展到更多的领域。<br>当然，三川王国的繁荣之树也是用鲜血浇灌的。在王国时代与常与邻国兵戎相见，三川王国于714年挥师特威兰德，于次年以沉重的代价夺得了泳潮及其周边地区，之后让许多王室成员丧命的特威兰德首都围城战标志着两国战争陷入僵局。神圣地精帝国在739年发动东征后两国达成了和平。经过多年的征战，末代国王沃尔登已然百病缠身且膝下无（合法的）子，他在众人的进言下，坚信自己死亡之时将是三川血腥的国本之争爆发之日，于是在755年决定将部分权力授予由贵族组成的神圣同盟，而剩下的部分交由民选议会，由两者进行权力的运行与制衡。历史学界普遍认为在5月14日成功召开的全民大会是三川共和国成立标志。<br>如今，原先三川共和国治下的区域是邦联最为发达、人口（包括精灵）最多地区，其首都泳汐是事实上邦联的政治、经济和文化中心。值得一提的是，邦联建立的法理依据——泳潮条约正是在她的国土上签署。<br>江·泠于832年首次当选为邦联执政官后，启动了一项覆盖面全面建设与邦联一体化计划，她梦想着将邦联打造成可以与帝国争夺大陆霸权的存在。经过数年的努力，江·泠的计划大抵成功，邦联创造出了的难以置信的财富和造就了前所未有团结，但是财富平等和种族团结并未如她所承诺那样实现，如果说财富不均的问题还能潜藏社会之中的话，人类和精灵的种族问题最尖锐最露骨地暴露了出来。<br>时间来到847年，江·泠设法赢下了第三次全邦联选举，成为史上执政时间最长的女执政官，不过这次泳汐洛克勒家族的长子在林恩·冯·洛克勒组建了庞大的反对派联盟，他们的羽翼比以往更加丰满。自大选以来，议会大厦里聚讼纷纭，政治僵局恐将形成。 <br><span style=\"font-weight:bold;\">2. 特威兰德王国</span><br>位处山区的特威兰德王国历史悠久，是林间地最古老的国家。早在雷克城和泳汐的人类和精灵携手建立第一个城镇之前，特威兰德至高王国早就统治林间地西部和南部的山区和谷地，南部海岸一直延伸到埃格希奇森林。这是一个由强大的精灵法师统治的王国，他们成为了社会的顶层，对法术的研究无生灵能出其右。<br>但这都过去了，曾经的辉煌被碾成齑粉。时代变迁、兴衰迭起，潮起潮落，特威兰德的影响也逐渐消逝。随着法师变成了颓废的世袭贵族，这个古老的王国失去了往日的活力。贵族们只关注他们在山丘堡垒内的奢华生活。而其他人类与底层精灵被贬为农奴，为了他们主子的需求而辛勤劳动。特威兰德成了一个孤立且落后的国家。<br>在悠久的历史中，特威兰德虽然始终受到来自西方哥布林和北方人类的威胁，但他们仅被雷克城国王“赐福之剑”小劳伦斯·李征服过。纪元前77年，当小劳伦斯·李身骑白马进入特威兰德王国的首都霍勒罗克主城区时，特威兰德固步自封，怡然自得的时代结束了。直到353年，特威兰德挣脱了枷锁。英勇的“霍勒罗克屠夫” 约瑟夫二世雇佣了遥远异域的人类雇佣兵将雷克城王国征服者驱逐了出去。作为奖励，这群人类在宣誓向约瑟夫二世效忠后被允许在东南半岛埃斯蒂卡托蒂自由邦定居。在特威兰德漫长历史中，约瑟夫二世是特威兰德的第一位也是最后一位能收复失地的国王。<br>虽然获得独立，特威兰德的领土却不断萎缩。数年来，埃斯蒂卡托蒂自由邦也早脱离了特威兰德的控制。715年，三川王国攻下了泳潮，甚至围攻了霍勒罗克。即便三川王国与特威兰德在帝国东征的艰难岁月中握手言和，并肩作战，特威兰德与三川王国甚至于人类社会的嫌隙并未消弭。因此，在765年，林间邦联成立正式成立之初，特威兰德就因泳潮的归属以及埃斯蒂卡托蒂自由邦问题拒绝加入林间邦联。直到768年穆拉托里游牧哥布林大举入侵，将西点角烧成白地，并将埋葬约瑟夫二世的阿洛西索斯修道院纯金镶着绿宝石塔尖一并抢走，特威兰德才迅速转向加入邦联，尽管这只是迟滞而非阻止劫掠者来犯。769年，南部山区与海岸发生成因存疑的动乱，埃斯蒂卡托蒂自由邦假借维护邦联和平之名趁机将此地收入囊中，特威兰德就此完全失去对南部地区的控制。<br>当然，并不是所有精灵都愿意眼睁睁的看着国家就此沉沦。一个法师女贵族，白星决定要采取行动来拯救特威兰德和正在受苦的众生。792年，在八贤会议的支持下，她向腐败的国王发起了一次魔法决斗——软弱的国王不敢接受挑战，黯然下台。尽管依然保持王国的名号，但白星掌权后没有称帝，只是将八贤会议都换成了自己人，日后普遍将八贤会议称为白星集团。白星集团掌权后进行了接受了邦联一体化改革、解放农奴、允许邦联的其他成员国进入特威兰德进行建设。一队队人类劳工和商人和精灵们在建立特威兰德的土地上建立起一座座悬挂邦联旗帜的新兴城市。在这些城市生活、成长的绝大多数青年精灵更多的认为自己是邦联成员而非特威兰德公民。以乌弗里克勋爵为代表的保守派法师贵族反对她对邦联无止境的靠拢，抑或是，按照他们的说法——妥协。在他们发起的西点角独立公投失败后，他们开始鼓吹精灵之国计划主张全邦联依旧有信仰虔诚坚守相信魔法的精灵去到神启之地建立新的国家……<br><span style=\"font-weight:bold;\">3. 雷克城王国</span><br>纪元前77年，雷克城王国国王赐福之剑小劳伦斯·李在霍勒罗克皇宫接受特威兰德女王的效忠时。雷克城王国统一林间地的最后一个障碍随之倒塌。雷克城王国开启了统一林间的时代。在统一林间后他们还征服了南方穆拉托里哥布林部落，让他们变成了自己的奴隶。然而，美好的时光总是短暂的。<br>在346年，被奴役的哥布林们厌恶了雷克城人类与精灵套在他们脖子上的项圈；被征服的各地开始躁动不安。很快，穆拉托里奴隶大起义（暴动）开启了雷克城王国崩溃的序幕。雷克城的军队甚至在平叛的途中就被叛乱的潮水淹没。穆拉托里、三川、特威兰德先后独立，林间地又回到了分裂的时代。<br>在682年，雷克城的首都奎利遭到地精之子阿马纳泰茨二世带领的亲兵劫掠。在遭此重创后，弃城而逃的摄政王泰勒·李被愤怒的民众吊死，雷克城亲王国随之垮台。在旧政权的灰烬中，建立了一个人类-精灵共治的同名共和国，并与三川王国和之后出现的三川共和国一道，将原先用于抵御帝国东征的战时同盟转型为林间邦联。<br>虽然处于和平时期，682年的可怕回忆仍然深深地刻在每个雷克城国民的脑海中，因此，雷克城依然保持满编满员的常备军和数量庞大的地方部队，并时常对与其在南方和西方接壤的从帝国中独立的哥布林国家进行有组织的进攻，或者说扫荡，也可以说是屠杀。援引雷克城共和国某位将军的说法，所有军事行动是针对企图危害邦联安全，协助邦联林间安全，企图协助危害邦联安全的哥布林一切势力所进行的正当防卫。<br>时值847年，现任雷克城共和国首相斯普林·埃斯公开 表示因身体原因表示不再连任，并在年底举行特别选举。尽管此时首相候选人尚未知晓，但无论何者胜出，新政府都不得不应对军队对政治的种种介入。长期以来，军队因其对政局的过度干预饱受争议。斯普林·埃斯曾经的竞争对手因为在竞选演讲中关于雷克城共和国军队改革方案被雷克城警备司令官公开表示怀疑，前者第二日就因涉嫌在青年时期逃兵役主动退出选举。不过，即使军队有着如此这般恶劣的行径，由于雷克城军人始终处在对抗哥布林威胁的第一线，加之多年来的尚武传统，普通民众对于军队看法仍然相当积极。<br>不过，无论雷克城未来如何，只要她与她的盟友团结一致，林间邦联的旗帜就会永远在林间地飘扬。","time":"2024-5-14 04:17","title":"林间邦联组成国的过去和现在:设定集1","userId":"868775","userName":"V.Q.Straka","userSign":"(It was the best of times, it was the worst of time)"}