{"id":19273,"avatar":"//lain.bgm.tv/pic/user/m/000/00/93/9302.jpg","floor":"#1","group":"test","groupHref":"/group/test","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/05/536.jpg","message":"//这个页面的内容比较多，可以考虑拆为几个页面。暂时先放在一起，其中不少内容还需要补充修改。<br>=================================================<br><br>下面将按照添加一个新条目的过程，对各方面作些详细说明。其中较为基本的内容就省略了，如果不清楚的话可以先浏览下 简要版的 WIKI 指导。<br>这些说明也适用于编辑维护已有的条目，可按照各个小标题查看需要的内容。<br>关于条目相关方面的注意问题和编写规范等，下面有提到一些，更多的可以查看 2.4. 规范和问题处理 的总结。<br><br><span style=\"font-weight:bold;\">2.3.1. 新建条目的过程</span><br>虽然下面看起来有很多内容，显得很麻烦，但只要熟悉后还是很简单的。<br><br>　　<span style=\"font-weight:bold;\">1. 准备工作</span><br><br>　　搜索<br>　　首先就是要在 Bangumi 搜索下是要建立的内容。如果已有条目，可以直接编辑；确认还没有的时候就可以新建了。关于搜索方面的情况可见×××<br><br>　　收集和整理资料<br>　　这是编写优质条目的基础，也是花费最多时间的地方，但如果可以为自己喜欢的内容写出好的条目，也是值得的。<br><br>　　收集<br>　　• 动画，小说，音乐等虽然各自有不同的信息来源，但通常都可以在日文，中文和英文的维基百科中找到，这也是一个比较可靠的来源。<br>　　• 关于如何查找需要的信息，4. 工具，资料和帮助 可以提供一些帮助。<br><br>　　整理<br>　　• 需要特别注意的：在复制粘贴网络上找到的内容时，最好能检查一遍。看看有没有错字，乱码，以及因为编码或自动转换造成的混用问题（比如常见的 為/为 後/后 著/着 等）。<br>　　• 作品名和 Infobox 需要的信息等在后面×××有详细说明，不同类型条目有各自的规范。<br>　　• 对简介等信息，希望可以适当地调整下用词和语气，去掉一些无关的内容，同时也建议最好不要有过多的剧透。可以尝试按照找到的资料自己总结下。大致说明下作品的主要故事情节，介绍下相关的情况就可以了。<br>　　• 有时候即使是被很多网站转载的信息也可能是错误的（而且有的错得很离谱），维基百科的内容也不是百分百正确。所以有疑问的时候不妨多多搜索下，也可以问下熟悉的人。<br><br>　　<span style=\"font-weight:bold;\">2. 填写基本信息</span><br><br>　　在新建页面可以看到一个填写基本信息的表，填完后点击添加按钮就能添加一个新条目了。<br>　　页面从上到下，分别为：条目名，类型，Infobox 和内容简介。<br>　　其中 类型 在音乐和游戏中暂时是没有的。而在 书籍 中有一个 “☐这是一个系列的主条目” 的选项，这是在添加 系列书籍 时需要勾选 ☑ 的。<br><br>　　先说明下填写 Infobox 时的 Wiki 模式<br>　　//图示//<br><div class=\"codeHighlight\"><pre><br>　　{{Infobox animanga/TVAnime　←说明了条目的类别，这是根据选择自动产生的，不要更改（更改了也无效）<br>　　|中文名= 值<br>　　|别名={　　┐<br>　　[cn|值]　　│← 这段是添加别名时的格式<br>　　[en|值]　　│　　见下面说明<br>　　}　　　　　┘<br>　　|项= 值　　← 在等号和值之间有空一格（这并不是必须的）<br>　　|项= 值<br>　　}}　　← 开头以 {{ 开始，结尾以 }} 结束，所有内容都要包括在这两对大括号的内部才可以<br></pre></div><br>　　所谓 Infobox 或者叫 信息框，简单说就是一个固定格式的表格，包含了条目的一些基本信息，这样一是可以方便转换为网页显示出来，二是可以利用程序调用里面的数据做更多操作。也因此，如果填写的格式有问题就会影响到页面的显示和其他需要这些数据的地方。<br>　　Infobox 的整个内容是包括在 {{ }} 这两对大括号内的，每条数据按照 |项= 值 的方式填写，当一个项有多个值时，比如添加别名，可以用<br><div class=\"codeHighlight\"><pre><br>　　|项= {<br>　　[子项|值]　　← 子项可以为相应的值添加更多信息，比如说别名中，cn 表示是中文名，en 表示英文名。<br>　　[值]　　← 子项是可以省略不写的。上面说的 cn en 等现在似乎不用写也没多少关系。<br>　　}　　← 多个值分别以 [] 包含起来，然后再包含在 {} 内作为这一项的值<br></pre></div><br>　　这样的方式。这个通常用于添加别名，游戏中的不同平台等。<br><br>　　需要填写的内容<br><br>　　格式规范（待补充）<br>　　• 条目名，应使用作品官方的完整名称。条目名是用来搜索和标识一个条目的最重要部分，一定要确保正确。<br>　　　　目前需注意的：在同一类别中，如果用和已经有的条目 相同的条目名 新建条目的话会跳转到已有的条目。<br>　　　　这是为防止建立重复条目的措施，但因为书籍中的漫画和小说还没有分开，添加同名条目时会有些麻烦。<br>　　　　比如小说改编为同名漫画，可以先给条目名加一些字，等建立后再改回来。希望这个问题能早点改进。<br>　　• 中文名，需要选择一个适合的正式完整的名称，不要用简称，暂时也最好是统一为简体字。<br>　　• 别名，添加一些常见的中英文标题，如果是用 wiki 模式输入的要注意别名的格式。<br>　　• 有 * 星号的项目是表示必填项的意思（但不填也可以添加），在填写时要去掉星号，不必保留。<br>　　• 各个时间项<br>　　　　目前时间方面的项还没有统一格式。<br>　　　　在 infobox 中建议以易读性为准，采用如 2011年4月7日 这样的格式，不需要补零。<br>　　　　放送星期也建议以 星期一，星期日 这样的格式填写。<br>　　• 制作人员现在放到 人物系统 中了，一般在这里只需要添加上部分较重要的内容，比如动画里的监督，原作，脚本等，小说里的作者，插画等；或者也可以不写，直接用人物关联，见下面 4.3. 里关联角色和制作人员。<br>　　• 条目简介的内容，注意上面的 准备工作 中的说明，说清条目相关的内容就可以了。<br><br>　　<span style=\"font-weight:bold;\">3. 添加封面</span><br><br>　　对于 ACG 作品来说，封面是相当重要的一个部分，应该给予足够的重视。基本原则就是要以官方来源为准，不能随意套用或混用其他图片。<br>　　• 动画方面，一般采用官方给出的图片（也就是通常动画官网所用的背景图片），或者说是 key visual，主视觉图。<br>　　　　因为一般 DVD/BD 的封面是一种系列图片，比如分卷描绘各主要人物等，如果只采用其中一张作为整个作品的代表就显得不太合适了。所以最好不要用这样的封面。当然像是只有一卷的OVA那种是可以的。<br>　　• 小说，漫画，音乐和游戏等，一般都已经有正式的封面了，可以直接使用，也最好不要随意改为其他图片。<br>　　　　小说/漫画中作为一个系列的主条目，一般都可以直接用第一卷的图来当作系列的封面。<br>　　　　游戏不同平台上的封面可能有差别，目前来说选择其中一张合适的即可（你也可以将多张封面都上传上去）。<br>　　• 三次元剧集也是类似的，一般以官网给出的图片做封面就可以了。<br><br>　　<span style=\"font-weight:bold;\">4. 添加章节和曲目</span><br><br>　　动画的 infobox 中的话数一项，只有第一次填上数字的时候才会自动添加相应数量的章节，之后再修改的话是不会影响到章节的。目前能自动添加的上限为50，不够的则需要手动添加。<br>　　手动添加或是批量添加章节，在页面上都有相应的提示，按照说明添加就可以了。目前为了限制过大的章节修改权限，而做了些调整，见×××<br>　　关于章节的一些问题可以参考 2.4. 规范和问题处理 以及 3.2. 讨论收集 等。<br><br>　　<span style=\"font-weight:bold;\">5. 关联角色、人物和作品</span><br><br>　　目前关联方面方面因为系统还不完善，暂时有一些限制，需要有人物内测资格才可以编辑。（待补充） ","time":"2012-10-21 23:03","title":"/测试/ 2.3. 新建/编辑条目","userId":"youyue","userName":"utt","userSign":""}