{"id":372880,"avatar":"//lain.bgm.tv/pic/user/m/000/64/40/644020.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"原来摒弃了肉体，寄居于水晶的灵魂也会做梦，在某个意识挣扎着清晰但又被梦境缠绕下沉的空隙，拉蜜图混沌地想。<br><br><1><br>梦见光之泛滥前，再平常不过的夜晚。任妲·芮照例站在角落弹唱不知名的悠扬小调，有几粒星子散乱地洒在夜色里，篝火时不时溅出碎屑，发出劈里啪啦的声响。<br><br>拉蜜图就着火光开始算账，今天打迷宫拿了多少报酬，阿尔博特的装备是不是要修了，布拉登本月的喝酒钱有没有超额，任妲·芮的弓还够不够用……<br><br>把该操心的和不该操心的都操心完，她开始擦拭酒神杖放空，在自己都没有意识到的时候望着阿尔博特的侧脸出神，阿尔博特坐得离篝火很近，和布兰登好不尽兴地聊着白日迷宫里的boss机制，那侧脸在火焰的摇曳下明了又灭。<br><br>“拉蜜图。”，在这种时候被喊了名字。<br><br>“呜啊！猫魅族走路怎么没声音的，吓死我了。”，拉蜜图心虚地小声埋怨，好掩饰自己专注到连琴声停了都没发现。<br><br>任妲·芮顺着拉蜜图目光原本的方向也望了过去，“还不打算说出口嘛？”，轻声问了当事人也不知道答案的话。<br><br>拉蜜图还不太擅长应对这样的问题，正斟酌着回答，眨了下眼却身处异处，是某次讨伐刚结束战斗的时候。<br><br><2><br>是阿尔博特回头看向大家的时候，明明那个人嘴里还喘着粗气，伤口淌着血，站在场中扬起还未落的浊气和烟尘间，却仿若有万千光芒碾碎在眼睛里，他说，“已经没事了。”<br><br>明明是再熟悉不过的场景却让拉蜜图万般留恋，像是给看够了阿尔博特背影的她的奖励。<br><br>总是站在所有人的最前面，总是受了伤却笑着说没事，总是莽撞、不可靠又不放弃，怀揣着往前冲事情就会有解决方法的盲目自信，好像有用不完的勇气和决心。<br><br>于是成为了拉蜜图的勇气和决心。<br><br>除了身为矮人族的拉蜜图自己，小队里没一个人能理解他们族群那一条条荒谬的规矩，绝对不可以摘下头盔，绝对不可以离开村庄，绝对不可以进入污秽坑道，绝对不可以带外人进村。<br><br>他们大抵也不理解，拉蜜图明明把规矩几乎违反了个遍，却始终没摘下头盔。<br><br>沉甸甸的头盔始终提醒着拉蜜图，家乡有人在等着她去拯救。<br><br>历尽千难万险找到古代伟大再生魔法后，她拯救了，被告知是违反规则的罪人应当被驱逐离开村子后，她接受了。<br><br>不是一味地遵从，打破规则后原来可以做成这样多的事，拉蜜图想，最近是不是有些傲慢贪心了，开始遐想自己是否也可以守护这广袤美丽的世界。<br><br>这份决心源于她自己，受阿尔博特的影响发展成湍流，使得她能够忍受艰辛的旅途，摒弃族群，摒弃故乡，在摘下头盔后笑着说一句，“原来清风拂面是这样的感觉。“<br><br>明媚得如同太阳穿过清晨的露水。<br><br><3><br>“拉蜜蜜喊我笨蛋的次数是不是太多了。”属于阿尔博特的雄厚低音响起，音源离拉蜜图好近，害得一向保持距离的矮人族不知所措地染红了耳尖。<br><br>称呼的问题？语气的问题？次数的问题？哪里出的问题，是不是被发现了，拉蜜图有那么一瞬间的慌神，和对未知答案的期待，心脏跳得砰砰砰砰。<br><br>她下意思地推搡了阿尔博特一下，可大块头纹丝不动，于是拉蜜图偏过头去看阿尔博特，一下子撞进了那双眼睛里。<br><br>那眼神直率，澄澈到里面只有真真切切的疑惑和对于自己不是笨蛋的微妙反驳。<br><br>笨蛋。<br><br>那些被提到嗓子眼的悸动和胡乱猜测一下子熄了火，比草履虫还简单的神经怎么可能发现嘛。<br><br>没可能发现啊，酒神杖上只是微微凸起的纹路在这一刻莫名存在感强烈，又或许是拉蜜图为了稳住气息握的太紧，饹得她心脏生疼。<br><br>“笨蛋当然不理解自己是笨蛋。”说完这话，拉蜜图便扭头不看阿尔博特了，“以后不给你留天赐。”，她又赌气补充，坐得更远了些。<br><br>“确实是黑骑桑比较需要啦。”阿尔博特挠头，言语间又情绪低落，和任何一个失去奶妈偏爱的t没什么不同。<br><br>没什么不同，拉蜜图告诫自己，别那么自我感觉良好又对他莫名迁怒，也许我才是笨蛋，我在沉默不语的同时期盼木头能够自己开花。<br><br><4><br>可怎么就选了这家伙做搭档呢？<br><br>明明是个被初级魔物哥布林打到濒死的不靠谱冒险者，拉蜜图本着白魔法师救死扶伤的慈悲之心给救起来，得到的报酬是被误会成男人，哪一个风华正茂的少女可以忍受这样的事。<br><br>刚走了一趟鬼门关的大个子人族耷拉着脑袋任由救命恩人数落。<br><br>拉蜜图发了一通脾气后还是同阿尔博特去讨伐了大哥布林，没办法的啦，出门在外的白魔法师就是这么热心。<br><br>拿到讨伐的酬劳后被邀请去酒馆喝酒了，没有哪一个矮人族能拒绝的那种喝酒。酒的味道其实说不上多好，散发着让人无法忽略的小麦发酵过度的霉味，一点也比不上村子里的酒，好不新奇。就着酒馆嘈杂的环境，昏黄到只够看得清旁人轮廓的灯光，阿尔博特问拉蜜图，今后要不要做搭档。<br><br>故事开始得这样简单，第一次离开村子的拉蜜图，第一次讨伐怪物的阿尔博特，擅自离开村落的矮人族和初出茅庐的冒险者，谁都想不到他们会有波澜壮阔的以后。<br><br><5><br>“还不打算说出口嘛？”又被人这样问。<br><br>对于喜欢的人当然设想过告白。<br><br>这其中有更多更多对于冒险的不舍，仅仅是战斗完一起击掌就很好了，仅仅是一起躺在草地上晒太阳就很好了，仅仅是在酒馆一起听大家谈笑风生就很好了。总觉得时间还长，冒险还久，还有许多人需要去拯救，拉蜜图好用力地劝自己别再贪心，把困住她年深月久的喜欢整理好安放在心里最深处的匣子里，喜欢别来妨碍这场冒险。<br><br>蓝花伴随着一次次苦难之心在百合量谱上开了又开，旅途中他们名声大噪，挑战变得愈来愈难，好像要锻就属于他们的英雄华章了。<br><br>怎么一切都在打败无影的那天天翻地覆，本以为胜利的终点反转为成为罪人的开端。<br><br>在整个星球将要覆灭的灾难前，没有什么是再被容许多想的了。<br><br><6><br>梦醒来，不似任何一次于紫藤花树下的小憩，可以继续就着天光贪睡半晌，那朵娇小的、洁白的、坚韧的百合花，消散了。<br><br>“怎么能让女孩子先开口嘛。”一直以来矜持和自尊心作祟叫嚣。<br><br>其实拉蜜图说了好多次，在看他的眼神里，在吟唱的魔法中，在寂静无人的深夜，在被光吞没、无以延续的冒险终途。<br><br>可是他不明白，可是他不回答。 ","time":"2022-9-8 16:36","title":"【ff14同人/阿尔博特x拉蜜图】可是他不回答","userId":"644020","userName":"天文学","userSign":""}