{"id":24732,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">前言</span><br>我从来没想到高三入学第一天的开学典礼上，我们校长会说出“不许早恋”这样的话。<br>当时稍微闹哄的会场安静了一秒，我也从看手机微博中抬了一下头。<br>校长停顿了一下，喝了一口水，又说：“早恋影响学习大家都知道……”<br>我不好描述我的心情，就好像看到一个人从一个坑面前连续跌倒三次而第四次又跌倒了的感觉——简而言之，就是好傻。<br>“小学老师都不说这个词眼了好不好，好搞笑。”身边的同学在小声议论。<br>“难道他今天早饭吃错东西了？”有人继续。<br>“我猜是他的宝贝女儿被男同学泡上了？”有人开始起哄。<br>“也可能是他中学时候的女神没有答应他的告白。”不要小看高中生在无聊生活中被突然事件激发的想象力，不管突然事件是什么。<br>我身边的那只妖精小唯突然拉了我一下，我一看她激动的小表情，就知道她准没好话——<br>“校长这么说的意思是——是不是以后我们学校就可以搞！基！了！”<br>果然。<br><br>话说我们学校作为一座重点中学，向来是我认为还比较靠谱的教育机构。比如高三也可以上体育、美术、音乐课，周末也不怎么补课，晚自习也没有，学生会还时不时搞个慰问孤儿院活动什么的，国庆会演也有人演出一幕哈姆雷特什么的，每年还有篮球比赛，高考过后也不屑扯个红条幅说XXX同学被北大录取什么的。总之，感觉我们学校还算是一个文明开化，关爱学子的学校。所以，我就越发觉得校长怎么可以说出“不许早恋”这样不靠谱的话。<br>我没想到的是，如果一个人开始不靠谱，原来还会影响到一群人，我的高三以一个不靠谱的开始华丽展开了。<br><br><span style=\"font-weight:bold;\">展开</span><br>第一个出现的是我的班主任——以教导主任为事业目标从而严格遵循校长意志的人。<br>他第二天就把班里的女神叫去了办公室。<br>说起女神，小唯每次都撇撇嘴：“什么女神，明明是一名女妖！哼！”<br>我很能理解一个美人被另一个美人的美貌比下去的心情，所以每次我都拍拍她的肩。<br>当女神高一元旦晚会上，跳了一曲柔若无骨的古典舞“梁祝”，从而引发了全场男生雷鸣般的掌声后，小唯就咬牙切齿地说：“妖精。”我拍拍她的肩。<br>当女神高二寒假传出托福英语得了满分时，从而引发老师围观时，小唯继续咬牙切齿地说：“妖精！”我拍她肩膀的时候有点心虚。<br>当女神高二暑假传出要去美国哥伦比亚大学念大学时，从而引发全班轰动，小唯的银牙都要咬断了，“妖精！”我拍她肩膀的时候也咬了一下牙。<br>当女神最近传出她家已经在美国购置了房产，母亲陪读的时候，我咬牙切齿地对小唯说：“果然还是身为妖精的你了解她，她真的是个妖精！”<br><br>女神去办公室的原因，是因为——早恋。<br>其实女神这样的存在，怎么会早恋！<br>人家那是定亲！<br>靠！真是个妖精！<br>女神和男神，白富美和高富帅，父母是生意伙伴，两人青梅竹马，虽然不算指腹为婚，但是也已经缘定三生了。父母都在讨论结婚的时候穿那个牌子的婚纱，去希尔顿还是香格里拉。<br>我都不能想象我们班主任会如何对她说“不许早恋”这样的话——这种愚蠢的话。<br>不过据传女神很乖巧地说：“老师，我们会注意的，但是他平时可以指导我数学。”<br>可悲地是我们的班主任不知道搭错了哪根筋，来了一句：“好好的数学最好了啊，你可以让她指导你啊。”<br>据传女神当时哑言了，据传当时男神提脚就出去了。<br>然后——<br><br>我以后就有了“数学最好君”的光荣称号了。<br><br>我到底上辈子做了什么孽！<br>为什么会被卷进这种愚蠢的事情中去！<br>我不偏科不逃课不打游戏不看闲书好好学习天天向上与世无争随遇而安，我不就是喜欢算个数吗，我招谁惹谁了！<br>况且我的数学怎么跟男神的全国奥数第一比！<br>那个不靠谱的班主任，虽然他是数学老师，我是数学课代表，虽然我有时候送作业会差几本，有时候会晚一堂课，但是你真的有必要这么针对我吗！老师！<br><br>第二天，女神男神就双双缺席了。<br>第三天，大家就传闻两个人本来还犹豫到底是去上内地的top2，夯实大学基础再出国，还是高中就出国留学，而现在两人不约而同地最终下定决心出国了。<br>当天，女神的人人签名换成了“最终决定去哥伦比亚大学了，好开心！”男神的人人签名比较坦诚：“终于可以离开那个脑残的学校了。”<br>我好忧伤，我们学校被说成了“脑残”，虽然我也觉得这个词还算恰当吧。<br>第四天，班级贴吧里有人匿名发帖：“两万块钱飞了。”<br>是啊，把两个肯定能上top2的学生弄到国外去了，老师的奖金也飞了。虽然我们不确定高考后老师的奖金到底有多少，但是鉴于比我早7年毕业的表姐称那时候他们的班主任就可以在按照一本线上3000，二本线上1000的标准领取奖金，而现在物价飞涨，苹果都都由一块钱二斤变成10块钱二斤的情况下，我觉得老师奖金到一万块也无可厚非。<br>“脑残还不足以描述他的行为，他们绝对是脑缺，是不是，数学最好君？”小唯看着帖子说。<br>“谁是数学最好君！你才是数学最好君！你们全家都是数学最好君！”谁现在和我说“数学”两个字我都超级敏感。<br>“拍拍，顺毛，抚摸！”小唯安抚我，“我为你骄傲，我为你自豪，好不好！”<br>“不好！”我到底上辈子做了什么孽！<br><br><span style=\"font-weight:bold;\">继续展开</span><br>为了避免奖金再飞走，班主任决定找一般的学生开刀。<br>——当然这是我窃自揣测。<br>因为小唯被叫了去办公室。<br>说起小唯，我唯一能说的还是那句话——我到底上辈子做了什么孽！<br>我一个乖乖女，竟然被这样的妖精缠了整整17年了，从幼儿园到小学到中学，她一直在腻歪在我的生活中。从最初的粉裙子萌娘，到现在的一个耳朵四个耳环的妖精。我见证着她幼儿园把初吻献给了高高大大的男老师；见证着她迅速长成小美女，小学约了三个男朋友开生日party，最后把birthday kiss献给了我（我的初吻啊！）；见证着她初中三年一年一个罩杯地迅速发育，身高却一直只有157；见证着高一的时候，她向我炫耀34D的胸罩，说出“好大好困扰，要是可以分给好好一个罩杯就好了”这样的混账话。我是平胸我骄傲！我一点也不羡慕她！<br>更关键的是，她这样一个妖精身材天使面孔的女孩子，每几天收一封情书的人，竟然是个腐女，看到男生和男生一起就兴奋地不得了。并一直痛恨自己是女儿身，对每一个男朋友都传输“异性恋去死”的理念，导致每一次恋爱不足三个月就失败。然后她就会一副受气小媳妇样，过来腻歪我：“还是好好对我好，我要做好好的新娘。”<br>拜托我是女孩子好吧！平胸就不能是女孩子了吗！我生理期还比你早来一个月呢！<br>这次她被老师叫进办公室，多半是因为她和那个富二代的恋情。<br>那个长得五短身材歪瓜裂枣的男生，竟然和她拖拖拉拉地谈了一年了。我不是嫉妒哈，我只是奇怪！果然钱是解决一起的问题吗？<br>虽然小唯喜欢穿布料最少的衣服，虽然嘴巴也总是问候别人老妈，虽然时不时翘课功课一般，但是我自认为从小被我看着长大的她还不至于坏到只认钱。所以我不时旁敲侧击一下她的恋爱，她总是一眼看穿我一般，说：“吃醋了？好好放心，异性恋去死！我最爱你了！来，亲一个！”然后就是被她敏捷地缠住四肢，强吻什么的我已经都司空见惯了。<br>她进去办公室不久就回来了，然后就是被停学一个星期，原因是——目无尊长。<br>“不就是我说了一句——我会让数学最好君给我补数学的，您放心我不会谈恋爱嘛？”小唯笑着对我说。<br>“你……”——我到底上辈子做了什么孽！<br>“骗你的啦。我没那么说啦。”她扑在我身上，把柔软地胸狠狠地靠在我胳膊上，我都怕我那柴火棒一般的胳膊把那两个水球给弄破了，“人家最喜欢你了！”<br>但不久，贴吧上一篇帖子就让班里炸开了锅，帖子楼主说去办公室交代连续3天迟到的事宜的时候，偷听到小唯对班主任主动承认自己曾经被男朋友“抛弃三次、背叛六次、甩耳光四次、踹在肚子上一次……”，隐约还有“意外怀孕一次、打胎一次、被家里赶出家门一次……”，或许“就是被那个富二代……”<br>我突然觉得好对不起一直到现在还每年给我厚厚一沓压岁钱的小唯她妈，她每次都用一双无限绝望又无限希望地眼睛深沉地看着我，对我说：“好好，好好给我看着我家小唯。”我竟然不知道她已经这样，她已经那样，她已经这样那样了！我前天还和她一个仰慕者夸口她每天穿什么内裤我都知道！<br>“说！你到底什么时候被扇的耳光！什么时候怀孕的！”我看着眼前安静起来就娇美的不像人的小唯。“我去杀了那个天杀的！”<br>“唔？”她无辜地看着我，歪着头想了半天，“哦哦哦哦，你说那个被抛弃三次、被背叛六次、被甩耳光四次、被踹在肚子上一次，最后还意外怀孕一次、打胎一次、被家里赶出家门一次啊。”她突然笑了，“这不是最近有郭四娘的《小时代》嘛，我就把曾经的小说翻出来重温了一下，那天就和那个地中海说了一下，说我都已经这样了，你还好意思和我提‘早恋’这么低智商低技术低水平的事情吗？”<br>我到底上辈子做了什么孽！一个个不靠谱！<br>“多愚蠢的规定啊，我都懒得好好和他说。”小唯挂在我身上，“好好也觉得超级愚蠢吧，我随口背个台词，他竟然就接不上话了。接不上话了，就说我目无尊长，还停我学！我可是交了学费的！”<br>“你这么说，也真够噎人的。”我想想那个场景，不禁有点同情班主任，虽然他不靠谱地侧面损了我一次，但是他本质还是关心我们的，虽然方法超低级吧。<br>“胖子君人很温柔的，人家不就是外形差点吗，我帅哥交往得都没激情了，”小唯突然自言自语起来，“人家这次可是认真的啊！”<br>面对她突然间说出我套了半年没套出的真心话，我有点不知所措。突然觉得曾经以为她是个钻钱眼的女孩子真是太冤枉她了，还听信什么传言怀疑她真是太不应该了，本来最应该相信她的就应该是我吗？我真不应该这样怪她啊……<br>“这次因为他被停学被老师欺负被同学侧目，要和他索要点什么来补偿好呢？”我还没从自责中清醒，她就又开始烦着一本奢侈品杂志贪婪地看起来了。看我半天没说话，她从杂志中抬起头，“你说呢，数学最好君？”<br>靠！她就是一只妖精！我脑缺了才要给她还原美好形象！<br><br><span style=\"font-weight:bold;\">超展开</span><br>如果你认为事情已经很悲惨了，其实还有更悲惨的等着你。<br>月考的时候，我的数学竟然是满分——我高中以来孜孜不倦地学习得来的第一个满分啊！——但是为什么偏偏出现在经典名言“数学最好”之后啊。——为什么升上高三一次普通月考都要全年级放榜啊。——还嫌弃“数学最好君”的称呼流传不广吗？<br>我现在上学第一个来，放学第一个走，坚决避免在一群同学面前经过。<br>如果你认为事情已经更悲惨了，其实还有更更悲惨的等着你。<br>国庆会演的时候，我们那个美名昭著的演剧社，上演了“不许早恋和数学最好君的故事”。看着那个台柱夸张地说：“从此数学最好成为了我们所有人的追求。”我反复感叹——我到底上辈子做了什么孽！<br>虽然我这样一个卑微的灵魂也曾幻想过有朝一日可以让大家都拜倒在我的牛仔裤下，但是我不得不承认——想出名，必作孽啊！<br>似乎高三一开始那个校长讲话就是一个打开潘多拉盒子的瞬间，短短一个月内，我身边的一切美好事物都变得对我邪恶了，我身边一切邪恶事物都对我更邪恶了。<br>还我安静平稳的高三啊，还我安静平稳的青春啊。<br><br>就在我一天天苦大仇深地度日如年中，我收到了一封情书！<br>我虽然也觉得老师嘴中的早恋是那么低智商低技术低水平的事情，但是我还真没早恋过。<br>在我拿着那封印着红心的信封颤颤巍巍、战战兢兢、手足无措、七上八下的时候，小唯已经淡定沉着地撕开了信封，掏出那同样印着红心的信纸，读到：“好好，我一直仰慕数学好的人……”“噗嗤——”小唯笑了起来。<br>我瞬间从颤颤巍巍、战战兢兢、手足无措、七上八下还原成怒发冲冠！<br>“别急，别急！”小唯马上安抚我，“看看人家怎么说——我一直仰慕数学好的人，最近很关注你，希望可以和你成为好朋友。如果你不讨厌，明天放学后去KFC一起吃饭好吗？我的联系方式是1xxxxxxxxxx——不错不错，竟然没有错别字。不过，看起来也是一个愣头青，KFC快餐什么的。咦，你在听人家读信吗？这可是你第一封情书啊，你怎么开始做数学了！”<br>我已经开始做数学题了——我百毒不侵，我坚忍不拔，我忍辱负重，我深藏功与名，我做数学我骄傲！<br>我才不要被其他乱七八糟的事情左右，我要做内心强大的数学最好君！<br>“呜呜呜……”我终于还是忍不住埋进小唯那深不可测的胸乳之间悲鸣起来，“为什么大家都要这么不靠谱，都欺负我呢……”<br>“乖~乖~”小唯抚摸着我的头，“这次是情书啊，或许是一个不错的男孩子哦，虽然嘴巴不怎么会说话吧。”<br>最终，我在小唯的撺掇下，还是决定去见一下那位“一直仰慕数学好的人”的同学，小唯陪同。<br>说实在，我还是很紧张。我一放学就飞奔了去KFC，坐立不安，一连喝了三杯大可乐。手机响起来的一瞬间，我把第四杯全倒在了自己前胸上。<br>当我狼狈万分地看着一个小平头男生带着瞬息万变的眼神看着我的时候，我听到小唯说了一句：“我们在这里！”<br>“我们在这里”表示这个男生小唯看不上，我别和他腻歪，吃个饭就走。这是我和小唯刚开始约定好的暗语。什么？感觉不错的暗语是什么？那是——“你怎么才来啊，人家都等半天了。”当然这句话要我说，据小唯经验总结，撒娇卖萌是老少通吃的杀手锏——不过，杀了我，我也说不出就是了。<br>好了，现在我不怕他会和我腻歪了，我这样的狼狈，他估计也对我完全失望了。——莫名一阵难过，虽然小平头我也完全没兴趣，但是毕竟人生第一次，不但对象那么不靠谱了，我自己都那么不靠谱——还是那句话——我到底上辈子做了什么孽！<br>“仰慕数学好君”和“数学最好君”的饭吃得平平淡淡，连最后结账的时候都是AA，只不过为了谁给小唯付钱稍微争了一下。回家路上，我虚心向经验丰富的小唯询问：“他如此普通的男生，如何会做这么不靠谱的事。”<br>“你忘了，他一直仰慕数学好的人。”小唯笑着说。<br>“师傅，你车上有绳子吗？”我阴沉地问出租车司机，“让我绞杀了这只妖精！”<br>“哈哈！”小唯赖上我，“好了，不开玩笑了。他呀，就是那种不知道自己想要什么的人啊，叛逆得自己都不知道。因为最近学校在严打嘛，你又算是——被舆论害的人，他就反其道而行之呗，越不让做什么越做什么，总之就是一个愣头青，傻小子咯。”<br>我的第一次啊——我感叹。<br>“但是没想到你这么EVA，又那么平，又邋遢又狼狈——”小唯还想说，看到我开始咬牙，就停住，“他又觉得没意思了吧。”<br>我的第一次啊——我悲鸣。<br>“不过，你们不是还交换了手机号码吗？他或许还会联系你吧。你也不要太失望。”小唯看我失落的样子就安慰我。<br>“叮叮——”我正要解释我失落不是因为他，我的手机就来短信了。<br>“给我看看！”小唯一把夺过去，熟练地开锁看起来。看完她又还给了我，还怪异地笑了一下。<br>我虽然想着我对他又没任何兴趣，我还是看了一下——“对不起，我想问一下今天和你一起的女孩子就是小唯吗？”<br>靠！我到底上辈子做了什么孽！<br><br><span style=\"font-weight:bold;\">结局</span><br>又一次月考结束了，我看到自己的数学成绩第一次降到120以下。<br>我真不知道该高兴还是该悲伤了。<br><br><br><br><br><br><br><br><br>周末编了了故事和大家分享一下~嘿嘿~<br>本故事纯属虚构，如有雷同，实属巧合~<br>喵呜~<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2013-7-15 15:04","title":"不许早恋和我的数学","userId":"haohao69","userName":"好好","userSign":""}