{"id":24777,"avatar":"//lain.bgm.tv/pic/user/m/000/08/84/88410.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"她出生的时候，那个预言是非常可怕的：她会死于一小片有毒的亚麻。尽管她父亲尽了最大的努力，不准家里存放亚麻等。可是，这位名叫塔丽亚的漂亮小姑娘，结果还是在指甲上挂上了一小片亚麻，不幸倒地身亡。她的父亲伤心已极，这位大财主把她的身尸放在一个用天鹅绒制成的王座上，上面支着一顶用缎带制成的天篷，然后把林中小屋的门锁上，一去就再不回来了。<br>　　有一天，一位国王在林中打猎，这时，他心爱的猎鹰却飞跑了。国王肯定那只猎鹰已经飞到一栋没有人住的的房子里面了，因此就钻进了窗户，他在里面发现了塔丽亚。他以为，她只不过是在椅子上打瞌睡而已，可是，不管他用多大声音叫喊，姑娘还是不回答。“这时，因为被她的美貌所打动，”巴西尔是这么说的，“他就把她抱到一张床上，‘收获了爱的果实’。然后，他就让她躺在床上，回到了他自己的王国，在很长时间内忘了这码事。”<br>　　9个月后，塔丽亚生下了一对双胞胎，一个男孩子，一个女孩子，两个孩子很快就扑到她身上吮奶。一天下午，因为找不到乳头，其中一个孩子就开始吮她的手指。因为吮得很急，一下子把里面有毒的东西吸出来了。这十几岁的小姑娘醒了过来，发现她自己一个人留在一栋大房子里，身边还有两个小孩子嗷嗷待哺。对她来说很幸运的是，童话让她身边的桌子上堆满了可口的饭菜。<br>　　这期间，国王突然想起了他与这位睡美人愉快的“奇遇”，因此就准备再到这一带去打猎。他发现了这个女人和两个孩子，并很高兴地对她说了他是谁，曾经发生过哪些事情。“他们之间立刻就产生了很浓厚的友谊和亲情，他跟她一起过了好几天。”<br>　　这次，当他离开她的时候，他保证派人来接她和两个孩子。回到皇宫以后，国王茶饭不思，辗转难眠，一夜接一夜地念叨塔丽亚的名字，还有她的两个孩子，一个叫太阳，一个叫月亮。<br>　　国王的妻子，也就是王后，是国王一直没有向塔丽亚交待的一个人，他也懒得专门去提她。可是，王后开始疑心起来。她向国王的手下行贿，要他们说出事情的真相，说出塔丽亚是谁。然后，她就派了一名使者，说国王邀请塔丽亚到皇宫来。<br>　　塔丽亚抱着两个双生子，怀着十分喜悦的心情来到皇宫。当他们来到皇宫时，王后就命令厨师将两个孩子砍成几份，然后做成几道可口的菜，让这位喜欢追求女人的国王吃。吃饭的时候，国王高声赞美味道鲜美的饭菜，而王后好几次都在说：“天啊，天啊，您在吃您自己啊。”国王听烦了她的话，就大声咆哮起来：“当然，我是在吃我自己的。你嫁过来的时候，并没有带什么嫁妆来啊。”<br>　　王后对自己的一番小小的把戏还不太满意，因此就命人将塔丽亚带到她身边来，王后对这姑娘大声喊叫道：“就是你这头小母猪，让我一天到晚头痛。”<br>　　塔丽亚大声喊冤：“这可不是我的错啊。在我中毒的时候，是您丈夫强奸了我的啊（“征服了我的地带”）。”<br>　　王后下令：“把篝火点起来，把她扔进去。”这绝望的姑娘跪倒在一脸凶相的王后面前，请求至少让她先把衣服脱掉。王后感到有些奇怪，可是，因为她很贪婪，想要她衣服上面镶嵌的宝物，因此也就同意了。“把你的衣服脱光吧，我会很高兴的。”<br>　　塔丽亚每脱一件衣服，就大喊一声。她脱下了自己身上的外衣，然后脱下了里面的衬裙，最后把内衣也全都脱下来了。在她脱下身上最后一件衣服时，她以最大的声音喊了出来。王后的手下人开始把这姑娘往火堆上拖。<br>　　正在此时，国王来了，喝令手下人说出这里在干什么，还问他的私生子都到哪里去了。王后告诉他说，他自己已经把孩子吃了。国王嚎啕大哭起来。他命令人将王后和那个出卖他的仆人投入火中。这两个人被烧成黑炭后，他又命令手下将厨师也烧死。<br>　　可是，厨师出乎意料地用一种惊恐的声音透露，他并没有杀死那两个孩子，而是烤了两只羔羊。这时候，厨师的妻子带着两个孩子过来了。国王高兴万分，抱着两个孩子亲了又亲。他还奖励了大笔金银财宝给厨师，然后娶了塔丽亚。<br>　　他们在一起过了很长时间的幸福生活。巴西尔在故事末尾留了这么一句话：“吉人自有天相，做梦也能娶媳妇。”<br><br><br><br><br>以上摘抄自<a href=\"http://zhidao.baidu.com/question/364121022.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://zhidao.baidu.com/question/364121022.html</a> ","time":"2013-7-17 12:16","title":"我和我的小伙伴们都惊呆了！原版《睡美人》童话","userId":"keynofans","userName":"芸豆","userSign":"(食我咸鱼吐息啦！噗噗个噗！)"}