{"id":344087,"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"鉴于茶话会里22岁的焦虑越来越多，我来强行分析一波，看看大家的恋爱为什么这么困难，大致分3个方面<br><br>1.男女社会性别的获得过程<br><br>男女社会性别的获得过程很大程度上影响了他们的行为模式。按照佛洛依德的理论，男性的性别获得来自于他的阴茎。男性在大概2-6岁的时候会产生一种阴茎恐惧，即担心自己作为母亲的爱的竞争者会被父亲阉割，因此不得不疏离自己的母亲，转而服从父亲的权威，即从一种亲密关系中脱离出来。当然，佛洛依德的阴茎理论比较扯蛋，但乔多萝的理论也认为，男女性别的不同在于女性作为同性可以与自己的母亲长期保持一种亲密关系，而这种关系很容易被另一个人（即丈夫）接手过来。这就是说女性的一生始终处在一种与人的交往互动之中，并且将这种互动视作自身价值的体现，这种性别身份赋予了她这方面的特长。而男生作为异性则很早与母亲疏离，他被强调独立，要在外部世界的奋斗中实现自身价值，长期处于一种对他人的警戒之中。因此，一旦让男生开始一段亲密关系（恋情），他总是不知所措，性别身份赋予了他劣势。事实上，如果我们考察男性女性的安全距离，就会发现女性比男性近很多，这在一定程度上也解释了，为什么有些男性会对与女性面对面交谈感到恐惧：他，感到自己被冒犯了<br><br>2.转型期社会的婚姻观念矛盾<br><br>很多男生对婚姻有一种物质焦虑，背后其实透露了转型期社会的婚姻观念矛盾。现代罗曼式婚姻的历史并不长久，男女通过性吸引力走到一起并强调双方的主动性的婚姻形式是随着罗曼小说的流行被建构起来的。这种婚姻的基础是个人主义，即男性女性对自身意愿的完全自治，这样构成的家庭也被称作“核心家庭”，即只包括父母及其直系未成年子女的家庭。它是工业化社会的基础单位<br>然而，传统社会的基础单位则被称作“扩大家庭”，是亲属制度的一种。所谓亲属制度，是指人不作为个人而生活，而是活在他的亲人之中。个人作为亲属群体（家族）连接更广泛社会结构的一个节点，其婚姻背负了更多家庭责任，更具有被动性，不是自治的。在传统婚姻的诸多功能之中，最重要的一项便是扩大其所在的群体。亲属群体（家族）通过婚姻的方式将另一部分人纳入到它的亲属关系中，不仅是当事人的事，也是整个群体的事。这种权衡计量的最表象的特征便是一种财产安排<br>当前中国正处于社会转型的过渡时期，很多人（主要是高学历大城市bgmer们）在观念上认同罗曼式婚姻，但根子上还是来自于扩大家庭，其家族迁入城市的时间不超过一二代人。因此，这些人的爱情抉择在很多时候会不自觉地转变为一种对家庭的地位、权力、财产的计量，但他们本身又极其厌恶这种行为，就常常生出一种“不会有结果”、“配不上”、“心累”的感觉，本质上是一种认识失调。在这种时候说“勇敢爱”、“用力爱”、“走出去”其实是一种很不负责任的行为，因为口号式鼓励只能继续加剧个人的分裂，根本没有触及到问题的核心。事实上，我们可以看到，如果抱持着这两种婚姻观念的人不去细细考察自己的想法，他不仅会错过22-25岁的恋爱阶段，也很难在之后的相亲阶段得到满足，即使将来结成了某种形式的婚姻，也很难说是完满的<br><br>以上就是从个人和社会层面对22岁的爱情焦虑进行的分析，需要额外说明的是，这两个部分不是完全隔绝而是相互联系的。男女行为模式的不同不仅导致了男性在主动性婚姻中的被动地位，也使得他们很难找到倾诉对象，进一步放大了群体性焦虑。传统社会对男女角色定义的刻板、僵化，也在强化这种行为模式的差异，让男性难以敏感、女性难以独立，更加陷入观念冲突的泥潭之中，难以自拔<br><br>3.工业时代的婚姻以及怎么办<br><br>第三部分没什么好写的，主要是对罗曼式婚姻的祛魅。罗曼式婚姻提升了个人期待，很多时候会让人难以满足，这也是现代社会中离婚率居高不下的原因之一。我们印象中父母辈的“模范婚姻”，很大程度上是传统婚姻观念的产物，而非罗曼情感的结果。如同某本历史社会学著作中所说的一样：<div class=\"quote\"><q>前现代的婚姻少有因爱成婚，夫妻先共同经营家户，抚养子嗣，在此过程中逐渐培养出爱情，到最后几乎所有留存下来的写给亡故配偶的墓志铭都流露着深切的依恋。与此相反，以爱情开启的现代婚姻，中间也抚养孩子，但最后往往只事关财产，爱情此时已不在出场，或只剩下缥缈的记忆</q></div>这大概就是一种相对剥夺感吧，希望大家能澄清自己的想法，选择一种适合自己的婚姻<br><br>--<br><br>关于为什么写这个讨论，一是上班无聊，二是逛婚恋育儿论坛这么久，总是要聊聊婚恋。这个讨论无意解决任何私人的烦恼，而是在描述一种群体的特征。我们身上或多或少都带有某种印记，这些无意识的事情在很多时候会比有意识的事情更影响自己的生活。当你无法发现问题所在，或是无论如何都迈不出那一步时，我希望这个讨论能帮你澄清自己的生活，做出更好的决断，仅此而已<br><br>--<br><br>谢谢大家关心，昨天回家路上出了点儿状况。我只能说，请大家好好欣赏亚洲男子天团今天的闭幕演出b38 ","time":"2017-10-24 00:18","title":"关于22岁的爱情焦虑","userId":"211998","userName":"秘则为花","userSign":"(这个人什么也不想留下)"}