{"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"<span style=\"font-size:19px; line-height:19px;\">一年多了就吐露一下这一年在这网站的感受吧</span>：<br><br>    不知为何注册时候表示我注册过，不管以前是否用过BGM，但我至少实际使用已经有一年了，最大的感慨就是网络社交能力增强了不少，以前我只是个游客，不怎么跟网友打交道，自从接二连三在各种交流平台注册更是交到不少好友。BGM虽然活跃人数不多，但加了不少好友后聊天却聊得很开心，当然，还是有那么一些不愉快的小插曲。<br><br>    起初从：<a href=\"http://www.bilibili.com/video/av1184434/from=search&seid=12560013992480266944\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">这个视频</a>知晓该网站便得以结缘，BGM的核心功能点格子老实说我以前读书时就干过这种类似记录的事情，虽说不是在电脑上，但也有把自己喜欢的动漫记录在一个本子上，本子却保留到去年某日还没丢弃，可惜咱怕我家那位看到自己的黑历史还是选择扔了，BGM在记录确实使用得十分心应手，这点很喜欢所以一直在用。<br>    记录多了之后，发现有好友功能于是把【上述视频】结交的好友都加了，自此依旧在单机游戏，这种游戏时间持续了好久，老实说我对BGM的使用一直停留在记录功能，所以吐槽箱你很少会看到我的评语（当然现在强行话唠，就要吐槽），后来不知是怎么的喜欢看别人的日志，可以说那时我加的好友也是借日志加的，印象最深刻的还是【牵着蜗牛看日出】吧：<br>    当时看到那贴，我印象中第一反应就是“还有打分能精确到小数点，也许这就是大佬吧”，闲的蛋疼回复了一发便关掉页面干其他事情了，后来这贴居然回复次数非常多，看到我亮眼的1楼，一副砸场子的气势吓得我又看了一遍日志，看到几个我能吐槽的番剧就吐槽了一发，但挥之不去的还是我那个1楼是不是让楼主生气于是把它删了，讨论中也感觉某种异样也就在停止讨论后继续自己的单机生活。结果这个楼主居然加我，吓得我立马私信一波询问缘由，我想破脑袋都没想通我既不是赫赫有名的大佬，也与楼主不相识甚至我出言不逊，加我的理由是什么。。我这人还是很害怕没打交道的人加我的（当然现在已经都点回加了），也许这就是我发现BGM更好玩，对我来说更有实用价值的起点吧。<br>   -----------------------------------------------------------  <br>    后来也忘记是我主动加别人还是别人加我，反正加的好友越多接触的大佬也越多，发现这网站好玩的并不是什么评分，也不是什么记录，就是一个很好玩的交流平台，于是更加坚定使用这个网站的决心，当时自认为热心肠的做了一个【补番方法】的帖子，但却成为了我在Bangumi<span style=\"font-weight:bold;\">“ACG时间</span>”中难以释怀的一个小插曲：<br>    当时我就贴了个不太完整的补番方法，以为和贴吧一样能随时更新，BGMer会静静等候，结果发现这个网站的发言机制是可以在主楼随时修改，但其他人看着我尴尬的更新肯定没法说什么，当初被那些有些阴阳怪气的回复气到了，但稍微过了一阵发现其实是自己准备不充分，语言组织有问题，感到深深地抱歉，避免再次发生此类事情选择又单机了，只是我开始在不停吐槽番剧消除在BGM上发生的小小的不愉快。<br>    ————当然现在我肯定不会做这个【补番方法】了，BGMer阅历大佬也是数不胜数，我为什么要自不量力（非赌气语气），其次，随着各处视频推荐，老番经典排名层出不穷，我加的好友有不少可能因为如此审美疲劳，渐渐变得稀薄的动态感觉到某种小寂寞，甚至影响到自己的补番动力，一直以来以补番为至上动漫信条的我也开始追番量大于了补番量，到今年自己都开始挑剔了，不过就算是时隔今日换了身份的我都有足够的安排进行自己的ACG生活 ，但现在却愈发疲倦，不得不说人心变老了吧，追番量已经远大于了补番量也成为了不可改变的事实。————<span style=\"font-weight:bold;\">好友准则</span>：<a href=\"http://bgm.tv/blog/277921\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">点我啊啊啊</a><br>     <br>    现在的我也几乎不怎么安利，因为老番毕竟老番，即便我推荐但我也是人，记忆没法保持长久所以讨论情节上我会很吃力，别人补完番剧如果得到心理上的满足而不是任务心态和我交流那便好，但如果是后者我又感觉讨论特别无力，于是新番的趣味愈发浓烈，BGM的追番功能也彻底让我沉沦在这个网站了。<br>    <br><br>【评语】：<br>老实说，我一个语死早的家伙写这个实在是尴尬，咱的知识储备都是应对学术（生存）需求，压根不是真心学进去装进脑子的，现在早忘了很多，比起成为知识大佬更像做个贪图娱乐的咸鱼，所以现在的评语都十分的开放，随心所欲，不过我依旧不喜欢两种评语，一种是堆些自己都不知道啥意思的专业词汇仿佛得到了满足，另一种则是“哦，好，垃圾，牛逼”这样子的，前者反感理由：<a href=\"http://bgm.tv/blog/277921\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">点我啊啊啊</a> 后者反感理由则是，每个人都会有懒得吐槽的时候，说些假大空的话替代自己的千言万语是好事，但过多了是不是让我产生你到底看了没有的怀疑，是不是纯属是个刷分机器？————<span style=\"font-weight:bold;\">所以，我一直处于这两者之间，追求娱乐的同时也追求达到作品本质的吐槽方向。 </span><br>     <br><br>【评分】：<br>     以前一本正经分析这玩意，现在想想真的是相当愚蠢，当初学BGMer的某一批根据【各项指标】的用户来打分，发现特蠢啊，自己并不是什么影评人，在并非自己擅长的领域按所谓的【指标】打真的有你想要的【科学性】吗，显然这种就是自打没趣啊，就好比【剧情】这一项，这个可是又得进一步细化的，怎么达到精彩纷呈的效果，逻辑有没有瑕疵，观赏性高数值化等等岂能是一个【剧情分】便可概括，而且对动画的评价怎么可能单靠【剧情】为参考的，比如【水星领航员】，我好友虽然不少水星蜜，自己现在也是水星粉，但我还是想吐槽的是，这片拿“剧情”打分要我打估计就6分往上一点，因为这片对成长的体现十分不直观，因为这种不直观，太多干些小酱油的事情显得成长这一方面难以体现，冲突没有，创作理念受限服务于安谧生活之感也就牺牲了剧情的观赏性，但这片显然重点从来不是情节的精彩不是吗？——————<span style=\"font-weight:bold;\">所以，打分按照【Bangumi文字说明】，简单粗暴。</span><br><br>【评分之超神作、神作解释】：<br>      基于上述打分标准，解释一下这两项的番选，绝对不是神作在我心里它们是什么神作啊，超神作这种牛到爆炸的样子，你可以理解为就是想打9-10分，10分那肯定是搁现在重温都好看到不行，深觉有意义，9分自然有丢丢瑕疵的，动画需求赶不上时代啊，逻辑BUG不能接受啊等等啊这种就不多说了<br>      我对神作的概念是【EVA】，时代的先驱者？动漫第一神作？反正对我从来没有这样的头衔，只是好看加震撼，震撼的是看到某个时期自己的影子，平常没觉得真到自己扭曲压抑的时候那真的是就是求温暖好吗，所以不得不说这片的人设以及服务人设的表现价值高于一切我看到的EVA的“论文分析”<br>      如果说刷新世界观的话，那对我来说绝非众人叫好的【攻壳机动队】，首先这片并非开拓cyberpunk、 COMPLEX等等啊诸如此类要素的科幻作品，并且这种东西都是这类作品的老生常谈，耳朵都听出茧了所以刷不出来的，无论创作者怎么努力，它给我的感受只有两字：好看。 做到这点的我印象中最深的还是【来自新世界】，反乌托邦自然也不是什么新鲜题材，但不得不说那时的我是怎么找到这个小说的中译的，看完真的爽，借几个小屁孩就能展现如此多的事件并且汇成如此牛逼的结局，让我当时看的爽爆了，罕见让我产生思考，反复回味的，大概这就是所谓的这一类的神作吧。<br>       当然比起思想的深邃，前瞻的理念，我还是倾向于情感片的暖味 ，热血漫的赤诚，男人终成王面对失去不回头的豪情依旧是没变的情怀，就好比我从小就挺喜欢超级系机器人动画，直到少年时遇到了【天元突破】，并非开拓却集大成，以至于我看了不少它的前辈依旧没动摇它的地位，或许这就是共鸣性的神作吧。<br><br>——————<span style=\"font-weight:bold;\">于我脑子里真没什么神作概念，好看的方式很多种，洗髓心灵的，引人深思，但达到我看完就想<span style=\"font-weight:bold;\">真心喊</span>一句地步的，真没有几个。。。</span><br><br><br>8分=力荐<br>7分=推荐<br>6分=还行<br>5分=不过不失<br><br><span style=\"color: blue;\">下面的自行查看Bangumi的标识，我想打的分数全在<span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">标签</span></span>，但会根据不同原因而打出不符的分数，但会随着时间的推移、我行事的目的达成而回归标签分。</span><br>       <br><span style=\"font-weight:bold;\">你会发现我点【在看】的番剧会打分，如果有这类情况，大多数都是我不打算厨的但某一点很突出的，至于吹死了没有不会管的，eg：【urhala】；其次便是我觉得稳定8分，不可能高也不可能低的，eg：奇诺之旅。</span><br><br><br><br><br>总结：<br>         <br>     Bangumi的评分老实说我还是觉得有些不合理的，倒不是高低问题，而是像什么【JOJO的奇妙冒险 幻影血脉】这种压根看不了的，像【避难所】这种就是个MV性质的加入一起评分，这有个毛的价值 ，我还是觉得需要一个同播放类型的作品放在同一起跑线排名更合理 。。<br>     以上只是评分吐槽，现在我早就不在意评分了，在意的还是别人与我相处的态度，好友们别误会，能加到你们那肯定是相处的好的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，还是喜欢Bangumi的聊天气氛，追新番超有趣的，感谢自己能用到Bangumi ","time":"2017-10-16 20:26","title":"【碎碎念】注册BGM一年多后的感受","userId":"furukawa","userName":"牵着京都看未来","userSign":"(过了门，开了灯，一家人)"}