{"id":344079,"avatar":"//lain.bgm.tv/pic/user/m/000/30/80/308058.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"如何起笔并不喜欢番剧的长评，是一件困难的事情。有吐槽欲望的番剧，我写起长评来最舒服：无需思考直接下笔，潜意识中不自觉的想法会变成字符神奇地连起来。喜欢的番剧次之，学不会如何吹一部番剧；又怕解读画蛇添足反而贬损了它。最后则是不喜欢的番剧。既然无吐槽点不能嬉笑怒骂，便没有喷的动力和依据；不喜欢则无情感共鸣，无共鸣自然对番剧理解不到位，理解不到位自然难以谈出独创性的看法。<br><br>       但是转念一想，或许可以借《赤发白雪姬》这片，尝试梳理我个人的想法，阐述为何不喜欢乙女动画的理由。既然喜欢一部动画可以剖析自己喜欢它的心路历程，“不喜欢”也并非一种无源之水的情感。<br><br>       客观描述如下：《赤发白雪姬》是一个套路乙女片，因此这里将它和后宫轻改作为一个类别对比。通用性角度上讲：有着优秀的作画，精美的背景，不错的人设——无疑都是通用优秀品质，为加分项。少女动画对比轻改的特有点则是：有更成熟的三观，更无硬伤的逻辑，更合理的情感发展，更甜腻的狗粮等等，咋一看不是减分项。<br><br>       然而就是这些似乎本该加分项，切实构成了我不喜欢少女动画的情感要素。或者说我感觉到了不自洽：拥有了这一切却走向了套路。这个套路并不比后宫轻改高明。我似乎无法对这个世界产生共鸣——如果说真实就是说服力，那么它无法说服我。无说服力导致无情感共鸣，无情感共鸣导致狗粮味同嚼蜡——仿佛丧失了味觉的人用测量仪进行技术观测甜度高达9.8分。<br><br><span style=\"text-decoration: line-through;\">以下可能有大量脑补，不正确的观点，不扎实的推理，政治不正确，甚至可能涉嫌性别歧视</span><br><br>       我认为男女天生不同。即使不考虑基因区别，只讲文化构建：男女的社会学性别标签，至少远早于国家民族。各民族的文化构建不同，即使日本动画体现的民族性就已和美国动画大不相同了，何况是更古老的男女社会学性别差异。<br><br>       我觉得俗语“女人早熟，男人晚熟”并不全面。我个人的认知则是女人“成熟”，男人“至死是少年”。女性从懂事起，就已具备了站在他人角度思考问题的能力和习惯。女性天然习惯观察社会标准如何，他人喜好厌恶如何。反之男人永远自我中心，只以自我观点看世界。男人从不“成熟”，从不改变看问题的角度。只是失败的教训会强迫男人意识到主客观的力量对比，明白自我视点必须借由现实贯彻。<br><br>       这里的“成熟”并非绝对意义上的优点。因为实质人和人无法真正理解，心灵永远被困在名为自我意识的孤岛之中。任何人终其一生唯有永恒的孤独。因为擅长察言观色，装作从他人的视角看世界，女孩很容易得到早熟懂事的评价。这很容易理解，作为子女社会学上最重要的是服从感恩。反之情感交流碰撞，不懂得人和人界限的女性则难以完成。因此长大后女人常常被男人斥为幼稚。变化的不是女性，单纯评价标准变化了而已。<br><br><br>       男性则不同，自我即世界的男性，没有受到现实的教训之前，无可避免地自大。但是在与现实世界边界一次次头破血流却无可奈何的痛苦碰撞之中，震动之激烈甚至失败之余偶尔能得到了真实世界的碎片。这些碎片正是人类文明的思想宝石。这也是我认为总体智商差异不大的情况下，为何伟大的思想家哲学家总是男性居多。<br><br>      这也是我宁可陷入后宫世界的理由——因为这就是如此真实的阿宅世界，这是一个自洽的套路世界。你可以嘲笑这个世界如此狭小幼稚，阿宅对现实对情感对社会如此的不了解和狂妄自大——但那却依然是阿宅们的真实yy世界。<span style=\"font-style:italic\">老师大人们是多么庸俗自以为是，女人都只知道花言巧语。只有我虽然内向闷骚却有思想还心地善良。大人们都是如此浅薄没有思想女人们都是如此幼稚傻逼被花言巧语骗得团团转。因此世界围着我转才是合理的。</span>可笑之余，对现实的真切信念构成了我的共鸣。<br><br>       反之，少女动画中我看到了一个更加真实的现实模型。然而模型毕竟是模型，套路剧情和这个模型世界显得格格不入。如果说我能在轻改里进入到媚宅的狭隘世界，那么在这里除了纯粹的幻想空无一物。这种幻想可能是出于对女性现实里察言观色的心理补偿，有的人可能会喜欢“正是因为幻想所以美好”。 ","time":"2017-10-22 23:41","title":"从《赤发白雪姬》谈开去","userId":"308058","userName":"narcissus","userSign":""}