{"id":9383,"avatar":"//lain.bgm.tv/pic/user/m/000/05/51/55161.jpg","floor":"#1","group":"腐向爱好者聚集地","groupHref":"/group/hjjj2011","groupThumb":"","message":"此文为旧物，被咱不客气地又搬到这边来充数量了，于是禁止转载哦。<br><br>【上】<br><br>蒹葭苍苍，白露为霜。所谓伊人，在水一方。<br><br><br><br>周末本来是很清闲的，冲田和土方却被安排了外出巡逻，原因是最近收到了数封恐吓信，都扬言要在江户好好进行一番肃清，让将军所在的地方来一场大暴乱。所以即使本来可以悠闲地躲在清凉的房间内看午后电视剧的闲暇时光就这样被无情地占据了去，即使是平日里把所有的黑水藏在肚子里的冲田也是心有不甘。<br><br>“喂喂喂，那边那个多长了一只手的家夥，不要拿你的猪爪去碰那个女人的屁股哦，你绝对会后悔的哦，因为她其实是个欧巴桑的说。”身上架起了火箭炮，冲田还不等他口中的两个主人公反应过来，就瞄准了过去。<br><br>“轰”的巨大响声爆发而出，隐约只能听到“我不是欧巴桑你这个臭流氓”的沙哑嘶喊。<br><br>“我说你好歹也有一点身为**的自觉好不好，这样看起来简直和流氓没有什麽区别啊。”虽然嘴上这样训斥著冲田，不过土方的表情却是懒洋洋的带著些不耐烦，上面看不少丝毫怒色。<br><br>“好啦好啦，土方先生你既然没有办法以身作则就不要罗罗嗦嗦的啦，话说赶快执勤完就回组里去吧，大热的天可真是难受死人了，所以说土方先生快去死吧。”冲田也懒洋洋地瞥了土方一眼，例行吵架。<br><br>“要去死的是你才对吧，赶快好好开车吧，不要把玩那个火箭炮了，不然超了红灯你可是要自费去付罚款的哦。”土方白了他一眼，靠在车窗上抽著烟不再搭理他了。<br><br>“真是无聊的土方先生。”冲田不满地嘟囔了一句，双眼随意扫视著四周。<br><br>突然一抹白进入了他的视线，他不由地停下了游移的目光，向著那一点多望了几眼。<br><br>“喂，等等。”土方如此喊出了声，然后不顾冲田的脚还踩在刹车上就一脚猛踩了下去。<br><br>车子猛地停了下来，冲田受到惯性的使力一头撞在了车窗的玻璃上，还来不及抱怨土方踩了自己又让自己的脑袋受了伤，就用余光瞥到土方一把拉开了车门跳下车去，只留下了一句“你先回去吧我有点事情要办”的不负责任的话。<br><br>冲田稳了稳神看从后视镜上看到土方大步飞奔的地方驻足了一抹白色，很显然那抹白色也注意到了土方而刻意停留了下来。<br><br>后方传来此起彼伏的喇叭声，嘟嘟嘟嘟的很是刺耳，本来想要一炮轰了他们的冲田最终还是忍了下来，一脚踩下油门冲刺了出去。<br><br>“切，自己还不是不注意交通规则的家夥。”<br><br><br><br>溯洄从之，道阻且长。溯游从之，宛在水中央。<br><br><br><br>“以上，解散。”<br><br>在近藤猩猩的一声号令之下，已经坐的腰酸背痛的真选组众们如鸟兽散，顷刻间议事厅里已经变得除了近藤外不剩一人了。<br><br>“诶？其它的人跑的那麽快还好说一些，怎麽连十四和总悟都一下就不见了人影呢？”面对著空荡荡的议事厅，近藤莫名其妙。<br><br>而土方和冲田呢，此刻正肩并肩地走在街道上，武装戒备还没有解除，所以他们两不得不一直穿著制服招摇过市，尽管这会让一般的路人对他们避之如蛇蝎，好在两人也都不在意，只是自顾自地在拌嘴。<br><br>“土方先生你去死吧。”这样的对白冲田总悟可以不厌其烦地念叨上上万遍。<br><br>“你才去死吧。”这样的回答土方十四郎也可以不厌其烦地说上上万遍。<br><br>“对了土方先生我有事情要离开，所以请你好好地保护著江户的和平吧。”冲田突然停下了脚步。<br><br>“混蛋你才是要给我认真地工作吧！”吼了这样一句却发现对方早已用百米冲刺的速度逃之夭夭只剩下了如同墨渍一般大小的黑色背影，土方的额头再度青筋暴起：“总悟你这个家夥给我回来啊喂！”<br><br>不过鉴於天气真的太过炎热，所以土方最终不得不放弃了追上去的念头。叛逆期的小孩谁还没有个不听家长话的阶段，如果总是和他生气的话一定会先气伤自己的身体，所以一定要稳要忍要有耐心……<br><br>“耐心什麽的都是放屁！”土方忍不住仰天大吼，之后又颓废地用双手支撑著膝盖以躲避脸被太阳烤焦的惨剧：“啊啊，好想找个阴凉的地方吃一大碗美乃滋啊。”<br><br><br><br>阪田银时也因为这过热的天气而烦闷著，本来就被称为死鱼眼的眼睛此刻更是增多了眼白的部分，仰面朝天的模样让他看起来如同一条因为缺乏水分而即将死亡的鱼，如同电影慢动作般的前行速度更是让这种濒死状态更加真实。<br><br>所以当那个少年一脸温柔地出现在自己面前打著招呼的时候，银时用了一刻锺的功夫才反应过来他是谁又说了什麽，之后只差手舞足蹈的跳起来了。<br><br>“嗨，老板，要不要一起去吃冰激凌呀。”<br><br><br><br>一直在高级冷饮店吹著凉风，不用感受到外面人潮的拥挤和骄阳的炙烤真是人生的一大美事，银时都不得不感叹一下有一份固定工作的确很好，至少穷的叮当响的自己即使快要被烤成人干的时候也只能对著这种奢侈地望而止步。<br><br>两人直到太阳就要落於西山之后才堪堪起身打道回府，拗不过冲田的一再威逼利诱，银时只好念在吃人的嘴软这条真理上退了步。<br><br>看著如血的夕阳拉长了两人的影子，却加强了两人身高上的差距，冲田撇了撇嘴开口嘟囔：“那个，老板……”<br><br>“喂，你这个家夥怎麽现在才回来！”<br><br>“我什麽时候回来关你什麽事啊干嘛一副大家长的模样啊！”<br><br>少年的话没有说完就被打断了去，那边两个人开启了惯常的斗嘴模式。<br><br>“今天本来以为要死掉了结果总一郎君带我去吃甜点了对吧，诶，总一郎君？”银时在吵架的最后解释过了原因的时候想到了要找人证。<br><br>只是回过头的时候却发现身边的那个少年不知道什麽时候已经消失了踪迹，连影子什麽的都没有留下。<br><br><br>【中】<br><br>　　蒹葭萋萋，白露未晞。所谓伊人，在水之湄。<br>　　<br>　　<br>　　难得有清晨也需要巡逻的时候，不过对於这样的日子来说清晨巡逻其实更加让人觉得身心舒畅，一来街上没有太多人二来也不用和炎日做抗争，如果运气好的话还可以遇见早上尚在迷迷糊糊中就出来扔垃圾的人。<br>　　<br>　　“老板，这麽早就出来扔垃圾啊。”冲田又抛开了总爱管人的土方先生一个人绕道来了某条街，意料中地发现某人正斜斜靠著还有些寒气的墙壁打盹。<br>　　<br>　　“啊，是真选组的总悟君啊，真是早。”也许是因为迷糊中的人更加有头脑吧，他出奇地没有叫错别人的名字。<br>　　<br>　　冲田有些小小的暗喜，却不动声色地继续和银时聊天：“老板今天是要扔什麽东西啊？”<br>　　<br>　　“其实，那个……”银时却突然变得支支吾吾起来，然后目光定在了某一点上，来回游移之后却又终於表现出了似乎名为不舍的情绪，迈了步想要上前去取回什麽。<br>　　<br>　　冲田利用身体略矮的优势一下窜到了银时的前面，向著银时的目标伸出了手。本来只是放在一摞旧《JUMP》上的一张硬质纸板而已，不过冲田在翻过来看的时候却发现上面印了“真选组”三个大字。<br>　　<br>　　“其实，我是想扔掉的来著。”银时看著他手上的东西，神情略微有些局促不安，其实他是不明白冲田为什麽要那麽在意那个东西。<br>　　<br>　　“那麽，现在呢？”冲田依然神色不改地看著他：“还要打算扔掉吗？”<br>　　<br>　　“这个……”银时揉著尚且乱糟糟的头发考虑了片刻，最终还是伸出了手：“我觉得还是留著比较好，即使记一些委托概要什麽的也可以。”<br>　　<br>　　冲田看著那只骨节分明的手，最终还是低下了头，把东西递了过去。<br>　　<br>　　“那麽总一郎君要继续好好工作哦，阿银我必须要上去补觉了。”银时把东西拿到手后揣进了怀里，对著看不清表情的冲田摆了摆手，绕出小巷口转身上楼去了。<br>　　<br>　　冲田摸了摸怀中的东西，最终还是把它掏了出来弃之而去，那一张看起来是被精心制作过的小小的纸片晃动著落下，最终隐迹在了零散的各色垃圾之中。<br>　　<br>　　<br>　　溯洄从之，道阻且跻。溯游从之，宛在水中坻。<br>　　<br>　　<br>　　某一天的晚上，冲田了无睡意，抄起了爱刀往院子里走去。<br>　　<br>　　真选组的大门吱呀呀的响了响，冲田立刻躲到了一边的树后，严密盯视著门口的方向。片刻之后一个醉醺醺的家夥晃了进来，制服被手勾著搭在一边的肩头，一向凌厉地目光也涣散开来，脚步更是不稳到即将跌倒的地步。<br>　　<br>　　冲田良心突发地想要上前去扶一把。<br>　　<br>　　然而另一个家夥也随之晃悠悠地飘了进来，即使是穿了靴子也听不到走路声可以看出他喝醉到了何种地步，不过即使是醉到走路要用飘的的地步，他还是努力维持著清醒想要把另一个家夥给抚稳了。<br>　　<br>　　结果两个人都想相互去搀扶的最终结果就是双双被绊了脚跌倒在地上。<br>　　<br>　　“我说你真是很沈应该去减肥了啊。”<br>　　<br>　　“不要胡说，该减肥的人是你才对吧。”<br>　　<br>　　跌倒在地的两个人倒是不急著站起来，而是就维持著这样的姿势吵起架来，不过好在两人还知道不要太大声喧哗以免吵到别人，不然估计是会被当成醉酒闹事的流氓的吧。<br>　　<br>　　最后吵架声也渐渐低了下去，冲田看到那个趴在上方的家夥的目光是从未有过的波光荡漾，一下让少年的心乱了起来。<br>　　<br>　　“两个老大不小的人了怎麽还会喝到这种地步啊，老板你们真是没有为我这样的青少年做好榜样啊。”脚下不听使唤就站了出去，嗓子也不听使唤地说出了刻薄的话语。<br>　　<br>　　“啊，总一郎君。”某人抬头看到了熟悉的面孔，万分抱歉地笑了笑：“你能不能帮我把这个家夥扶起来，他好像睡著了。”<br><br>　　<br>　　<br>　　冲田曾经被人说是只能看著心爱的人得到幸福而无力插手，最后那个人被他以欺骗青少年的罪名押进了监狱关了半个多月出来之后再也不敢随便说话了。<br>　　<br>　　其实冲田对这些迷信什麽的根本不相信，不过敢拿他的终生幸福来开玩笑那个人一定是不想活了才这麽做的，冲田认为自己只是成全了他而已。<br>　　<br>　　然后他相信好人一定会有好报的。<br>　　<br>　　<br>　　“总一郎君，真是麻烦你了。”银时难得这样客气地对他说话，不过这个小个子少年伺候著两个尤其还是两个醉酒的而且其中一个已经不省人事了的大人又是换衣服又是洗漱的真是很不容易，即使是脸皮很厚的银时也会觉得有愧於心。<br>　　<br>　　“嘛嘛，老板太客气了。”冲田脸上没有什麽太多的表情，仿佛这一切不过是理所当然地事情，但是心里却想著如果不是老板你在这里的话我一定会在土方先生的洗脸水里放硫酸的这样的事情。<br>　　<br>　　“那麽这麽晚了总一郎君你也该睡觉了吧，熬夜对少年的身体发育不是件好事情哦。”经过一番洗漱多少清醒了一些的银时头上搭著毛巾笑了笑说。<br>　　<br>　　“老板你睡在哪里呢？”他还没有给他安排客房。<br>　　<br>　　“我啊……”银时低头想了想道：“这个家夥难保半夜会不会耍酒疯去吓唬别人，为了不影响你们明天的正常工作我还是就在这里好了。”<br>　　<br>　　“照顾该死的土方先生的事情即使是我也可以做，老板你不然去我的房里也可以，两个都醉酒了的人就不要逞强说照顾谁了，不然会再次跌倒在地上晕倒了也没有人去理你们哦。”<br>　　<br>　　“总一郎君你不用太担心啦，阿银我有个坏习惯就是认床，去你那里我可能会睡不好哦。”银时摆了摆手依然是拒绝。<br>　　<br>　　“那麽……”冲田直勾勾地看著银时：“老板在土方先生这里就不会因为认床而睡不著吗？”<br>　　<br>　　“这个……”银时被这样直视著突然有些不自然，他在想一个合理的理由来对这个孩子解释一切：“其实我平常来这里都是……”<br>　　<br>　　“够了！”冲田突然站了起来打断了银时的话：“老板那种明显是用来敷衍我而牵强出来的理由我不想听，而且老板和土方先生的事情我也不会多过问，我只是不知道大人原来是这麽可恶的生物，总是想著一切的谎言还自以为是对别人好！”<br>　　<br>　　然后冲田当著银时的面冲出了土方的房间，临走时重重的关门声让银时充分了解到这个少年心情的恶劣。<br>　　<br>　　<br>　　冲田想抓到那个人去大声质问，你凭什麽来预言我的人生，你凭什麽给我这样一个糟糕的人生设定。只是那个人自从被放出来以后就举家迁移了，冲田从那以后就再也找不到那个人的踪迹了。<br>　　<br>　　这个被冲田当做笑话的闹剧仿佛一场带著遗憾的梦一样，匆匆收了场。<br><br><br>【下】<br><br>　　蒹葭采采，白露未已。所谓伊人，在水之涘。　　　　　<br><br><br>　　真选组的私人夏日祭热热闹闹地展开了，因为是内部活动所以并没有邀请太多外人，而队员也早早都被限制了最多只能带一个人这样的规定，所以基本上在院子里活动的还是那些张熟悉的面孔，名字什麽的也能叫个八九不离十。　<br><br>　　银时难得没有穿他平日里穿的那套衣服，而是随意穿了一套纯白色的和服，蹬著一看就知道是地摊货的劣质木屐哒哒哒哒地走到了坐在角落的冲田的身边。　　<br><br>　　“总一郎君，你有没有看到那个蛋黄酱控在哪里？”银时眯著双眼睛看著冲田，弯腰的模样看起来并没有坐下来一叙的意思。　　　　<br><br>　　“不知道，谁知道那个家夥在哪里，大概已经死在某个美人的怀里了吧。”其实他只是在换平时不穿的那种复杂的和服罢了，不过冲田没有把事实说出来，但是从他口中说出的话让他自己也惊了一下，不知道为什麽这麽讲，但是脸上还是云淡风情。　　　　<br><br>　　“真是不负责任的家夥，一手烂字害的阿银我被你们负责看守的小守卫拦在门口纠缠了半天，也不知道早点在门口等著我大驾光临，自己居然还跑去会美人，幸好阿银我有三寸不烂之舌才劝的你们那死板的小守卫放我进来……”　　　　<br><br>　　“啊，就是他，擅自闯进来的家夥！”一声高喊打断了银时的滔滔不绝。　　　　<br><br>　　冲田看到银时瞬间变黑的脸笑著抽过了他手中的卡片，然后轻松打发了那些小队员们才对银时说：“原来老板的舌头还是不如手脚灵活呀。”　　　<br>　<br>　　“我说你们的邀请函为什麽不统一定制啊。”看到身边路过的以人手中明显和自己不一样的邀请卡，银时真是觉得无比郁闷。　　　　<br><br>　　“因为只有亲手制作才能显示出自己的诚意啊。”　　　　<br><br>　　“可是这样也真是太不方便了拜托好歹也要动下脑子啊你们。”　　　　<br><br>　　“哟，万事屋的，你来的真早。”　　　　<br><br>　　“其实不是我来的早只是你的阿妙不会来了而已。”银时扭头对著某只猩猩回了一句，然后径直冲著他身边的那个身穿黑色正统和服的家夥走了过去，“我说你干嘛这麽磨磨蹭蹭的啊，不知道我很辛苦吗。”　　　　<br><br>　　“因为近藤老大非要让我穿这种所谓符合身份的和服。”也许是因为节日的缘故，土方难得耐著心解释而不是与之吵架。　　　　<br><br>　　於是两个人就这样你一句我一句地先行离开了。　　　　<br><br>　　近藤笑容豪爽似乎认为银时的话不足为信地走到了冲田的身边，如同长辈一般拍上了冲田的肩膀：“总悟你没有邀请什麽朋友过来吗？”　　　　<br><br>　　“恩恩，没有呢，因为他实在是太笨了。”冲田盯著那个离去的背影，目中印出了篝火的形状，似乎眸子也在闪烁跳跃著，但实际上却沈静如水。　　　　<br><br>　　“啊，那下次一定要让我见识见识啊，毕竟能和总悟你当朋友的人实在是不多啊，虽然笨也一定很强吧。”　　　　<br><br>　　“朋友吗？”冲田低喃，然后也脱离了猩猩之掌向著热闹的地方走去：“是啊，很笨，但是也很强，而且，意外的很受欢迎。”　　　　　　　<br><br><br>　　溯洄从之，道阻且右。溯游从之，宛在水中沚。　　　　　　　　<br><br><br>　　最终近藤猩猩也没有能等到他所爱慕的阿妙小姐的到来，心情受到了巨大冲击的猩猩一蹶不振倒在了某角落哭哭啼啼。於是结束演讲什麽的只能由土方这个副长来代替，冲田看到他在嘴里塞满了食物的银时耳边嘀咕了什麽，然后就信步走上了讲台。　　　　<br><br>　　“很高兴各位能赏光参加我们真选组举办的这个夏日祭……”　　　　<br><br>　　冲田站在台下仰望著威风凛凛的土方，余光却时不时地扫向银时的方向。他端著满盘的食物站在演讲台的侧边，一点也不在意自己粗俗的模样被别人看到。他似乎也感觉到了冲田的注视，突然抬起头鼓著腮帮子对著他咧开一个笑容。<br><br>　　冲田只觉得心情好了那麽一点点，他从人群中挤开了一条路，向著银时的方向前进。越往近走，就越能感觉到那个人身上传来的让人心安的感觉。　　　　<br><br>　　冲田忍不住想要奔跑过去抓住他的手然后拉著他逃到一个没有土方先生的地方。　　<br><br>　　但是，他却只能看到银时手中的盘子突然坠落到地上破碎开来，食物散落了一地，沾上了泥泞的脏污。　　　　<br><br>　　土方的声音中断的时候冲田看到银时跌跌撞撞地跑到台上的模样，那目光中的惊慌清晰可见，红色的瞳孔一瞬间放大，眼中印染的全是那讲台上向后仰倒的人的倒影。　　　　<br><br>　　没有自己，即使自己只要再快那麽一步就能抓住他的手。　　　　<br><br>　　冲田莫名地想要杀人，他看到慌乱的人群中有人瞄准了那白色的身影，於是自己也下意识地抢过了一边手下的枪，只是用瞬间的功夫就看到那个袭击者被大地吸引著进入了死亡的深渊。　　　　<br><br>　　冲田却很想哭，他甚至不能像其它队员那样冲上台去一观究竟，脚稳稳地生了根，动弹不得，身体却软了下来，只有头能看向那里，那里却只有密密麻麻的黑，那抹白色被淹没在了其中，看不到踪影。　　　　<br><br>　　果然到了最后，他也只是能看著而已，仅仅是看著。　　　　　　　　<br><br><br>　　冲田头一次熬夜不睡觉的时候惊呆了练羽毛球练到半夜的山崎。　　　　<br><br>　　“队长，你怎麽还不睡觉啊，有什麽心事吗？”　<br><br>　　“不，没什麽。”冲田是这样淡淡否定了山崎的疑问的，然后不著痕迹地把桌上的东西移动到一边的书底下。　　<br><br>　　“啊，队长竟然这麽认真。”山崎感动的泪流满面：“如果副长知道了一定会十分欣慰的。”　　　　<br><br>　　“是是，那麽就麻烦你在土方先生面前对我美言几句吧。”连推带搡地把山崎推出自己的房门，然后关上房门不再理会山崎低低的哭泣声。　　　　<br><br>　　这才把那张卡片小心翼翼地移了出来，端详了半天之后在上面认真地写下了那个名字。　　　　<br>　　既然说的说不出口，那麽明天亲自去给他送去吧。　　　　<br><br>　　少年带著这样的想法睡了觉，口袋里的卡片安静地躺在那里，少年的嘴角也有淡淡的笑容。　　　　<br><br>　　那麽明天，如果他敢不要，也要强迫他收下，就这样吧。　　　　　　　　<br><br><br>　　终於，却也是只能站著，在其他人发现不到的这个角落，带上微笑的面具，那些匆匆离开的人，没有人有多余的目光来看自己一眼。　　　　<br><br>　　但是，他却看得到他们。　　　　　　　　<br><br><br>　　土方的伤并不重，修养了几日就能上街巡逻了，继续著一如既往的相互调侃，继续骗了土方先生之后逃开执勤，继续绕道到某条街道发挥**的本领围追堵截。　　　　<br><br>　　直到那个人因为炎热的缘故缓慢移动著进入自己的视野里，他才摆上了一张单纯的脸迎了上去。　　　　<br><br>　　“呐，老板，要不要一起去吃冷饮？”　　　　　　　　　　　　　　　　　　　　　　　　　　<br>　　　　　　　　　　　　　　　　　　　　　　　　　—END— ","time":"2011-9-25 22:41","title":"【花间酒家※成员文】[冲银/土银]蒹葭BY筑紫雪樱[完结]","userId":"hjjj2011","userName":"花间酒家","userSign":"(银魂本印量调查开始拉~~~~)"}