{"id":356489,"avatar":"//lain.bgm.tv/pic/user/m/000/52/99/529990.jpg","floor":"#1","group":"PROJECTOR|幻象孵化机","groupHref":"/group/projector","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4380.jpg?r=1589294704","message":"　　<span style=\"font-weight:bold;\">《穹顶》 PROJECTION幻象</span><br><br>　　2020.1.30<br><br>　　<br><br>       <span style=\"font-weight:bold;\">01</span><br><br>　　如果地球上真的长出这样大，这样漂亮的花，那世界一定会变得很美好吧。<br><br>　　我抬头望着头顶盛开的大丽花，第无数次发出这样的感慨。<br><br>　　“今天这花，开得有点歪啊。”老乡把烟嘴扔进河里，冷不丁来了一句。<br><br>　　我不由斜睨了老乡一眼，他双眉紧皱着，眯缝的双眼紧盯着头顶的天空，一只手随意地搭在引擎手柄上。“你也喜欢看这个，大爷？”话甫一出口，我就有点后悔了，不应该用“喜欢”这个词的。<br><br>　　“不看这个，也没啥能看的，你说是不是？我知道，你们每天在地下室里看，其他人也在街上看，坐我船的人，也一上船就是躺在那看，看那个王八蛋……”老乡伸出空着的那只手，指了指我身后那张用胶合板搭起来、上面盖了张白布的“小床”。<br><br>　　这个时候还能懂得迎合顾客需求，挺精。我在心里稍稍佩服起老乡来。<br><br>　　“今天那个王八……那个是打歪了。”我看着头顶上那朵正在逐渐凋谢的花。与以往开放在穹顶正中、片片花瓣均匀铺开的大丽花不同，今天这朵花的花蕊中心似乎“长”在了穹顶正中偏西北一点的方向，光线构成的花瓣顺着穹顶的弧度流淌着，看上去像是被霜打过。<br><br>　　是新加工中心那吗？这帮大蜘蛛们应该没有这么聪明吧……想起保密条例，我没敢和老乡说出自己的疑虑。<br><br>　　小艇慢慢地漂向了河道的中心位置。反射着微弱紫色光芒的河水缓缓地打着转，带着小艇在航标边缘划出一道平滑的圆弧线。低头看去，船舷旁的河水似乎变得暗淡了一些。我知道，倘若此时我是乘在直升机而不是小艇上俯瞰这片河道，必然能看到些许不同寻常的景象。<br><br>　　当然，这在过去的十三年里已经算是寻常景象了。<br><br>　　“军爷，问您个事呗？”<br><br>　　“嗯？您不用这么客气，只要不涉密的我都能回答。”军爷，那算什么年代的东西？<br><br>　　老乡的嘴唇颤动着。<br><br>　　“这水……为啥会动呢？是不是河神神要出来了？”<br><br>　　“哦……不是，大爷。是大炮，大炮要吸水，水就转起来了……大爷你用过马桶吧？冲水的时候……对，就和这个一样。”<br><br>　　听了我的解释，老乡紧锁的眉头也没舒展开多少。或许，他是真的希望河底能钻出来一只无所不能的河神，把那些大蜘蛛收拾掉吧。其实，大炮不就是个现代化的河神么？<br><br>　　小艇逐渐远离了那缓缓移动着的漩涡，向对岸靠近。<br><br>　　“扑”地一声轻响，似乎是一个蛋壳被勺子轻轻敲了一下。<br><br>　　又一朵大丽花盛开了。<br><br>　　<br><br>　　<span style=\"font-weight:bold;\">02</span><br><br>　　老城区今天也是空无一人，这让我很满意。至少，不会有人来打扰“工作”了。我一面从挎包里掏出相机，一面抬脚迈过身旁残墙上贴着的封锁线，向废墟中心走去。<br><br>　　说实话，我已经不太能记得清这些断壁残垣本来的面貌了。毕竟，老城区是这座城市最先受到打击的对象，那时我好像才……十一岁吧。我的记忆中也只依稀剩下那冲天的火光，哭喊的人群和一个矮小的背影……我晃了晃脑袋，努力把那个背影从脑海里赶出去。<br><br>　　正前方斜立着一座牌楼。牌楼两边原本翘起的飞檐只剩下一边，像是个被大刀砍掉一条手臂的巨人，用两根支柱勉强站立着；正面被火熏得乌黑的牌匾上，还能隐约看到“大功坊”几个字。倘若时光能够回溯个二十年，在这牌楼背后便是一条宽阔的街道，街道两旁伸出的招牌仿佛大树的枝丫一般伸向天空，每到晚上就把整个夜空染成五光十色；左手边第三家就是张大娘一家开的杂货店，三毛钱一块的泡泡糖我只用花两毛就能买到，有时候还能领到几张印刷粗糙的贴纸；顺着店旁的小巷再往里，是小兰和她母亲住的地方，她家地方小，娘俩一直住一张床，每次去串门的时候，小兰就从门后搬出小板凳，再冲上两杯蜂蜜水，小兰的母亲就在床上看着我们，午后的阳光穿过门扉，洒在她的脸上……小巷最深处还有一个家庭，父亲总是工作到很晚才回家，母亲在街上的成衣店做营业员，小男孩每天放学回到家，总是先烧开水，煮起粥，然后就趴在窗台上，透过树影看着那小巷口……<br><br>　　只是，那些街道，那些招牌，还有那些人，都已经成为了一堆黑灰色的尘埃，只有门口那棵树还剩下半截树桩子，让我想起了圆明园还剩下的那些廊柱。<br><br>　　当然，圆明园才是真的可惜，至少这里的老城区只死了一次。<br><br>　　前面断壁的砖瓦间好像有什么浅色的东西。我深一脚浅一脚地走过去……<br><br>【创作说明】<br>本文为在阅读江南《上海堡垒》及观看其改编电影后，本着“我上我也行”的态度开始撰写的同类型、同题材科幻小说作品，目前共完成2节，已弃稿三个月。<br>由于进一步创作后，可能存在著作权（及不正当竞争）方面的纠纷，本作品放弃一切著作权利。 ","time":"2020-5-12 23:10","title":"【小说/科幻/部分初稿】《穹顶》PROJECTION幻象","userId":"projection","userName":"ProjecTIED","userSign":"(Powered by Projections.)"}