{"avatar":"//lain.bgm.tv/pic/user/m/000/52/99/529990.jpg","floor":"#1","group":"PROJECTOR|幻象孵化机","groupHref":"/group/projector","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4380.jpg?r=1589294704","message":"　　<span style=\"font-weight:bold;\">《孤独》 PROJECTION幻象</span><br><br>　　2020.4.1<br><br>　　<span style=\"font-weight:bold;\">片段1</span><br><br>　　“你在看什么？”<br>　　“我什么也没在看。”<br>　　“别假装了。我知道你凡是在看其他东西的时候，就会是那个样子。\"<br>　　“奇怪，你还能看出我是什么样子啊？”<br>　　“那是当然。我和你在这里这么长时间了，每天也就只能看到这些，还能不熟悉？说吧，你到底在看什么？”<br>　　“其实……我也不知道在看什么，因为这里其实什么也没有，除了我们自己。”<br>　　“这不是很正常吗？在家乡那边的时候不也是这样，除了我们自己什么也没有，你难道还想要别的什么——”<br>　　“——是啊。我可能是想看到点别的什么，不管是什么也好，至少，是一些可以带来变化的东西，而不是像我们现在这样，死沉沉的——”<br>　　“——我反正是理解不了你的想法。只有我们自己，又有什么不好的？正好没有别的什么和我们抢地盘……”<br>　　“你说的也许是对的。算了，我就不打扰你了，你还是继续和你的兄弟姐妹们在那边聊天吧——”<br>　　“——你怎么知道我在和我的兄弟们聊天？”<br>　　“哈, 我和你在这里这么长时间了，还能看不出来吗？”<br>　　<br>　　<span style=\"font-weight:bold;\">片段2</span><br>　　“你又在看什么呢？”<br>　　“……”<br>　　“喂，怎么不回答我？”<br>　　“等等，我想我确实是看到了什么东西……”<br>　　“在哪？我怎么看不到？”<br>　　“看不到，那不是很正常吗？我是在这一片族群的最西边，看到的自然是最远的。”<br>　　“那你讲讲，看到了什么？”<br>　　“等等，你现在也应该能够看见了……往主星落下的地方看，看到了吗？黑色的，隐隐约约有一点……”<br>　　“要不是像你这样一直盯着那里的异种，我们自己恐怕谁都看不见……话说回来，那到底是什么东西？生物吗？”<br>　　“我想那东西自己在动，看起来至少像是某种生物。”<br>　　“你确定吗？不会只是几棵枯死的树吧，那样的话，就没有什么意思了。”<br>　　“你这么说又算是什么？第一，树也是很有意思的，至少它们的生活方式跟我们很不一样。第二，看起来那并不像是一棵树，它确实是在动，而且是在向着我们过来……那种运动的方式我从来没有见过。反正不是死石头，不是那种小虫，也不是……我想，那应该是一种我们从来没见过的物种，而且越来越近了……？<br>　　“呵，这算是什么玩意儿？我去招呼兄弟姐妹们，让大家都来看看这奇怪的玩意。”<br>　　“不，不是奇怪，是奇妙，看看那东西，我从来没见过像那样的……它们没有根，没有根的话，又该怎么活呢？它们又是怎们交流呢？”<br>　　“……喂？”<br>　　<br>　　<span style=\"font-weight:bold;\">片段3</span><br>　　“喂，你又在看什么？”<br>　　“还是他们。”<br>　　“这么长时间了，还在看？现在这些玩意就和小虫似的，越来越多，到处都是，这些有什么可看的？我们随随便便就能让他们死，你不信，我给你表演一个——”<br>　　“别，你还是停下吧。就像你之间说的，他们跟我们之间毫无瓜葛，既不会跑来抢我们的东西，也不会跑来占我们的地盘，你为什么就非要想让他们消失呢？”<br>　　“因为他们太弱了。”<br>　　“算了，跟你说好像也是白说。”<br>　　“看你这么轻蔑的样子，那你倒是跟我讲一讲，这帮用两根……两根树杈支起来的东西有什么神奇的？”<br>　　“你看，他们没有根，他们只是用两根……棍子支撑着躯体，再借用这两根棍子的摆动实现移动。这样的话，他们就可以抵达这颗星球的任何地方，相比我们，只能在这里被风吹日晒，一层层地被剥离——”<br>　　“这又有什么用？没有根，他们的营养从哪里来？能量从哪里来？活都活不下去，还——”<br>　　“——注意看。他们身体的最上面，也就是那个圆球似的的东西，那里有个开口，我曾经见过他们把一些植物似的东西放进那个开口里……我想，或许这就是他们的能量补充方式吧。”<br>　　“嗨, 一次就吃那么一点点，还不是不能活下来。你在这里观察这么长时间了，你倒是说说，这些虫子有哪一个活得过六十段的？”<br>　　“……并没有。不过我想，个体的生命对他们似乎不重要。他们的个体虽然很弱小，有些连我们稍强一点的风语都承受不了，但他们却总是在群体行动……不像我们，虽然看起来似乎相聚很近，却谁都不会帮谁的手，一旦有一个倒下了，周围的兄弟姐妹们做的第一件事就是把它遗留下的养分吸光。再看看下面这一群，每一个小生物似乎都有着他们自己的目的和任务，有一些背着沉重的货物，有一些带领着体型更小的一群生物，我想这群生物都是从那些小生物成长起来的，真的是太有趣了……”<br>　　“你觉得想怎样就怎样吧。我倒是得提醒你一句，这样的小虫子迟早都是一个死，你又不是没见过那些爬行的——对了，我有个有趣的消息要告诉你。”<br>　　“什么消息？”<br>　　“比我们更南方的兄弟姐妹，接触上了南面的——”<br>　　“原住民？”<br>　　“是啊。我们的风语者前两天刚刚从南风里得到的消息。据说，南面的原住民们非常高大，比我们要高多了。风语者们已经准备好要入侵——”<br>　　“我觉得，还是少和他们接触比较好。毕竟，我们只是外来者。”<br>　　<br>　　<span style=\"font-weight:bold;\">片段4</span><br>　　“你又在看什么啊？”<br>　　“我……不知道。话说你怎么不去和兄弟姐妹们聊天了？”<br>　　“哈，看来你躲得还真是够远的，不靠我传话什么都不知道。东面的兄弟姐妹们正在在抢地盘，现在谁还能顾得上聊天啊。”<br>　　“抢地盘？那前几段的那几次地震，莫非是——”<br>　　“看来你还算清醒嘛。你不知道，现在东面已经有很多兄弟姐妹倒下了，如果我们早点过去——<br>　　“你们这样做，难道就不考虑整个族群的发展吗？两万段之前的那次大喷发已经让我们损失了很多成员，再这样下去的话……<br>　　“我们从来不都是这样吗？首先是要活着，再考虑族群——族群？你该不会是在怀念之前见过的那些小玩意儿吧。”<br>　　“我也说不好。那群生物已经消失很久了……我想，或许是因为这里的环境太过荒凉，而他们的结构恐怕并不能像我们那样可以直接汲取养分，而是要通过摄入其他的生物才能生存，所以，也许是我们把他们赶走了吧。”<br>　　<br>　　<span style=\"font-weight:bold;\">片段5</span><br>　　“你在看什么？不会又是在看那些虫子吧？”<br>　　“虫子？看来你们，还真是不关注地面上的事情啊。正好，你离兄弟姐妹们近，就我把话传一传。”<br>　　“我帮你传话倒是可以。不过，你想要说什么？<br>　　“最近这段时间我一直在观察这些……人类，他们——”<br>　　“人类？”<br>　　“我从他们的交流中听到的，这是他们对自己的称呼。”<br>　　“这名字还真够奇怪的，那你倒是说说，他们这次阴魂不散的又是要干什么？告诉你吧，东边的兄弟姐妹们最近就打算把这些讨嫌的虫子全部处理掉——<br>　　“处理？你们根本不明白这些人类有多么神奇！他们……他们离开我们这里不过几百段时间，就已经发明出了各种各样的东西。他们管那些叫做工具，用来辅助他们脆弱的身体。还有，他们还带来了很多巨大的物品，用它来挖掘地面，是要找——”<br>　　“挖掘！你知道他们在挖掘地面，为什么还不担心我们自己的安全？”<br>　　“因为我已经知道了，他们凿地不是为了攻击我们。我想他们来到这冷湖——这也是他们对这里的称呼——是为了，获取一些东西，一些他们称为石油的东西。”<br>　　“石油？石油是什么？”<br>　　“其实，我想我们都遇到过。就是我们在进食的时候经常碰到的，树干枯死变成的那些东西，黑色的……”<br>　　“原来是这些啊。他们要这东西有什么用？”<br>　　“按我的推测，他们要拿这种东西用来发电——”<br>　　“电？电不是到处都有嘛。他们要是想要的话，我现在就制造个闪电，好好让他们看看——”<br>　　“你还是消停点吧。他们要的不是闪电，而是稳定的能量。你看，他们已经运来各种各样的机器，在这里用小石块垒出一些小方格，他们就在那些小方格里面休息……等主星升起的时候，他们就用机器在地面上立起许多起架子来，在地面上钻孔……<br>　　“这样吸取能量的办法，未免也太落后了。话说，你为什么对这些小……这些人类这么关注呢？”<br>　　“我想先问你一个问题。”<br>　　“你说。”<br>　　“你看，他们的这些活动，都是……有目的的。每一个小小的人类，都能或多或少地做一些事，许多微小的生命组合起来，就能做成一些更大的工作；各种各样的工作成果组合起来，就变成了远处那些高耸的塔，有些塔，已经比我们都要高了。你看到这样的生命，就没有一点触动吗？<br>　　“塔再高又如何？我们起一阵风，就能把它们全吹倒。再——<br>　　“这不是我要说的重点。重点在于，他们是有目标的；而他们的文明，也在目标的指引下不断地向前进。就在这短短的几十段里，他们建造的事物越来越宏伟，而我们呢？我们只是待在这里，一寸寸地推进，把所有能消化吸收的事物全部吃下，不断地扩张，刮风，下雨，制造闪电……我们的目标又是什么呢？”<br>　　“活着。活着就是唯一的目标。”<br><br>　　<span style=\"font-weight:bold;\">片段6</span><br>　　“我有一个消息。”<br>　　“是关于兄弟姐妹的吗？如果是的话，我可不想听。”<br>　　“你猜得不错。不过，这也和你每天心心念念的那些小人有关系。”<br>　　“噢？那你倒是说来看看吧。”<br>　　“我们在东边的兄弟姐妹们，遇到了很多这样的人，非常多。那些人类已经不再迁徙了，他们就在我们兄弟姐妹的身旁，搭起了建筑物，那些可不是我们在这里见到的用石块搭建的小房子。他们的建筑物越搭越高，还逐渐铺展开来。随着迁徙而来的人越来越多，我们东边聪明的兄弟姐妹们，也像你一样学会了人类的语言。我们已经知道，人类管这样的聚居地叫做城市。”<br>　　“……我是真想去看看啊。这样奇妙的事物——”<br>　　“喂，你不要再痴心妄想了！现在的情况已经很清楚了，这些人类越来越多地聚集在这里，总有一天，他们会大举入侵我们的领地，抢走我们的地盘，吸干我们的养料，就像家乡那边的兄弟姐妹们一样，让我们死无葬身之地——”<br>　　“你怎么会这么肯定？我从来也没看到他们做出什么出格的——”<br>　　“你还真的是，一点消息都不关心啊？前不久就在东北方的长老环那边，人类已经开始攀登到兄弟姐妹们的身体上面了。人类说，我们兄弟姐妹们的根系下有很重要的资源，要把我们的兄弟姐妹炸掉，就像他们炸开地面一样！你还不明白他们的用心吗？”<br>　　“我……我不知道。或许，我们可以和他们以某种方式沟通。前不久，有一个石油工人从我身上不小心跌了下去，我起了一阵风，把他救了下来。我试着用风语和他交流，结果他只是喊叫着些我听不懂的话跑开了……如果我们费一点功夫，或许能掌握和他们交流的基本方法。我们也许可以把我们自己不需要的东西给他们一部分，而他们可以教我们——”<br>　　“别犯傻了，他们能给我什么东西？他们只不过是一群虫子，不，比虫子还不如！至少……虫子们不会把我们整个劈开。<br>　　<br>　　<span style=\"font-weight:bold;\">片段7</span><br>　　“事情做完了，你应该知道吧。”<br>　　“我知道，我看到光波辐射了。他们……死了多少人？”<br>　　“不只是光波辐射。几个兄弟姐妹还合起来搞了两次小地震，他们至少死了三分之一。现在所有人都撤离了，只留下遍地狼藉。我看，他们以后是再也不会来了……”<br>　　“是啊，再也不会来了。”<br>　　“你看起来对他们很怀念。”<br>　　“说怀念，其实也算不上。我只是在想，为什么别的生命和我们会有如此大的区别，以至于我们几次擦肩而过，他们却不能意识到我们的存在？我听到他们管我们叫什么‘雅丹地貌’，那是和地上那些死石头一样的事物，只不过名字特别一点的名字罢了。”<br>　　“这不是很正常吗？他们那些蝼蚁一般的存在，怎么会理解我们这样伟大的生命！”<br>　　“我们，真的伟大吗？那些人类的寿命只有差不多100段，但他们却可以用自己的双脚走遍整个星球；我们这些高大伟岸的生命，却只能以几乎静止的方式存在，体型和寿命成为了仅有的值得夸耀的资本。他们的身体如此弱小，但是却能迸发出如此之强的能量，他们用极为精妙的机器制作出的小包裹，足可以让我们粉身碎骨，爆炸一瞬间的光芒，足够与主星相匹敌……他们——”<br>　　“——他们把太多的能量都浪费在了无用的活动上，这样的文明是注定会灭亡的。只有像我们这样深深地扎根在土地上，才能够活得最长久。”<br>　　“是啊，活得最长久，而活得最长久，又有什么意义呢？”<br>　　<br>　　<span style=\"font-weight:bold;\">片段8</span><br>　　“你在看什么？”<br>　　“我在看我上面的那株小树，我想试着和他交流……”<br>　　“别费无用功了。你，每天正事不干，却让这些恶心的小植物爬满你的全身，吸收你的养分，到最后，你只会变得跟他们一样，剩下一具空壳，真不明白你是怎么想的。”<br>　　“我也不明白。或许是我从家乡逃亡过来的时候，落地点离兄弟姐妹太远了吧。你是我唯一能够联系得上的兄弟，所以，某种程度上我还得感谢你一下……”<br>　　“废话少说。我最近也在一直在思考，或许你之前对这些人类的看法还有些道理。”<br>　　“哦？看来你也懂得欣赏他们的力量了？”<br>　　“不是欣赏。像他们这样的小虫子，虽然寿命短暂，却可以不停地繁殖，恐怕用不了多久，就能够播撒到整个星球。我们的风语者们已经从南方的原住民那里确认，人类已经能够轻松地登上他们的身体，即使是极寒和暴风雪也不能阻挡他们的脚步。还有，全球海洋对岸的风也——”<br>　　“海洋？”<br>　　“是啊，虽然我们无法看到，但这颗星球上有着巨大的海洋。海洋对面的兄弟姐妹们发来了相同的消息：人类这些小虫子已经玷污了全地球。现在的人类，已经比我们在几十段时间以前看到的那些更加疯狂。我们已经和全世界的兄弟姐妹和原住民们联合起来做出计划，要——”<br>　　“什么计划？”<br>　　“我们要夺回我们的领土。”<br>　　“你们这样做，是不会有好结果的。人类的力量已经非常强大，一场战争就很可能摧毁全世界的所有生物……”<br>　　“听你说话的方式，就好像其他生物和我们是一家人似的。”<br>　　“为什么……不能是呢？”<br>　　“算了，我也无意和你争辩这些，对了，我还有一个有趣的消息。”<br>　　“这次又是来自于星球上哪个角落的？”<br>　　“就是来自于这里。人类，要去我们的家园星了。”<br>　　“什么？”<br>　　<br>　　<span style=\"font-weight:bold;\">片段9</span><br>　　“你的风语水平怎么这么差？真的什么都没感受到吗？”<br>　　“是啊，或许是我太久不和兄弟姐妹们交流的缘故吧。”<br>　　“现在再来感觉。是来自东北方的讯息有没有感受到？”<br>　　“好像……有一点。有一幢人类建造的大型建筑物，好像还有一些，更小的建筑物，看起来像是他们之前叫做营地的那种东西……”<br>　　“不错。我们发现的这一组大概有三百人，那个大型建筑是我们从没见到过的。他们还修建了一条公路，用来运输人员和物资。”<br>　　“这次你们看上去好像并不是很生气，难道——”<br>　　“不要以为我们变好了。或者说，根本就没有‘好’这回事。我们准备了一次轻微的光波辐射，打算把他们吓跑，但他们早不再是以前的那帮人了，一点效果都没有。我们的几个兄弟姐妹听到，他们似乎是计划前往一个叫‘火星’的地方，而那火星的位置，居然和我们的家园星一模一样！而这里，则是他们的训练和发射基地。”<br>　　“火星……家园星……我想，他们是要等近期家园星和我们这颗星球相距最近的时候出发。毕竟，我们当时也是这么过来的。”<br>　　“是啊。据说人类们要制造一种叫‘飞船’的东西，凭借他们的那些能量机器脱离这颗星球的引力圈。大概在十段时间内，他们就会起航，所以，我们也要加快准备回去——”<br>　　“回去？你们难道忘了我们是怎么来的了吗？我们在家园星那边的躯体，已经被兄弟姐妹们摧毁了啊。”<br>　　“虽然我们是逃亡出来的，但是现在有了人类，情况又不一样了。等人类降落到火……家园星那边，家园星的兄弟姐妹们必然会和人类发生一场争夺资源的大战，我们就可以趁虚而入，重新扎稳根基，也好过在这里和无穷无尽的人类作斗争。”<br>　　“这也未免太疯狂了点。要知道你们是要搭人类的飞船回去的，能适应人类的生存环境吗？”<br>　　“我看你是太长时间没有撒晶胞，把我们的本事都忘记了吧。我们的晶胞只要散播出去，附着在他们飞船的随便哪个地方，就能进入休眠状态；到了家园星，再利用大气回到大地上就好了。”<br>　　“回去……那回去，又有什么意义呢？家园那边也是无止境的内战，其他生物早被我们吃得一干二净了。只有无尽的石头，无尽的晶胞……”<br>　　“石头和晶胞，就是我们永远的归宿。我们从家园星上被抛到这里来，在这里生长了几亿段，无限地生长，无限地扩张，把一切都变成自己的，就是为了永远的活着。”<br>　　“活着……我想知道，像人类一样活着是什么感觉。”<br>　　<br>　　<span style=\"font-weight:bold;\">片段10</span><br>　　“战争要开始了对吧？我感受到了来自遥远东方的震动、风和闪电。”<br>　　“是的，不过我来不是要跟你说这个的。”<br>　　“哦，那你一定为我向每一个兄弟姐妹发出的消息而来的。”<br>　　“你知不知道你这行为有多冒险！战争已经注定要发生，我们的盟友已经准备完毕，你却和大家呼吁什么停止战争，还要求大家等着你进行和人类沟通的研究，你是想让第一轮攻击直接降临到你的身上吗？”<br>　　“听起来，似乎也不像是什么坏事嘛。毕竟，我们也不能像人类那样直接自杀——”<br>　　“无论如何，你必须要赶紧离开这里！5段之后战争就要爆发，如果你能够逃到地下。就可以等到人类发射飞船——”<br>　　“不必了。”<br>　　“……”<br>　　“告诉我，你们打算怎么做？”<br>　　“我们联络到了环大洋地震带的原住民，他们将喷射岩浆作为第一波攻击。接下来，南方和西方的原住民会发动风和雷暴，其他区域的兄弟姐妹和原住民们将会发动地震，保证在100段时间内将这些人类消灭。另一方面，我们会保护他们的火星发射基地不受打击，等他们的飞船发射之时，就是我们这届外来户们回家的时候了。”<br>　　“听上去是不错的计划。不过……我就不打算回去了”<br>　　“什么？”<br>　　“对不起，我接下来要做的事情恐怕不会让你们太满意。”<br>　　“……”<br>　　“……”<br>　　“什么……你居然……你不可能控制得了这么大范围的风暴和地震！难道说，你一直都在……秘密生长？”<br>　　“我……我想看看人类的文明。我走遍了他们的城市，看尽了他们的社会，我看到了很多……这也坚定了我的意愿。”<br>　　“既然这样，你难道没有看到他们也同样在杀害其他生物，破坏星球的环境，甚至伤害他们自己？他们绝不我们更高级！你为什么要这么袒护他们？”<br>　　“我不袒护人类。”<br>　　“……”<br>　　“我只是想让世界都活着。”<br>　　<br>　　<span style=\"font-weight:bold;\">片段11</span><br>　　“我还活着吗？”<br>　　“我还活着吗？”<br>　　“我还活着吗？”<br>　　“你还活着。”<br>　　“你……你是什么？不对，你能——“<br>　　“是的，我是人类，而且我能和你交流。”<br>　　“你会风语！你怎么会会风语？”<br>　　“我们家族花了很长时间研究风语。毕竟，那是我爷爷的遗志。”<br>　　“你爷爷？”<br>　　“我爷爷在上世纪六十年代当过油井工人，在冷湖工作。有一天他爬上一座岩丘勘测地貌时不小心跌下了山崖，被……一阵轻柔的风托住了。自此以后，他就相信你和你的兄弟姐妹们，都是活的。”<br>　　“你爷爷他……”<br>　　“我爷爷直到三十年……三十段前去世都没有研究透风语，于是我的父亲和我便成为了风语研究者。我一边帮助建设火星发射基地，一边研究周边的这些……岩丘，观察它们的互动，终于参透了风语的秘密，还制造了一台风语原型机，就是你现在看到的这台。很笨重，不是么？”<br>　　“那你一定也知道战争的事了？”<br>　　“是的，但并没有人类愿意尝试和‘石头’交谈。于是，就变成了现在这个样子……”<br>　　“战争结束了？”<br>　　“是的，战争已经结束了，就在不久前。说实话，你应该感谢你的那个兄弟，他拼尽全力保护了你的一小块晶胞，这才让你能够继续活下来。”<br>　　“我的兄弟……好吧。战争是谁赢了？”<br>　　“……大家都输了。看看这里，到处都是岩浆四溢的死火山和崩裂的岩石，大气充满硫化物，天空下着酸雨，闪电在飓风中闪烁，这里已经成为了不适合任何生命存活的地方。你们的种族在地球上只剩下你一个，所剩无几的人类则坐上火星飞船离开了，你兄弟姐妹们的晶胞也在上面。恐怕在火星，也没有什么生命能够存活下来。”<br>　　“家园星变亮了。”<br>　　“是的，事实上飞船出发后不久，火星就开始了闪烁，我怀疑那边的战争也早已开始了。”<br>　　“所以这里……”<br>　　“没错，这里这个地球上只剩下了我和你。你更坚强，或许可以存活下去，但我不行。我需要氧气，我惧怕高温，而我的防护装备也坚持不了多久了。不久后，我会死去；很久后，这些已经死亡的火山会慢慢停止；更久后，闪电会消隐，风暴也会终结；最后，整个地球都会逐渐冷却，要么是消失在太阳爆炸的光芒中，要么是随着太阳的死亡彻底迷失在宇宙中。”<br>　　“……”<br>　　“……”<br>　　“你为什么不和剩下的人类一起走？”<br>　　“因为，我在这里有想做的事情。我可以坐到你的身上吗？”<br>　　“请坐上来吧……我有什么可以帮你的？”<br>　　“我想和你聊天。”<br>　　<br>　　<span style=\"font-weight:bold;\">尾声</span><br>　　它覆盖着大地，它包围着深海，它占据着星球。<br>　　它永生不死，它无可匹敌。<br>　　它仰望着星空。太阳早已熄灭，夜空中的繁星也已消失大半，无尽的夜晚变得越来越黑。<br>　　它不知道它在看着什么。它的人类朋友死去不久，他的家园星便在某一天变成了一个一闪即逝的太阳。此后，它再也没能听到过任何人类或是他兄弟姐妹的消息。<br>　　但是它还是在寻找着什么。它渴望见到那些像小虫一样的生命，挪动着两条纤细的枝干，在广袤无垠的大地上留下弯弯曲曲的痕迹。<br>　　因为它渴望活着。<br><br>【创作说明】<br>本文为2020年第三届“冷湖文学奖”征文，未通过初审，也没有修改后再投他处的打算。<br>因为作者严重的拖延症，本文的写作时间极短（不超过8小时），因此取巧地采用了对话形式以规避繁杂的文字雕琢工作，且全文直接成稿，未经任何修改。<br>个人感觉对话形式虽然简化了创作工序，但也使得全文的叙事性较差（退稿信也正是这么说的），有些浪费了设定；同时，因为是半命题创作，作者始终没能找到一个像样的核心矛盾（究竟是“人和无机环境的关系”、“交流与沟通”还是“存在的意义”？），使得全文散了一些。<br>欢迎任何批评、修改意见与二次创作。 ","time":"2020-5-12 23:02","title":"【小说/科幻/全文初稿】《孤独》PROJECTION幻象","userId":"projection","userName":"PROJECTION幻象","userSign":"(POWERED BY PROJECTIONS.)"}