{"id":357831,"avatar":"//lain.bgm.tv/pic/user/m/000/30/22/302247.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"近期看到很多人苦恼手游氪金“上头” 问题 <br>我却完全没有这个问题  为什么呢？因为我会疯狂分析游戏内容决定是否抽卡，而不是像一般人一样用下体抽卡，我承认我自己有相当程度地病态控制心理，但这成就了我在手游上的牛逼。废话不多说，以下几行陈述以下我自己的两大手游现状。<br>明日方舟：LV118级（从前中氪党 现在微氪月卡党 偶尔买大月卡）六星除了风笛和温蒂其他全有 危机合约全部镀层 所有活动全部毕业所有关卡全部通关（除了骑兵和猎人 那个时候在备考）<br>成就1：W双up池之前攒到了110发左右 这是我判断之前出的鬼影和风笛没有必要抽攒下来的 结果就是双up池160发奇迹般地5个W（是的没错差一只满潜）<br>成就2：3月到7月中间标准池保底一发不碰 这是我判断没有必要为了那几个角色而抽保底 结果就是早露池3发十连出货 当时还剩下了3-4发十连 然后铃兰池4发十连出货 铃兰池抽完剩下5发十连 <br>如今的现状 无聊了氪了一点 多了一发十连 手头上总计80发十连 黄票240张<br>合计可以110连有余 限定或者幻神或者凯尔希什么时候来都不是问题<br>公主连结：简单明了地抽卡 月卡党 开服黑骑池没开之前 抽了几个必要角色<br>然后就一直没抽 黑骑不要 亚里沙不要 xcw不要 yly放弃 双场因为17号场的缘故 <br>JJC最高1000名 PJJC最高1704名 环境十分恶劣所以我毅然决定不挖 每日自由搏击<br>自大约5月开始 N2期间3管封顶 H2选择性刷新 平日0管 <br>7月几乎出乎意料地送钻 现在跑马赛仍未结束就已经9w钻了<br>9w钻相当于600抽 我的计划排到了明年2-3月 我已经算好了<br>这意味着什么呢？意味着我水黑克总井了仍然可以获得到明年二月之内的所有铁人权角色（除了万圣忍，性价比低 不抽）<br><br>随便BB：公主连结比明日方舟规划起来更简单 因为有千里眼甚至万里眼<br>                明日方舟因为国服没有千里眼 所以很多事情要自行判断 但也不难 <br>顺带一提 明日方舟中我的基建是最牛逼的 是最高产值的95%左右(最近才歪出巫恋)<br>                曾经有一段时间很闲 所以现在60个精二干员 而且几乎全员50级技能7级 每天的理智一滴不漏   材料的刷取全部手写算好 精准打击 每一个月还会预测游戏将来的走向 所以一点都不无聊<br>                公主连结每天都在计算还剩几天升星 mana的预算有多少<br>               总的来说 都是休闲（<span style=\"text-decoration: line-through;\">修仙</span>）游戏 抽卡只是过程 <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>               抽卡根本没有乐趣 用人权卡虐菜才有乐趣<img src=\"/img/smiles/tv/61.gif\" smileid=\"100\" alt=\"(bgm84)\"><br><br>-----------------------------------------------------------------------------------------------------<br>从疯狂到佛系的成长历程<br>1 本人从去年一个时间点开始沉迷手游 但是好景不长 通过几个月我发现氪金完全只是图个一时爽 这也在今年得以验证 我群内的几个水友零氪 但他们却可以在某些方面追上 这个时候我就彻底地接受了这一点 得到的结论就是氪不氪金真的无所谓 因为你没有的角色 没有的练度 总有一天可以抽到 总有一天可以追的上 其实玩家本身根本就无所谓高低 只不过是快慢而已 然而这种快慢就是直接造就了每天各种QQ群内的一唱一和 也就是强大的社交性能 本质上我觉得就是无聊的 空虚的（本人认为吹自己如何欧或者如何非没有意义）<br>   当我认识到我内心抗拒这种无聊的社交性的时候 我就开始更加注重另外一些事情<br>   从而来弥补对这些游戏的热情 当然这个时候在我心目中手游已经是休闲的代名词了 而不是热情的代名词<br>2  幸运的是 我当时接触到了公主连结这款游戏 3月份开始入坑台服备战国服 随便买了一个初始号就从零开始玩了<br>和真正的国服玩家不同 我一开始就很热衷于在游戏里面自己探索很多功能 而不是单纯的看攻略说的云里雾里 指点江山 所以我在台服探索的一个多月 很多操作都是错误的 而且我明知这是错误的依然继续玩耍 目的在于探索这个外服老玩家居多的游戏是否真的像他们所说的那样精致 在这个过程中 我不但验证了他们给的建议（是否正确） 而且因为无法充值体验到了原始养成游戏的快感 我发现了这个游戏和我小时候玩的精灵宝可梦很类似 都是超长期养成游戏 而且公主连结这个游戏的养成周期十分有趣 （以月为单位，且培养进度非常稳定）所以非常符合一般社畜的标准 而我正好也差不多是这类人 可能是我小时候长期玩宝可梦的缘故 我心中的控制欲被唤起了 （本质原因是这几年生活十分不如意，不仅无法选择自己的人生，而且要对现实唯命是从）所以这款游戏再次点燃了我对养成游戏的热情 这种确切的养成游戏让我在忙碌的学习生活之余体验到了一丝温暖<br>比如  某一周学习生活异常忙碌 几乎除了学习之外就是手游那半个小时 但就是那半个小时 造就的是某一天角色的质变（好比宝可梦进化）这种忙碌之外的一点惊喜 真的带给了我很多温暖（我没女朋友真是抱歉呢） 这种温暖好比漂泊异乡独自打拼 到你生日的那天突然有人给你送了个蛋糕 谁都不记得你的生日但是游戏会记得 谁都不会拥抱你但是游戏会拥抱你<br>3 这种养成的感动不算是一种动力 这是一种结果 <br>   但还有一种快乐叫策划 策划本身才是快乐源泉 <br>   时间跳到2020的4月份 我对明日方舟这个游戏的看法开始有了质变 在经历了氪金与不氪金的区别后 我选择了做微氪党 花极少的钱体验游戏 这对我来说是一种很有意思的挑战<br>  对明日方舟我之前一直都比较浪 虽然基建一直都非常关注 但缺少日积月累的想法 <br>  从4月开始 我便非常关注我的每日收入 花了很短的时间把每日收入调到了最大值 并且每日规定时间上线 就像上班打卡一样 不知不觉坚持了两个月（现在也是）回头看自己其实已经习惯了 而且出乎意料地 我的生活也进行了一次变革<br>  从前总喜欢赖床 现在从来不会赖床 因为怕浪费游戏里面的一点资源<br>  从前中午下午傍晚无事可做且枯燥 现在手游充实了这段时间 基本上每隔2小时就来一次检查 生怕漏了一点点好处 总的来说 因为我在手游上变得很上纲上线 追求极致  现实生活中心态平和了许多 追求佛系 并且 因为早些年玩宝可梦的时候就十分关注工序问题 所以在明日方舟的调整期 上线的每一分钟我都会积极思考如何做到快恨准且流程正确  <br>4 当明日方舟逐渐符合我心目中的要求的时候 公主连结却陷入了困境 因为一些操作失误的原因 导致我比别人少了一大笔抽卡资源 这个时候我开始看一些抽卡攻略视频 了解哪些角色该抽哪些角色不该抽 但是也无法弥补心态的不满 这时候控制欲再次推动了我一个大胆的想法 那就是连续5个月不抽卡 事实上我也做到了 我控制住了我自己 一开始是控制 因为看到能力好的角色当然想抽 但想了想我不需要投资这些抱有风险的项目 所以最后还是没有抽<br>刚开始我内心的波动还是蛮大的 看到别人都弄得风生水起 我自己就一非洲人 要什么没什么<br>这个落差确实挺难接受 但无伤大雅 凡事都是习惯了就好 而且通过积累一年的手游经验 我其实很明白玩游戏玩的就是心态 最后还是忍住了并且不再对任何非目标角色心动（进化了） <br>5 更有意思的是 我看到别人抽卡赌到了一些强力角色 并且拥有比我这种憋党更加多的资源的时候 我内心很难受 但这依然无法阻止我的控制欲 想来想去 我觉得关于这点就一个道理<br>：钻不在多 够抽就行 <br>如今的我的这种控制还是非常成功的 因为我的资源已经足够保证我在两年后的地位<br>6 无论是什么时候 每日的收益才是最重要的 只有日积月累才能厚积薄发 和高考一个道理<br><br><br>总结：玩游戏玩的就是心态 很多人要么觉得手游很好玩 应该大量氪金 要么觉得手游很低端 不值得一玩 我想说的是 每一件事物都有他独特的用法 游戏同理<br>我个人很反感游戏鄙视链<br>首先 游戏不只是用来玩的 也是可以运用的 那些自称高端的玩家是认为自己玩的游戏模式就是好的而去否认其他游戏模式 我近期通过xz粉丝一系列事件发现 有些人和xz粉丝没什么两样 <br>其次 游戏和玩家需要互相匹配 比如我 我是判断了自身性质是否与之符合后才选择玩的某类游戏的 而不是一股脑的跟风玩 我个人认为那些鄙视玩手游的人 可能不适合手游 但是不适合 和 不认同 是两码事 我觉得不能因为不适合就否定 本质上就是错误的 或者说就是不道德的<br>再者 游戏玩家应该积极进行理性思考 在此奉劝各位 上头 式玩家 多思考自己为什么在玩手游（或者其他类别游戏） （我）到底喜欢游戏的什么内容（我）到底在干什么 （这个游戏）是什么类型的 （我）为什么还在玩这个游戏 等等问题<br>当你想清楚了就退坑了 就可能脱离苦海了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2020-7-20 19:13","title":"如何将两大二次元手游玩成休闲游戏 理性与感性并行 平衡消极自由与积极自由","userId":"302247","userName":"Mewtw0","userSign":"(和谐互斗投缘互信尊敬退缩生疏挂心忽近又远跟世态摇摆 ...)"}