{"id":10220,"avatar":"//lain.bgm.tv/pic/user/m/000/00/39/3918.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"写在最前面的申明<br><br>Sai已经向大家解释了Bangumi娘跳票以及年糕离开的事情<br>大家或许会有疑惑甚至不满 因为我相信这里至少有一部分人是因为年糕而来到了Bangumi <br>但是事实不幸的发生了 大家都不希望这样 但是以下是我个人所见所闻的事实 我希望让大家有一个完整的了解 而不是单单的在那里为年糕伸冤或者贬低<br><br>虽然年糕同学的离去对Bangumi来说或许是一个巨大的创伤又或许不是 但是我相信 Bangumi会一直走下去<br><br><br><br>今日傍晚年糕伯爵（Acgism）在Bangumi（Bangumi.tv）QQ群上发表了要脱离Bangumi的宣言<br>并申明说Bangumi内部有人逼迫他 迫使他不得不选择离开Bangumi的这条路 还大肆的说大家不信任他<br>年糕说 别人逼他 可以 他不在乎 但是对于Bangumi内部对他的排斥 他不能忍受<br><br>而导致这一切问题的开端是年糕同学原定于在2011.11.11举办的婚礼临时取消。<br>这场婚礼的举办地点为上海浦东的汤臣洲际酒店 年糕同学也曾多次出图表示对这家酒店的满意以及对这次婚礼的期待<br>并且年糕同学豪言要为来参加婚礼的Bangumi基友们提供机票和住宿 基友们也表示十分的期待<br>但是在10.31婚礼临近之际 Bangumi基友们突然收到了来自inercontinental@gmail.com的邮件<br>要求基友们填写姓名 身份证等作为回复邮件 名为帮助基友们订机票<br>但是几日之后 年糕遮遮掩掩一个一个人的解释不举办婚礼的问题<br>并向大家如是说明 名单早已在9月份给了酒店 但是酒店不负责任 10.31才给大家邮件 并且未对年糕同学的婚礼作任何准备<br>所以汤臣洲际酒店决定向年糕同学赔付1200W（人民币）作为封口费 而且把经理辞退作为事情的解决方案<br>这中间的时间差不超过5天<br><br>作为年糕的好基友们大家当然要为酒店的不负责任为年糕打抱不平<br>纷纷致电酒店核实情况想对酒店一顿斥责 但是酒店给致电的众基友们是如是答复的 并没有年糕同学郑先生的预定（在此隐去真名） 而更令人惊讶的是 酒店最大容量是500人 而年糕同学的名单人数为700人 如若这700人全数到齐那酒店不是应该容不下了嘛？<br>并且 在发生了这样的事情的情况下 年糕同学仍然在汤臣洲际酒店下榻（个人认为 这个行为甚是反常）<br><br>然后由这件事作为导火线 基友们对年糕同学发出了质疑 但是年糕同学一一澄清 直至今日 不幸中的不幸发生了<br>年糕同学怒斥基友们不信任他 并且豪言要离开Bangumi<br>这时候 有个名叫小XX的Bangumi群用户对年糕发起了尖锐的质疑 说：“没人管你结婚的事情 现在离发售还有一个月 你拿什么给订粘土的300个人交代。”<br>年糕在剧烈反驳 认为自己没有欺骗基友自己辛辛苦苦的熬夜做模型 凭良心对得起大家 而且是利用自己的私人关系去联系制作和工厂 但是不愿意向Bangumi主要人员提供合同并且说出工厂的名称 说：“最后发售大家看结果”<br><br>而作为Bangumi主要成员之一的另外一位也发出质疑 直指年糕同学代码不会写 盗图的事情<br>盗图的事情是指年糕家的猫 他在Flickr的猫咪贴图有盗用的嫌疑 <br>年糕对盗图这件事不否认 但是又有人指出 年糕在承认之后仍然向Flickr上传猫照 并且更改文件名来类似相机文件 而如今相册已经消失 不能链接<br><br>这时又有基友指出说年糕你答应我们的Bangumi大冒险呢 3年了怎么一点消息都没有 不是很早就做完80%的代码的言论<br>之后年糕同学就再也没有在群上说过一句话<br><br>接下来为基友们对年糕过去种种做法的质疑 我就选取一部分让大家评判<br><br>有人表示说这样黑年糕是不对的 因为年糕一直在做Bangumi的对外工作 一直在各类网站中宣传Bangumi<br>但是却有犀利的评论说年糕只是为了宣扬自己是Bangumi的主创人员而已<br>请大家移步Bangumi的关于我们 可以看到年糕并不负责代码 他的后缀是Server Support 在年鉴中年糕也是在Bata3的情况下才入驻 在时间上不能算为主创始人<br><br>有主要人员指出 年糕尽管一直自己主动提出做些什么 但是至今为止一行代码都没有写过 唯一一件自己主动提出并做到的应该算是在他发出公告之前给Bangmi所有主要管理人员的退出信<br><br><a href=\"http://www.weibo.com/u/2462326771\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">新浪微博</a>这里记载了一些关于年糕同学的事情 个人认为带有极大的主观情绪 大家可以作为一个参考<br><br><br><br><br>最后<br>我还是想说<br>希望大家能够谅解Sai那篇公告里某些你看到了会觉得不恰当的词语 因为那也是因为年糕同学的离去而临时写的 而我在这里只是像大家解释一下我的所见所闻 不敢称为事实 但是我尽量做到客观公正 如果有失公正我愿意立即修改 谢谢大家<br><br>最后的最后<br>我仍然希望Bangumi能一直走下去 因为我在这里认识了很多人 很快乐 每个人都属于这个大家庭 大家因为机缘巧合的相遇并不是偶然 任何一分子都值得这个大家庭去珍惜 所以 我也衷心的希望以后不会再发生类似的事情<br><br>此致<br><br>来自一个Bangumi用户的叙述 ","time":"2011-11-14 22:24","title":"有关年糕同学离开的所见所闻","userId":"ioudas","userName":"Meine Meinung & 哆啦A萌","userSign":"(Meine Meinung首席传教右使)"}