{"id":3970,"avatar":"//lain.bgm.tv/pic/user/m/000/00/70/7088.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"　　2.不放纵私欲<br><br>　　第二方面就是不要为肉体安排，放纵私欲，具体讲就是先在神面前立下心志：「神哪，我绝对不要在这方面犯罪，也不要在这方面得罪我所交往的人。」我们不是到面对试探时，才来决定什么可以干，什么不可以干，开始谈恋爱前，心里就已下定决心，有哪些事可以做，有哪些事绝对不做。<br><br>　　我女儿很年轻时，在神面前就立下心志：第一个吻是要在婚礼上献给她的丈夫。作姊妹的要小心，如果真的有自己的原则，坚持这样的想法时，在谈恋爱约会时，很可能妳的男朋友会对妳生气。因为男孩子性方面有非常强烈的冲动，妳不跟他合作，他会生气，且会持续不断试探妳，要求妳降低标准。但姐妹要记住，千万不要怕他不高兴，因为他在试探妳时，不是对妳有兴趣，是对妳的性有兴趣，妳越坚持让他知道妳不让步，他就越会尊重妳，因为他知道妳比他还坚强。另外要记住，你恋爱的对象，不管是弟兄或姐妹，要记住他是神的孩子，千万不要做任何事情伤害神的孩子，这会帮助你降低试探的诱惑力。<br><br><br>　　3.逃避试探<br><br>　　第三点就是要逃避试探，没有节食的人一天到晚跑去吃自助餐，这么多的食物、选择在你面前，怎么能够不犯罪？所以不要安排别人看不见，单独两人的约会，哥林多前书六章十八节：『你们要逃避淫行』，不是告诉我们你要抵挡，是要跟约瑟一样逃，且跑得越快越好。<br><br>　　怎样保守自己不犯奸淫的罪呢？注意你穿什么衣服！约会时，女孩子要记住圣经清楚告诉我们：『女人要廉洁自守，以正派的衣裳为装饰』，正派是什么意思？就是让人注意妳的脸，不注意妳的身体。今天有很多女人不懂，不晓得，男人一看到女人的身体就麻烦，所以一定要学会不要穿有诱惑力的衣服，要懂得不要给自己带到那种环境里，让你有机会犯罪。<br><br>　　不要为肉体安排，避免单独、长时间在一起，避免别人看不见。记住，在这件事情上得胜的人，在很多事上就容易得胜。<br><br><br>　　祷告：天父，我们谢谢，因为只有你最了解我们的软弱，也只有你救赎我们，也给我们恩典让我们胜过软弱。祷告感谢是靠耶稣基督的名，阿们。<br><br>-----------------------<br><br>分手的功课－主动提分手时<br><br>　　3.避免给别人二次伤害<br><br>　　第三要注意，绝对避免给别人二次伤害。有些人听到对方要求分手时，会想尽一切办法来挽回这关系，那有的人就会想要报复对方，所以无论对方是用什么样的方法来响应分手的要求，要记住分手这决定是非常严肃的，不可以轻率地做；但如果做了也不要轻率收回来。<br><br>　　不要随便再试一次，因为可以肯定一件事：人不会一天就改变。过去交往中有这么多困难，才会让谈恋爱的人要分手。说句实在话，谈恋爱时人是瞎眼的，被爱情都冲昏头，在这里会看到你跟对方实在不合，要跟他分开，以为现在跟他讲分开，他后悔就改过来，明天变了一个人？不可能的，所以不要随便作决定要分手，但一决定后，绝对不要改。<br><br>　　我再说：还没有结婚还有分手的机会，结婚后可就无药可救了；没有结婚可以跟这人谈恋爱，还可以跟另外一个人交往；结了婚就什么都没有。所以记住，一次两次三次再试，很少有好结果的，吵到最后还是离。<br><br>-----------------------------------------------------------------<br>约会的正当理由<br><br>　　首先恋爱中的人该想清楚：约会的目的何在。当然，异性的吸引力，是男女约会的基本原因。但有许多人根本还不够成熟，就和异性朋友约会，他们从未认真思索约会的用意何在，未思索他们所希望约会将在他们的一生中会扮演什么的角色。<br><br>　　你也许很不以为然：“你啰嗦什么，人人都约会，这是天底下最正常、最自然不过的事。”不错，但除低御来自成双成对同伴们地压力之外，你为什么与异性朋友约会呢？最基本的理由之一是社交。人长大了，其交际手腕、谈吐、对人的了解也当随着年龄的增长一起成长。而约会就是绝佳的学习机会，藉此更认识自己，更懂得体察别人的需要和感受，并学习将这层洞察力化为相应的行动。美好的约会能使你准备好迎接幸福、成熟、恒久的婚姻。不良的约会习惯则孕育着脆弱、短暂的婚姻悲剧，而后者是我们都屡见不鲜的。<br><br>　　当然，约会的第二个主要目的是为择偶。显而易见的：你未来的结婚对象，必是你所约会的对象之一。典型的发展程序是：从单纯的约会发展到友谊式的，然后成为固定的伴侣，最后结婚。一般很少有脱离这样模式的。因此，约会能够培养、提高你的鉴赏眼光，增进你的洞察力，以推敲哪种性格、个性、气质的人最适合你。这是个绝佳的机会，藉此试验你以为的理想佳偶，是否真是你希望与之共度余生的那种人。<br><br>　　既然你已明白了爱情的秘诀，那么你必然也晓得：约会的要点不是性的探险、技巧的磨练、或征服异性。再没有比不成熟的肉体关系更能阻碍友谊的滋长和美好的人际沟通了。如《玷污的爱》一书的作者，约翰·怀特所说的：“婚前的性刺激已变得高于一切，就如许多未婚的恋人所发觉的那样。但是它往往会阻断约会原本要达到的沟通。”<br><br>　　“为什么？因为这就是造物主，神，创造人的方式。当神依照祂的形像造人时，祂在人心里种了一种渴慕与神灵交、默契的需要。为了使这成为可能，祂在人里面创造属灵的能力；一种属灵境界的能力与欲望，其每一分，都与肉体境界的性欲一般强烈而自然。这种属灵能力是人类所独有的，其他的受造之物都没有这份特别的欲望和能力。<br><br>　　人之所以常常忽略其属灵能力的重要性，主要是人的骄傲在作崇，故意漠视神和祂的法则，用人的私欲及意志来取代神的地位。其后果是严重的隔绝与分离。人心中的“灵光”失去了，人只得盲目地摸索生命的本质。充塞人类历史过程中的信仰追寻与渴望，足以证明这浩大损失的存在。<br><br>　　毋庸赘言的，男女间若想体验一体的极致关系，就必须在属灵的层次上有亲密、相互的沟通。这也是婚姻的目标之一。既然约会是为了结婚作准备，它应当是约会的首要目标。缺乏属灵的契合，就不可能有圆满的性结合及一体感。前面已说过，性交是神设计的，是男女间内在实质的外在表现。 ","time":"2010-12-28 10:21","title":"如何避免犯罪","userId":"s23sui","userName":"ドール","userSign":""}