{"id":383305,"avatar":"//lain.bgm.tv/pic/user/m/000/35/63/356378.jpg","floor":"#1","group":"女权文章摘抄中心","groupHref":"/group/feminism","groupThumb":"","message":"<a href=\"https://youtu.be/yZYQpge1W5s?t=226\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">视频谈话</a><br><a href=\"https://www.gq-magazine.co.uk/article/jordan-peterson-interview-2018\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">主持人摘录的部分对话</a><br><a href=\"https://bgm.tv/blog/321947\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">transcript</a>油管输出的语音识别文本，可能有误<br>主持人：Helen Lewis<br>嘉宾：Jordan Peterson<div class=\"quote\"><q>L: One of the things I want to come back to is this idea, you say it in the book, that there is masculine order and feminine chaos.<br>P: No, actually, I say that those are symbolic representations of the two things.<br>L: OK, so why then? Why is order necessarily masculine?<br>P: I think it’s because our primary social hierarchy structures are fundamentally masculine.<br>L: And that’s not the patriarchy?<br>P:Well, it’s not the modern idea of the patriarchy, that’s for sure.<br>L: That’s my idea of the patriarchy, which is a system of male dominance.<br>P:In what sense is our society male-dominated?<br>L: The vast majority of wealth is owned by men. Women do more unpaid labour...<br>P:That’s a very tiny proportion of men and a huge proportion of people who are seriously disaffected are men. Most people in prison are men. Most people who are on the street are men. Most victims of violent crime are men. Most people who commit suicide are men. Most people who die in wars are men. People who do worse in school are men. It’s like, where’s the dominance here, precisely?<br>L: But I can say equally that most rape victims are women. There are almost no women who rape men.<br>P:There’s an asymmetry in all sorts of places, but that doesn’t mean that Western culture is a male-dominated patriarchy. The fact that there are asymmetries has nothing to do with your basic argument. This is a trope that people just accept: “Western society is a male-dominated patriarchy.” It’s like, “No, it’s not. That’s not true.” And even if it has a patriarchal structure to some degree, the fundamental basis of that structure is not power, it’s competence. That’s why our society works.</q></div>以下为机翻<div class=\"quote\"><q>L: 我想回到的一个问题是这个概念，你在书中说，存在着男性的秩序和女性的混乱。<br>P: 不，实际上，我是说这些是两件事物的象征性表示。<br>L: 好的，那为什么呢？为什么秩序必然是男性的？<br>P: 我认为这是因为我们主要的社会层次结构基本上是男性的。<br>L: 那这不就是父权制吗？<br>P: 嗯，这肯定不是现代人对父权制的理解。<br>L: 这是我对父权制的理解，它是一种男性主导的体系。<br>P: 我们社会在何种意义上是由男性主导的？<br>L: 大部分财富都由男性拥有。女性做了更多的无偿劳动...<br>P: 那是极小比例的男性和极大比例的严重不满的人都是男性。大多数在监狱里的人是男性。大多数在街头的人是男性。大多数暴力犯罪的受害者是男性。大多数自杀的人是男性。大多数在战争中死亡的人是男性。在学校里表现较差的也是男性。我就在想，这里的主导在哪里？<br>L: 但我同样可以说，大多数强奸受害者是女性。几乎没有女性强奸男性。<br>P: 各种地方都存在不对称，但这并不意味着西方文化是男性主导的父权制。存在不对称性与你的基本论点无关。这是人们所接受的一种陈词滥调：“西方社会是男性主导的父权制。”就像，“不，它不是。这是不正确的。”即使它在某种程度上具有父权结构，那种结构的基本基础并非权力，而是能力。这就是我们的社会能够运作的原因。</q></div> ","time":"2023-6-19 23:37","title":"【JP】解构女权话术","userId":"ptsd","userName":"禁止左转","userSign":"(诸君，我喜欢战争)"}