{"id":410316,"avatar":"//lain.bgm.tv/pic/user/m/000/78/72/787241.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"她埋怨地看看了面前的男孩一眼，嘟着嘴，心里若有所思：这是第几次了呢？<br><br>因为这个普通的男孩拒绝了许多次少女送给他的饼干。<br><br>第一次是在今年的春天。下课铃响后，少女背着双手，几乎是飞到了相隔半个教室的好友那里。轻柔的橘色发丝为春季的暖阳所照耀着，早晨刚用过的洗发水的味道在湿度适宜的空气中悄然散开。她热情的扑到别人的面前，一边哧哧的微笑着开启话题，一边从背后掏出一袋曲奇饼干。她调整双手而开出的花瓣秘密托举着饼干送到好友的嘴边。近旁一个眼尖的男同学发现了这一幕，对她叫嚷着：“怎么吃独食啊？”，周围的几个人也开始起哄。她只是笑骂着，将饼干依次分发给所有人。<br><br>转眼间，饼干还剩最后的一块。她快速地扫了一眼，观察是否所有人都拿到了饼干。但是，有一个戴着眼镜的男生安静地坐在最后排的座位上，正在看着教科书认真学习。考虑了片刻之后，她将饼干袋子送到男生的眼前，同时带着一种颇具自信的眼神。她深切知道自身容貌的姣好，这不单单源自于对着镜子过分地顾影自怜而形成的错觉，而是根据周围所有人对她的态度都十分友好，经常带着笑脸与她对话的缘故以得出此种结论。在她眼中，这次送饼干的行为一定会毫无例外、一如往常的顺利——她已经摆出了百分之百的甜美微笑，任何男生想必都会被这份突如其来的热情迅速击倒，正如同咻地射出的粉色丘比特之弓箭，虽无太大的杀伤力，仍可一击御敌。<br><br>不过，他在瞟了一眼可爱的少女后，不动声色的低下了头，便将眼神深埋于书籍中。<br><br>少女甚至花了十几秒才反应过来，这段时间里，她的瞳孔不为人知的扩大。“啊，为什么他不收下？”，这个问题困扰了她好久，也让她产生了某种程度的自我怀疑，不过并不强烈，她的自信来源于周围所有人对她态度的集合，不会因为这种小事而大大受挫。但是那种傲气依然存在，而且被这次经历激发出来，演变成一种好奇与好胜心，促使她费尽心机以让这个男孩收下饼干。<br><br>有一次，她突然想到，有没有可能他不喜欢吃饼干呢。因此，她特地多花了点钱，把饼干换成了巧克力。可他还是不肯接受。<br><br>这件事对她而言是个疙瘩，总是让她烦恼。她的心思逐渐地放在了这件事上，这是个相当有意思的挑战。<br><br>她又觉得自己对他了解的太少，彼此之间的信任感不够导致他未能放下警惕。于是，她来找好友的次数更加频繁，这是一个向他搭话又不会让人感到怀疑的好理由：她一直都是那么活泼可爱，善于交际，至今为止和所有人的关系都比较不错，都能聊上那么一两句，即使她说自己可以和小动物对话都不会让别人感到惊讶，因为她就是这种人。<br><br>但即使是这样的她，也不会诸事顺利。刚开始，他一直以一种爱答不理的神态看着她，并且只是简单地掠过，之后重又跳进书本（多半是历史书）中。<br><br>到了秋天，她的努力渐渐有了成效，他开始回答她的问题，虽然只有寥寥数语。他的目光变得更加柔和，也不再一个劲地专心盯着书看。只是，她递给的饼干抑或是别的什么东西，依然没有被他收下。<br><br>天气预报中的气温正在下降，黑夜也逐渐侵占了一天中的大多数时间。已经是十二月中旬了，可今年的第一场雪仍未落下。冷冽的寒风经常变换着方向从而到处乱窜。于是，可爱的女孩们开始接连披上各式各样的围巾，而她雪白的脖颈，则常被红绿小格相间的流苏围巾所掩盖。<br><br>每日的午后，操场上的树影都拖得愈来愈长，时不时随习习的晚风摇曳。冬天的傍晚应该是短暂的，那些仅在天边燃烧了片刻便陡然消散的漫漫云霞即为证据。<br><br>这天是圣诞节，也是周五。早晨，班级的氛围与往日相比已经有所不同。有一种略显兴奋的幸福感，安静地弥漫并渐渐包裹了这个空间。这可以从大家说话时上扬的语气，不安分的肢体动作和闪闪发光的眼神中窥见。十分钟的下课时间，聚集在一起聊天的人群越发变大。倘若不小心挡住过道，这个群体将会招致过路人俏皮的责骂。原本并不严肃的语气，更被攒动的许多人头分散开来，这里充满了快活的空气。<br><br>最后一节课的下课铃终于响起来了。任课教师没有拖堂，某些学生在课上已经整理好书包，立刻逃也似的离开了教室。他们三两成群，或是情侣或是好友，估计早就约好了今天一起出去玩。<br><br>而转眼间空荡荡的教室，偏偏就剩下这两个人。她貌似要先回家一趟再和闺蜜逛街，因此没有那么着急。<br><br>而他，竟面朝少女，径直走过去了。她也迈出了脚步，然而那是走向门口的一小步。她并不认为对方的目标是自己。可他还是没有停下脚步，待到二者间的距离只有一个课桌时，少女看向他，对方也在看向她。于是，她才认定这一点。<br><br>他尴尬地笑了笑，同时从背后拿出一个精心包装的苹果，单手递送到少女胸前。“给你，这是昨天没吃完的。”，说罢，他快步跑了出去，就连书包也忘记拿了。<br><br>这句话只是个幌子。少女接过苹果的时候，一张很薄的信纸落下来了。信纸很白，困囿于其中的字迹很黑，她的脸颊却泛起一抹微红。这白色与黑色的颜料，该要用怎样的比例才能调成红色，谁又知道呢？<br><br>窗外，无穷的雪，悄咪咪从宇宙中落下。橘红色的晚霞照映着飘摇在冬日纯白的雪，不知不觉间，黑夜吞没了世界。","time":"2024-11-24 11:04","title":"送不出去的饼干","userId":"787241","userName":"Luv","userSign":"(欲渡黄河冰塞川，将登太行雪满山)"}