{"id":410351,"avatar":"//lain.bgm.tv/pic/user/m/000/91/24/912436.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"太阳是一粒<br>粗粝的麦子<br>皇帝艰难地咀嚼，忍受其中<br>滚烫的江河。大地上有千万张嘴巴<br>不断张合，滚烫江河的气味从中散出<br>人们说这是秋天的气味<br><br>烫伤不可避免<br>每一瓣嘴唇都有如沟谷般开裂<br>皇帝的梦中总是雨水<br>水、水、水<br>涌进嘴唇里的沟谷，却永远无法满足<br>皇帝在雨水中看见一双眼睛<br>一双眼睛生长着母狮的身体<br>——皇帝总是从梦中惊醒<br><br>皇帝认得，那是在东边的森林<br>东边的森林中间空着的一片多雨的荒地<br>一条河流像骨骼将树木撑起<br>现在，皇帝已实现独立<br>眼睛中不再透露出别人的眼睛<br>——他想寻找自己的梦<br>于是出宫上马挥鞭<br>黄沙四起，大地的伤口触目惊心<br><br>皇帝骑马穿过骨骼<br>在血液的最深处，一双眼睛紧闭<br>母狮的伤口触目惊心<br>大水突然四起，嘴唇涌出雨水<br>水、水、水<br>湿漉漉的眼睛惊慌失措<br>皇帝抱着母狮打马回都<br><br>原初的恐惧在皇帝的眼球中浮动薄面孔<br>时而就像被水注满，快要撑破<br>时而又怪异地嗤笑，口舌之间镶嵌着又一只眼球<br><br>皇帝的内部滚烫江河正在翻涌<br>整个朝堂都溢着秋天<br>麦子在地面转瞬生起，抽出利刃<br>皇帝的配剑伤痕累累<br>朝堂空无一人<br>皇帝抱着母狮坐在王位<br><br>皇帝看着眼前横卧着一头乌发的裸体女神<br>峰峦般的双乳其峰顶不断有太阳冒出<br>她时而以疼痛的结构诉说语言<br>时而又用刀锋般的指甲创造自身<br>的疼痛。她的身边挤满雨水<br>就像内脏身边挤满血、肉与骨骼<br>疼痛是为了维持她的跳动<br>只是雨水必然死去<br>她也就必然沉睡<br>当月亮的睫毛覆盖大地<br>黑夜中除了皇帝还有月亮这唯一自然<br>的眼睛，在目击，人类的<br>原初形体和智慧是如何<br>宗教地将火摆出，卑劣地玷污<br>裸体女神的皮肤何其神圣!<br><br>人间之火将疼痛扩展为一个洞<br>雨水在洞外淋着，智慧在洞中<br>跳舞，形体张开嘴唇<br>牙齿撕扯下女神皮肉<br><br>骨头难以下咽，作为信仰<br>最伟大的宗教雕塑由它们撑起<br>消失的宗教女神以死的方式复现<br>享受崇拜、粮食、及一切生殖<br><br>女神的血肉无法消化<br>贵族的胃脏内部拥挤<br><br>洪水涌到喉口，必然喷出<br>淹没眼前远古野蛮回忆<br>食人以遗忘早已<br>在皇帝血脉中栖息<br><br>皇帝抱着母狮胃内拥挤<br><br>大地上的嘴巴吵闹<br>麦子抽出利刃，农民伤痕累累<br>不可击败的太阳是干旱的心脏<br>它因疼痛而跳动<br><br>因疼痛而跳动一一跳动泵出的是火<br>正如父亲沉默地将孩子鞭打<br>火抽在脸上，抽在祖国脸上<br><br>母狮伤痕累累，血渗出来<br>血渗出来<br>雨水沿着脊背往下<br><br>皇帝脊背潮湿<br>又不断生出雨水<br>水、水、水<br>熄灭了火，熄灭了伤口<br>沸腾的江河<br>血渗出来<br>皇帝的血渗出来<br>皇帝的脊背潮湿<br>在阴暗处朽着<br>朽<br>——皇帝抱着母狮脊背断裂<br><br>深夜国都全城人们都听见<br>一道狮吼<br>有如太阳灼烧着天空沉重地坠下<br>有如火从水中翻出肢体和舌头<br>有如沉默的父突然开口将苦难的众生宽恕<br><br>哦!不，这些不是<br>这都只是干旱死去时<br>对自己罪行的诡辩<br>那狮吼只像水<br>像水摇晃着船的暴政<br>像水平息着所有滚烫的伤口<br>像水吞吐着鱼、气泡、一些迷思<br>像水像母亲将苦难的众生拥入怀中<br>第二天,人们都看见雨水<br>看见雨后一道虹桥从东向西架在天上<br>万物重新生殖<br>麦子进入胃中变成酒<br>人们都陶醉在幸福之中<br>——只有皇帝不见踪影<br><br>王位之下众臣惊恐地望着<br>王位上水静止流动塑造的<br>年轻女神，横卧<br>  祖国和她一样裸体<br>  祖国比她还要年轻<br><br>祖国只是水、水<br>火还在更里面<br>——这火是生命<br>雕塑女神手中怀抱火种<br>众人皆知火中还是火<br>更多的火，正如水<br>中还是水，更多的水<br>祖国中是更多的祖国<br>每个人怀中的国土很小<br>但它们都联结着反应<br><br>水、火，皇帝就像<br>一颗石子<br>水被激起千层波澜<br>栓在火上的烈影摇曳<br>干旱在闪光中被分解成<br>几粒粗粝的麦子<br>沉入祖国<br>——那水深火热之处","time":"2024-11-24 17:45","title":"【个人诗作】【新诗】祖国","userId":"912436","userName":"下北泽の唯呆仆","userSign":"(无聊的人)"}