{"id":29364,"avatar":"//lain.bgm.tv/pic/user/m/000/15/77/157769.jpg","floor":"#1","group":"读书会","groupHref":"/group/read","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1292.jpg?r=1350106915","message":"作者：羽良 <br><br>　　许知远终于辞职了，下一个，希望是那个毫无长进的何力。 <br><br>　　我不明白，一个新闻人，哪儿来的那股子北大中文系独有的酸腐恶臭，不就是一次辞职吗？他也至于把那个叫罗兰．巴特的恋童癖拉出来？也至于把那个哲学愤青波谱尔拉出来？<br><br>　　许，从来不是个合格的新闻人。他为什么那么喜欢在所有的新闻同行和读者面前装深刻？他既然那么喜欢罗兰·巴特，怎么从没见他讨论过巴特的符号学？那么喜欢波谱尔，为什么不说说波谱尔是如何在海萨尼的批评下晚年不得不修正自己的观点？我曾经私下里对几个跟我提到许知远的朋友说过一句大话：“许知远每在文章里提到十个名人，他真正读过的不超过三个。”许知远提到弗里德曼，但我断定他读过的弗里德曼的著作不超过三本。他提到乔姆斯基，甚至还亲自拜访过他，但他绝对不知道乔姆斯基的语言学到底是在研究什么。许知远的文章有着中国新闻评论员队伍中最不可救药的一面，那就是不懂装懂的附庸风雅。我从来没见过许知远把哪怕一件事深入完整的在一篇文章里说清楚过。他永远在拿别人的id和作品号来包裹自己的空洞和平庸。过度的修辞在他那里成了保持文章青春的毒药，用的越多，文章的芯儿越烂。我有时候真想找机会当面问他一句：许知远，你他妈的到底在跟谁厚着脸皮装深刻？ <br><br>　　许知远的文章中总是充满莫名其妙的焦虑。好像这个世界就他和他能够采访到的几个人在思考。可其实呢？他把这种elites下的自我理解深深的传染给了《经济观察报》——一份本来很有希望的财经报纸。在这种意淫式的的自我玩味下，《经济观察报》的定位从商务金融从业人员的必读变成了大学生周末，面对着这种报纸定位滑落的耻辱，许之远竟然还厚着脸皮说“我们要创建亚洲地区最有影响力的报纸。”这怎么样一种自以为是的浅薄！这又是怎么样在用一种不切实际的幻想作风在毁坏着自己所在的报纸！ <br><br>　　许知远的文章中常常流露出他的两大癖好，一是攀高枝，大家看看他辞职的日志（<a href=\"http://www.mindmeters.com/showlog.asp?cat_id=36&log_id=1225\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.mindmeters.com/showlog.asp?cat_id=36&log_id=1225</a>），有这么一段话，“覃里雯是被我从美国拉回来的，那时候我第一次去美国，英语糟地连提问都紧张（现在也不怎么样），覃里雯陪着我和阿飞到处乱跑，我们采访了很多有趣的人，我大言不惭地说，我们要创建亚洲地区最有影响力的报纸。（昨天覃里雯碰到陈志武，他在耶鲁时请我们一起吃饭，那顿自助餐真好吃）”。我不明白，他怎么就想起来和陈志武在耶鲁吃饭，这和他辞职有什么关系吗？如果没有，他硬要把陈志武和耶鲁的自助餐拿出来，只能说明，在他心里和陈志武吃饭是个特权，是能令人在高看耶鲁的陈志武的同时，也高看他许知远的特权。这是多么不自知而幽暗的心理，这就是一份严肃财经大报的主笔应有的素质？ <br><br>　　许知远的另一大的癖好，他可能更不自知，就是在他的新闻同行面前冒充自己很有思想很有学术，而在采访真正的学术人时，又重归新闻人的自我认同。法国的社会学家布尔迪厄曾经极其愤怒的戳穿了这种可笑的表演本质：他们是用“大学媒体人”和“媒体大学人”来自我册封自我授权，妄图通过这种册封和授权，来蒙骗别人。这种人的普遍特点是，不接受同行评价！许之远算是个学者吗？不算；许知远是个好记者吗？不是；许知远是个优秀的专栏作家吗？够不上，那许知远到底算是什么？ <br><br>　　是的，只要我们用我们的常识和逻辑把问题反复逼问到这一刻，我们就能看穿许知远这类新闻人的本质。而这种本质，恐怕是他自己都看不清的，否则，谁还会继续使用这种拙劣的把戏来混饭吃。因为这样混，早晚是要还的！ <br><br>　　我的一个朋友，曾是个资深财经记者，他最早在我面前表达了对许知远的不屑，他说再过十年，中国的年轻一代英语都不会差到哪儿去，到那个时候，许知远这种毫无深度的二道贩子难道还能靠贩卖与己无关的事儿混饭？ <br><br>　　安替在评论许知远离开的时候，还很友好的祝福他，说他办一份精英杂志也许能成功。我只把安替的这个祝福视为出于人情的善意，我可以断言，像许知远这种喜欢装出自己很懂欧美主流文化，很了解精英和知识分子群落的人，其实只是在那儿不断的用他知道的人名和书名外加一点儿轶闻趣事来装点自己的空洞，他能办出来的精英杂志，又能比《书城》那种垃圾刊物强到哪里？ <br><br>　　但愿，像许知远这种不及格的媒体人，越来越少！ <br><br>外一则：<a href=\"http://lumingfudan.blog.sohu.com/168329949.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">我为什么读以及不读许知远 - 陆铭</a> ","time":"2013-11-3 00:15","title":"[05旧文] 自大的无耻——也谈许知远的离去","userId":"x0","userName":"‬","userSign":""}