{"id":29383,"avatar":"//lain.bgm.tv/pic/user/m/000/08/74/87479.jpg","floor":"#1","group":"《梦想钱包》（轻小说）{一起来写轻小说吧！}","groupHref":"/group/fallinluck_e","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/13/1334.jpg?r=1383103940","message":"对你而言最重要是什么？<br>  或许不同的人会有不同的回答吧，虽然这种东西本身就是没有任何意义的伪命题，但是如果硬要诡辩的话，其余的东西怎么样都好，唯独那个——我灵魂的朋友，我生命的意义，我存在于此的原因，或者说就是我的存在才是我最重要的东西。<br>  但是它却不见了，不知何时它消失了，不，其实我连我是不是见过它，拥有过它都没有实感，只是突然觉得我应该拥有这样的东西，没错，虽然突兀，虽然只是感觉，但我却确信着。<br>  \"生而为人，真是抱歉呢\"正符合我心境般带有失落感的一句话，突然从一个16，17岁的少女的口里——清脆的，向上的，活力的声音朗读着《人间失格》这样一部男主角表示对世界不理解的文字。如果是平时的我肯定会想去吐槽这个语气与文章心情的对比吧。但是此刻的我却早已被思念它的愁思所缠绕，被丢失它的失落感给刺痛，被它离去带来的痛苦所吞噬，周围的世界发生的一切都已变得让我没有兴致。<br>  我的内心在哭喊着：简直就是丧失了做人的资格啊！我灵魂的伴侣不见了！没有了它，人是多么的卑微！人活着，奋斗着，说到底，不就是为了它么！……<br>  正当我沉浸在普天盖地的感伤之中时，少女却来到了我面前，带着几分担心地询问道：“你在找什么？”<br>  丢失了最重要的东西的我沉浸于悲伤之中，根本没有心情回答，只是用丧失了生活希望的黯淡眼神看了一眼少女。<br>  她扎着双马尾穿着连衣裙，恩，是我喜欢的那种打扮，如果是平时，我肯定会想要和少女去相互了解，畅谈人生的吧。<br>  但此刻的我完全被其余的东西所夺取了心魄，因为我看到了，那别在少女腰间的——我的伙伴，我的灵魂，我的信仰——我的钱包啊！突然之间我就有了动力，我一跃而出想要抓住我的钱包，少女却灵巧的躲开了，以不可思议的眼神看着我。<br>  此时的我趴在地下，看起来想必十分狼狈吧，但此时我已顾不了这么多，一心中只想着钱包的我趴在地下嘶喊道：“我的钱包！还给我！”<br>  少女认真的盯着我，并用非常严肃的口吻说：“你在说什么啊？这个才不是你的钱包！它是我追求梦想的工具！”<br>  “我的钱包！快点还给我！”我带着对钱包的执念缓缓地向着少女爬过去。 <br>  “不要，这是我追求梦想的工具，没有它我就不可能找到梦想，才不要给你呢”少女看到我身上燃烧的斗志，像是被吓到了一样退了两步但仍然坚持地说道。然后少女别过脸，转身似乎开始准备去别的地方。<br>  趁此机会，移动到少女腿边，伸手抓住少女了的小腿。人啊，总是要为了保护什么而放弃什么的！而且没有什么东西能赢得了一颗执着的心！此刻我的心中这么想道。<br>  对于我突然的举动，少女被吓得慌乱起来，“放，放开！你这个大变态！你在做什么！”我不愿多加解释，因为我的目的只有一个！我放开了少女的腿，伸手抓走了少女腰间的钱包。<br>  “终……”夺来了的钱包让我产生了一瞬间的喜悦，但同时异样的感觉传来，我凝住了目光。粉红色的装饰清晰的标明了她主人的性别，手工制的织脚如同针一般刺入了我的眼睛。<br>  这不是我的钱包！我下意识地认为，但它确确实实有我钱包的味道。虽然有我钱包的味道，但它不是我的钱包。<br>  我僵住在了原地，很久不知说什么。少女也似乎若头所思。很久很久都没有人说话。<br>  “对不起，这应该是你的钱包，我好像感觉错了。”我首先打破了沉默，用带些失望又带点歉意的语气说道。<br>  少女下意识的摇摇头，同样凝重而哀伤地叹了口气：“不对，这不是我的钱包。”<br>  “但是这是女孩子才会有的钱包没错啊，而且又是你身上拿下来的。”，听着这话，少女伸手拿走了钱包，细细地观察着，如同铁面无私的警官审视犯人一般凝视着钱包。<br>  “虽然很不可思议，但是这不是我之前拥有的那个工具。”少女轻轻的说出了这段话。<br>  我站起身，向后走去，“你去哪？”少女呼唤道。“寻找我的钱包！”我摆了摆手。但是少女却跟了上去。“你来干什么？”“我有预感，跟着你能找到我的梦想！”……<br><br>……从这天开始，少年与少女的命运就连接在了一起，踏上了那漫长的旅途。<br><br><br><br>总算把序章写完了。<br><a href=\"/user/sincere\" class=\"l\">@击掌！织雪！我们总算写完了!</a> 总算是完了……<br><br>看到这篇文章的各位，有什么意见请提出来~~ ","time":"2013-11-3 22:51","title":"《梦想钱包》序章——相遇","userId":"ys_tch","userName":"ぜつぼうの憂鬱かみかくし","userSign":"(しあわせだ★ぜ)"}