{"id":368376,"avatar":"//lain.bgm.tv/pic/user/m/000/35/63/356378.jpg","floor":"#1","group":"圣经研究","groupHref":"/group/holy_bible","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4572.jpg?r=1645684620","message":"6 “Be careful not to practice your righteousness in front of others to be seen by them. If you do, you will have no reward from your Father in heaven.<br>2 “So when you give to the needy, do not announce it with trumpets, as the hypocrites do in the synagogues and on the streets, to be honored by others. Truly I tell you, they have received their reward in full. 3 But when you give to the needy, do not let your left hand know what your right hand is doing, 4 so that your giving may be in secret. Then your Father, who sees what is done in secret, will reward you.<br>和马克4一样以实带虚。本篇前半讨论真诚与作秀。<br>Prayer<br>5 “And when you pray, do not be like the hypocrites, for they love to pray standing in the synagogues and on the street corners to be seen by others. Truly I tell you, they have received their reward in full. 6 But when you pray, go into your room, close the door and pray to your Father, who is unseen. Then your Father, who sees what is done in secret, will reward you. 7 And when you pray, do not keep on babbling like pagans, for they think they will be heard because of their many words. 8 Do not be like them, for your Father knows what you need before you ask him.<br>为了展示给别人看而写进小作文的“真心”都是假的，骗得了别人骗不了自己。<br>“正经人谁写日记啊。”<br>“是啊。”<br>“你写日记吗。”<br>“我不写。”<br>“你写日记吗？”<br>“谁能把心里话写日记里？”<br>“写出来的哪能叫心里话？”<br>“下贱。”<br>“下贱。” <br>14 For if you forgive other people when they sin against you, your heavenly Father will also forgive you. 15 But if you do not forgive others their sins, your Father will not forgive your sins.<br>原谅他人是追求自身内心平静的第一步。有点过于理想化，应分类讨论。没有信仰的野蛮人不值得原谅<br>Fasting<br>16 “When you fast, do not look somber as the hypocrites do, for they disfigure their faces to show others they are fasting. Truly I tell you, they have received their reward in full. 17 But when you fast, put oil on your head and wash your face, 18 so that it will not be obvious to others that you are fasting, but only to your Father, who is unseen; and your Father, who sees what is done in secret, will reward you.<br>同第一、二段<br>Treasures in Heaven<br>积德<br>Do Not Worry<br>避开焦虑导致的精神内耗 ","time":"2022-3-22 19:57","title":"马太6","userId":"ptsd","userName":"神棍","userSign":"(拔掉网线世界清净)"}