{"id":394145,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"一、 什么是失信动画？<br><br>在我们评价动画时经常会有这样一种情况，从比较客观的角度来看这部动画算不得太差，但获得了与其不匹配的谩骂和批判，并且其矛头明晃晃的指向了创作者，其中大部分责骂的理由是其作品的剧情和观众想要的有很大的出入。这种无关技术从故事剧情角度的批判有一部分是观众的过度苛责，但也有一部分是创作者糊弄观众无视逻辑甚至无视自己设定的下场，这部分对作品糊弄敷衍对观众不真诚的动画我称之为失信动画。我把作品的失信行为大体分成了以下四类：<br><br>1. 虚假反转<br><br>反转细分的话主要有标题欺诈、反题材、反套路、反类型等等，其本质是违反观众的固有印象来进行创作，这种情况下如果搞砸了是不是创作者活该还是要具体分析的，因为反套路换个褒义词来说就是创新，有的搞砸了可能是因为作者创作水平不行那下次再来过就行了，有的可能是纯杠精为了反而反，如何分辨虚假反转我觉得紧抓住一点就好，那就是看这个“反”是不是多余没啥意义的，当然要做到这点也不是很容易，毕竟有的作品可能菜到没发挥出自己的一点想法。<br><br><img src=\"https://pic4.zhimg.com/80/v2-55c9e53ebd19a51d2ad9840815fd0ce3_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>2. 细节失真<br><br>细节失真是创作过程中不可避免的，人无完人，创作者也不可能事无巨细的什么都能了解到，对于作品中不够重要的错漏我觉得是可以理解的，我经常能看到很多动画中对于黑客、高科技的表现是比较失真的，经常有一群电脑高手对着屏幕猛敲前端样式解决黑客难题。这种情况下如果本片不是SF、程序员动画，且此场景一闪而过不是很重要的话，我觉得是属于容错范围内的。<br><br><img src=\"https://pic1.zhimg.com/80/v2-d9773b7d9f010ab657c9ad578222b060_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>3. 宣传欺诈<br><br>除了常见的监督挂名、声优客串外，有一类宣传欺诈虽然极其常见却很少有人会意识到，那就是IP衍生作品，就算真是的是续作或者世界观紧密相关的，也有不少是因前作大火强行续的，还有一部分更是挂羊头卖狗肉，制作方不宣传是哪个IP的作品观众都看不出来。这种让观众对其他作品的好感移情到新作品的行为就是欺诈。不过要分清宣传欺诈不是创作者能决定的事，宣传加成也不该在作品本身的评价体系内。<br><br><img src=\"https://pic3.zhimg.com/80/v2-e98df5a65775be46718a445d4b82e04a_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>4. 逻辑失信<br><br>逻辑失信其实是最核心的动画失信行为，这也是本文想要讨论的东西，如果说前面三种行为或多或少都有其客观原因在内，那么破坏故事逻辑的行为就妥妥的是创作者自己的锅了。一般来说作品的逻辑分两种，一种是从现实世界中“复制”过来的公认的默认的逻辑，这种其实占大头，毕竟作品来源于现实，能准确再现现实逻辑的也是一种神作，破坏了这种逻辑的作者会被骂成傻逼。另一种就是我们观众会关注的，有异于现实的作者自己的设定，这种“设定逻辑”其实很难设计好，创造一个新世界最基本也是最难的就是其逻辑设定，但写不好归写不好，这个是水平问题，如果是自己违反自己设定的“吃书”行为甚至根本不对自己的“设计逻辑”进行解释那可就是失信了。<br><br><img src=\"https://pic2.zhimg.com/80/v2-3d5dfdbe0b2182864d313014eb3ed5ed_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>二、 有关失信动画的错误认知<br><br>1. 失信与反转的区别<br><br>故事失信和剧情反转虽然乍一看相似其实是两码事，其最根本的区别还是我前面说过的是否有目的，也可以从另一个比较简单的角度去分辨，那就是反转虽然出乎观众的预料但应该是符合逻辑的，所谓意料之外情理之中说的就是这种情况，当然这里可能会出现作者本身水平不行的原因导致观众察觉不到作者目的的情况。<br><br><img src=\"https://pic4.zhimg.com/80/v2-900c007732f93853663137691597632f_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>2. 观众的擅自期待<br><br>总有很多观众就是喜欢脑补意淫，拿二创甚至梦里的设定来倒逼原作，一旦原作不符合自己幻想的走向就会高呼作者背叛了观众，这太少脑子了，纯纯贵物。擅自期待的重灾区在cp粉、扭曲厨偏多的作品，这些作品的粉丝特别喜欢自己脑补小剧场，特别喜欢将友情扭曲为爱情，敌对扭曲成嫉妒。在这种狂热之下，一旦作品出现了无论如何都没法“二创”的事实，就会疯狂抨击作品抹黑作者，这完全是不合理的。如何判断自己是否在擅自期待，最根本的方法就是破除自己的粉丝滤镜和狂热心态去看待，但这样是很难做到的，还有个比较简陋的方法就是用相反元素去替代，举个例子来说如果你是个河豚扭曲厨，那么你把你扭曲的两个女角色替换成两个不相干的男性角色或者一男一女重新走一遍故事看看还能不能扭曲起来。<br><br><img src=\"https://pic1.zhimg.com/80/v2-c36349ecb42b46cfbdad99ccd9d64d34_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>3. 三观不同不代表失信<br><br>人与人之间有不同的三观，同样作品与作品之间也会体现出其三观的不同。观众当然可以因为三观不同而不喜欢某部作品，也可以批判其透露出的三观道德感缺失不合当前时代的潮流。但如果仅因为三观不同而怒斥作品毫无价值作者水准为零那肯定是不行的，当一部作品在自己的叙述逻辑下能讲得通我觉得就不该扣大分，作品的失信与否不应该绑定于主角乃至作者的三观和道德水平上。<br><br><img src=\"https://pic2.zhimg.com/80/v2-2b9f065336cfe1213180ebb08585ca15_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>4. 失信动画的失信程度<br><br>有失信行为不代表一定是失信动画，这还要看失信的度和失信行为在作品中的重要性。我个人认为如果一部作品重要组成部分的逻辑既不能用现实逻辑解释通，作品又没有给出解释那就妥妥的是失信动画。如果一部作品重要元素的细节大批量失真，那么这部作品也是失信动画。如果一部作品有大量的反转反套路设计但并没有服务于作品本身甚至挤压了作品本应该讲述的主题，那么这部作品也是失信动画。如果一部作品被大量宣传是某某的衍生作系列作但并没有体现其IP的重要设定重要人物甚至背离了其逻辑，那么这部作品是宣传失信动画，但要注意的是这里的失信可能不是作品本身作者本身的失信，但一定是宣传方的失信。监督挂名和原作挂名的大力宣传一定是宣传方的失信。<br><br><br>三、 失信动画的几个例子<br><br>1. 关于我转生变成史莱姆这档事<br><br>史莱姆这个系列的动画是典型的厕纸异世界，这个作品其最重要的部分就是装逼龙傲天了，这部分倒没有什么失信问题，但作者所描绘的一个拥有人人平等理念的主角却是极其失信的。我们以第二季为例，从主角建立人兽平等的国度以及复活所有战死的国民包括从主角的言论口号可以看出了作者是想描写一个解放者的主角，实际从主角与下属们的相处可以感受到一种当代社畜十分熟悉的氛围，那就是主人与依附者的相处模式，主角高人一等的姿态以及施舍般的善意像极了逢年过节下车间慰问的领导，下属们无限制的夸夸极其谄媚且趋同，每个人都变着花样来崇拜摇尾巴。这其实很符合拥有无敌权力的主角与其仆从的相处逻辑，这种其乐融融的团队氛围是伪善，然而这个作品一直干巴巴渲染这是真善，这不得不让观众去猜想作者是不是没打过工也没去思考瞎几把糊弄上自己脑补出的虚伪小资傲慢乌托邦，鉴定为重度逻辑失信的失信动画。<br><br><img src=\"https://pic4.zhimg.com/80/v2-bfad3b12560d486b506197e8353f3953_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>2. 16bit的感动<br><br>从16bit的op、pv以及前几集的表现来看，本片应当是galgame占绝对的大头，然后几集过后剧情大转向到蹩脚的时间穿越，有些观众说这是反转，这反转个屁，这反转没有起到升华主题服务后续剧情的作用，哪怕是把前面galgame相关的篇幅大缩减也不会影响后续。还有就是本片的女主在设定上是个深耕二次元的宅女，但这女主整天叨叨的都是什么玩意儿？张口美少女万岁闭口神作报菜名，从来不会从女主口中乃至整部片子里听到真正的宅话题宅元素，更让我绷不住的是一个深度gal宅的自豪特技居然是学vtber说话，像极了没推过几部gal没看过几部动画片的蹭潮流现充伪宅怀古想象中的“深度老宅”，鉴定为重度虚假反转和重度逻辑失信的失信动画。<br><br><img src=\"https://pic1.zhimg.com/80/v2-dcca949cc5ad74391a20a04c4c1cc37c_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>3. 日本社畜动画<br><br>日本的社畜动画可以说是失信重灾区，可以说带点社畜元素的动画都会把公司的问题转化成自己的问题，无时无刻的自省暴露制作组的虚伪或者说胆小。new game我想大家都有看过，二期最后主角团做出的游戏因为公司那边的缘由一度没法发售，这时候角色们的想法是啥？各种为公司找补，然后寻找自己的不足，当然打工人把公司当自己家把工作当自己的孩子本身就很奇怪，但可以用大家都是好员工有责任心这个脆弱的逻辑来圆上倒也算不上逻辑失信，但以此为基础的话，自己的心血被公司糟蹋了角色们却对公司几乎没有怨言这就不合理了，好在new game他的重点不是社畜，公司其实类似于学校里的社团，其主旨是开开心心社团活动的喝茶萌豚，社畜元素只是个添头，这一点的逻辑失信并不足以让new game成为失信动画。<br><br><img src=\"https://pic3.zhimg.com/80/v2-fa5c403270831b0eae10ddf39918755a_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>关于前辈很烦人的事中社畜元素的逻辑失信程度其实不如new game二期结尾的为公司找补剧情的程度高的，但作为一个职场狗粮动画要不就不写角色与公司之间的关系职场只当背景板只搞同事暧昧，要不就别搞这么假惺惺的。前辈烦虽然在一定程度上模糊了职场的存在，但时长透露出的工作热情让我不舒服，员工普遍性的厌恶工作这是现实逻辑，当然也不否认热爱工作的人存在，作品如果想要营造出异于现实普遍性的逻辑那么就必须要给出合理的理由，然而作品中是一点都没讲，想必大家都对女主一脸阳光的“出门工作啰”场景感到不适或讥笑，这正是观众对逻辑失信的排异反应，由此我认为前辈烦是个中度逻辑失信的失信动画。<br><br><img src=\"https://pic4.zhimg.com/80/v2-8bc0d55a52d3acce0769f7512f2288df_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>4. 斩赤红之瞳<br><br>斩赤红之瞳是一个典型反套路杠精动画，黑深残在本片播出时是个比较火的题材，虐妹是在黑深残基础上打破了二次元美少女不会死的主流观点，斩赤红之瞳就是在这个环境中应运而生的，仔细深究的话，里面的美少女人设倒是不错都挺好看的，但对其描写是极其仓促的，基本上是下一集轮到这个妹子便当，这一集就赶紧塞戏份，跟肯德基速成鸡似的，真正戏份多感情深的角色实际可不敢随便死，这下连随机死亡的恐怖都无限减弱。这些批量女角色批量便当后观众恶心是恶心了，但没起到“虐”的目的，便当的理由也不够充分，对于整体剧情推进来说帮助不大，机械化宰猪罢了，由此我鉴定本片为重度虚假反转的失信动画。<br><br><img src=\"https://pic4.zhimg.com/80/v2-833b82755b66d099d89608ed8b52788f_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br><a href=\"https://zhuanlan.zhihu.com/p/683639981\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">知乎链接</a><br><br><br>其他文章推荐：<br><br><a href=\"https://bgm.tv/group/topic/388514\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">造成评分体系崩坏的低水平二次元中层观众</a><br><br><a href=\"https://zhuanlan.zhihu.com/p/659086414\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">“婆罗门”是如何维持二次元权威的？</a><br><br><a href=\"https://zhuanlan.zhihu.com/p/506270878\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">被背叛了的BT精神：论网络社区的崩坏</a>","time":"2024-2-24 19:06","title":"创作者全责，愚弄观众的失信动画","userId":"qq624130658","userName":"老悠","userSign":""}