{"id":394128,"avatar":"//lain.bgm.tv/pic/user/m/000/28/13/281315.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"当初来北欧学游戏设计我是冲着它的批判性来的，我听前辈说这个专业的课程的重点不是放在设计上，而是在反思上，并且有和西方马克思主义结合讨论之类的。<br><a href=\"https://sm.ms/image/HpkaibUlX5oOW8y\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\"><img src=\"https://s2.loli.net/2024/02/24/HpkaibUlX5oOW8y.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt></a><br><br>但来北欧半年，在游戏与社会、批判性设计这两门课实际上完后，我大失所望。<br>讲到种族时，就是请一个黑人老师在台上讲讲黑人是怎么受歧视的。讲到性别时，就是请一个MTF的老师来简单介绍了一下，老师说这个游戏是主角是MTF，那个游戏的主角也是MTF，反正只要是女装过的主角在老师看来都是MTF(比如最终幻想的克劳德)。<br>课程小组作业就是，给你一个包含有不平等元素的游戏，比如《非洲之星》里面有三角贸易的内容，让你去删改迭代这个游戏让它看上去更平等。<br>最终结课作业也是，让你设计一个以性别或种族平等为主题的游戏，并说说你在迭代游戏过程中的反思。<br><br>于是我直接在作业中把反思的矛头指向了课程本身，我给老师讲了个故事：<br><br>两年前，腾讯新闻找到我，想和我合作制作一个三八妇女节的活动H5游戏《她的一生模拟器》，项目负责人本意是想展示女性困境，但在制作的过程中遇到了重重困难。<br>最初她在文案中使用了比较直白的讽刺，被上面直接毙了；我提议用陈述性语气，比如“你的父母给你生了个弟弟”之类的，结果还是被上面驳回；她又改用复制粘贴现实新闻，比如丰县拐卖八孩女事件，想着这样总能过审了吧？然而还是驳回，而且她说不仅她被驳回了，连另一篇关于拐卖的专家访谈也因敏感而被腾讯自主规制了，那篇访谈甚至都没提到丰县事件。这波还得是新闻把关人，都快把出火星子了。<br>另外，她们本来是找了中国妇联背书的，只要有妇联挂个名，就能稍微放一点儿敏感内容，然后有一天妇联突然变卦，改口要加价20万元，她们项目组没这个预算，于是妇联直接拍拍屁股走人了。<br>在无数次迭代和驳回后，最终结果就是，《她的一生模拟器》从一个展现女性困境的游戏变成了一个展现新时代中国女性美好生活的浪漫主义游戏。<br><br>我和老师说，我提到这个失败的案例，是想说无论你在设计端怎样精心设计，但如果不考虑发行端和接收端的话，有什么用呢？<br>在发行端上，如果你想在性别或种族不平等的地区发布你精心准备的游戏，不好意思，过不了审。你只能在北欧之类的地方发，可在这里人人都知道要平等，在这儿发就像是在大学生里大肆宣扬1+1=2一样，又有什么意义呢？我知道在北欧发布这种游戏很简单，所以学校压根不需要教学生考虑发行端的问题，也难怪后现代女性主义者会批判现在的女性主义是中产阶级白人女性的女性主义，合着落后地区的女性就不用管了呗？<br><br>在接收端上，就算你的游戏过审了，但来玩的人基本上都是本来就对这个话题感兴趣的人。<br><a href=\"https://sm.ms/image/VxHypa2Fj8b1i3n\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\"><img src=\"https://s2.loli.net/2024/02/24/VxHypa2Fj8b1i3n.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt></a><br><a href=\"https://sm.ms/image/d6ZIjJmuXCvQTaS\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\"><img src=\"https://s2.loli.net/2024/02/24/d6ZIjJmuXCvQTaS.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt></a><br>且不考虑真正落后地区的人有没有手机能不能上网，就算她们接触到了，她们会愿意接收吗？会愿意听这些和她们固有观念相背的东西吗？<br>如果你发布独立游戏，那就不够下沉，人家根本接收不到你的信息；如果你在有下沉受众的公司做，自主规制和版号审核又严重，压根不让你做敏感项目。<br>与其把课堂上的时间都花在精雕细琢游戏上，搞什么把男主角改成女的、把两个白人主角改成一白一黑之类的无用功，不如想想你设计完之后，除了自嗨外，真的能对社会产生什么价值吗？<br><br>老师看了后显然对我很不满意，在邮件中说像我这样子的话这门课是不可能给我及格的。<br><br>我回复说无所谓，我来这儿不是为了学历混饭吃，我就是想实地看看西方的批判性教育是什么样的，挺好的，我祛魅了。","time":"2024-2-24 09:56","title":"唉，西方。唉，女权。","userId":"soranomethod","userName":"神户小德","userSign":"(今天吃什么？)"}