{"id":14802,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"乱世江山，携手共进——SUNRISE公司与BONES公司的十年纠葛<br><br>在日本的众多动画公司里，有两家公司的关系显得特别紧密，其程度快比得上父与子之间的感情了，实际上真要追溯起来，这两家还真的可以说是“父子”呢，爸爸叫日升社，儿子叫骨头社。<br><br>日出东方：SUNRISE的诞生与崛起<br>作为一个动漫大国，日本国内动画公司的数量自然不少，据有人在去年做的一个统计来看，日本国内注册在案的大小动画公司共460多家，除了规模最大的东映(海贼王）外，日升就是日本第二大的动画公司了。这日升社只是动漫迷们的一个爱称，它的原名叫SUNRISE股份有限公司，主要是设计制作和贩卖动画影像作品，同时还发行动画歌曲相关音像制品。公司成立于上个世纪的1972年，当时由于漫画之神手冢治虫创立的虫动画制作公司经营不善，过于追求自己所想要表现的风格和模式，而忽略了市场营销和预测，导致最后资金周转不灵，负债累累，不得不宣布破产倒闭。虫动画制作公司破产后几个员工出来自立门户，他们吸取了之前的教训，决定以后做出来的动画以市场需求为重，时至今日升社的核心理念还是以这个为中心。在最初成立的时候，公司由于缺少资金支持，只好接受东北新社的投资，一开始取名叫创映社，发表的作品都标注的是“©东北新社”的字样，这表明版权属于东北新社，直到之后1976年才正式独立出来，开始使用SUNRISE的名义跻身日本动画公司行列，虽然在途中一度被并入BANDAI集团公司的旗下，但SUNRISE这个名字就一直沿用到现在了。<br><br>如果单单说SUNRISE这个名字估计有不少人不知道，但要是一说他们制作的动画作品就肯定有很多人看过了。当年国内电视台上播放过的《六神合体》、《魔神英雄传说》、《魔神坛斗士》等，都是日升出品。从创立之初，日升社就一直致力于机器人动画的制作，对机器人动画题材乐此不疲，也由此给人一种信息，那就是要看机器人动画，就一定要看日升社的，而其中最有名的代表就是机动战士高达系列。作为一个日本国民级的作品，高达一直伴随着每一代观众，并随着时代的进步，而在不断适应新环境的变革。从第一部的《高达0079》，到之后的《高达Z》，再到最不像高达的《高达G》，以及进入新世纪后争议不断的《高达SEED》系列，包括作年高达30周年纪念，从去年开始推出的最新高达作品《高达00》，不管在人设上、机体上、还是故事编排上，都一部比一部更加贴近新时代的观众口味，这也是这个有着几十年历史的作品为何能够如此经久不衰的原因了。<br><br>除了高达，日升的其他机器人动画同样能取得相当高的人气，最明显的例子就是06年推出的动画《叛逆的鲁鲁修》，这部动画虽然也有将机器人作为驾驶的工具进行战斗，但机体的重要性被弱化，人物的性格和故事的编排放到了首位，加上由人气漫画团体clamp担当人物设定，一经推出马上赢得众多观众的好评。虽说日升变成机器人动画的代名词，但并不代表他们不推出其他类型动画，实际上不少耳熟能详的动画也是由他们出品。例如根据高桥留美子漫画改编的《犬夜叉》，还有从K隆星过来侵略地球的《Keroro军曹》，面向家庭主妇不断用冷笑话吐槽的《银魂》等。当前正在热播中的《穿越宇宙的少女》还有《黑神》都是日升这些年在尝试的非机器人题材作品。<br><br><br>在日升这样的一个大动画公司里，由于要制作的动画作品比较多，所以整个公司被划分成数个工作组，由工作组独立负责，然后再由公司统筹发行，这样子就能好几部作品同时制作，大大提高了效率。而日升社的第一工作组主要负责漫画杂志《少年Sunday》改编过来的作品，如《犬夜叉》《结界师》等；第三、四、九这三组主要做机器人类型，当前人气最旺的《高达OO》，还有之前的《叛逆的鲁鲁修》和《高达SEED》都是来自这边。第五第六组的作品一般比较长篇，如《银魂》《Keroro军曹》；现在热播中的《穿越宇宙的少女》是来自第九组；如今，为了制作《黑神》，新成立了第十一组，这样算下来日升一共就有11个工作组，而在这些工作组里最值得一提的便是第二组了，因为它就是后来的骨头社。<br><br>分庭抗礼：日升的肋骨就是BONES<br><br>骨头社的正式名称是叫bones股份有限公司，这名字的由来是因为公司创立人之一南雅彦想做有血有肉有骨气，质量过硬的原创动画作品，于是取了这个名字，且商标上放了个骨头的标志，直到最近才改成现在这个新LOGO。骨头社最初的元老基本都是来自日升社，当初90年代日升社最强的工作组就是第二工作组了，在1997年的时候，日升社开始制作一个新题材的动画《cowboy bepop宇宙牛仔》（简称CB），这部动画制片人是南雅彦，人物设定是川元利浩，作画监督逢坂浩司，这三个人便是以后骨头社的三大股东。再加上脚本信本敬子，音乐菅野洋子，导演渡边信一郎，组成了这样一个豪华的阵容，可谓是野心勃勃力求打造一个新的划时代作品。事实上他们也做到了，只是过程比较曲折。一开始的运气不太好，在98年3月开始播放的时候赶上了因为观看《宠物小精灵》色彩闪烁不调而导致儿童产生刺激不适现象的事件，于是各个电视台播放的动画都被禁播整顿，重新检查后才能再次播放。所以CB一直等到后半年9月的时候，在卫星电视wow上播放才取得观众的肯定，并由此激发了CB热潮，越来越多人感受到了这部作品的经典。不光在日本，在海外市场也赢得了一致好评，其动画DVD的销量更是累计有一百万张。<br><br>在制作《CB》的过程中，南雅彦作为制片人感受到了在大公司下干活的局限性和拘束感，当时37岁的他在想要不要出来单干，毕竟想制作体现自己想法和要求的动画是他的梦想。作为一个大学毕业就进入日升社的人来说，要离开工作十几年已经很稳定的公司，去开拓一个未知的市场，这个选择还是比较难下决定的。就在这个时候，他遇到了志同道合的人——以自由动画人的身份参与了《CB》动画制作的逢坂浩司。逢坂浩司之前也是因为不满受制于公司框架内，有时不得不做自己不喜欢的作品，才在90年的时候离开动画公司，以一个自由人的身份到处打工，其中给日升社的作品做的比较多。这两人早先就在多部作品里合作过，这次因为《CB》的契机再次凑在一起，南雅彦把他的想法跟他一说，就得到了逢坂浩司的认同，于是南雅彦拉上川元利浩，逢坂邀请了他的后辈小森高博，然后以他们几人为首，等制作完《CB》，就立刻把日升社第二工作室的主要成员一起拉走，集体跳槽，成立了属于自己的动画公司，这就是bones了。<br><br>一下子被抽走了最好的工作组，给日升造成了不小的打击，之后才慢慢补充了人手，恢复过来，最强工作组的称号也因此易主改成了第四组，就是做《反叛的鲁鲁修》的谷口组了。一般来说，像这种把原公司主要精英给挖走的行为，是会产生很深的芥蒂以致很难会再有合作机会的，但奇怪的是之后日升和骨头不断合作，人员之间还不断互相流动，这点就外人来看就比较奇特了。从日升社里面独立出去的骨头社就像是日升社的儿子一般，被养大到一定年龄就自己独立出去，最早日升也是从别人公司独立出来的，而日升看骨头社就像看着当年自己，对骨头社特别偏爱。实际上从日升独立出来的公司不只骨头这一家，从最早1975年独立出来的第一家studio deen开始，到前几年的mangoble，大概有六、七家动画公司是从这里走出去的，对于这样的几家公司都不曾见日升怎么搭理，唯独对骨头社的关照特别多，想必应该是得益于南雅彦和逢坂浩司长久积累下来的好人缘吧。<br><br>更有趣的是，当初骨头刚独立出来，没什么资金，日升社便以便宜价格将公司的部分场所分一块给他们，位置正好是跟日升的第四工作组一起，等于说工作地方的隔壁就是前东家，虽说如此，两者之间倒也显得其乐融融。这样便利的好处就是日升有什么地方需要找外包的时候，骨头社就近水楼台先得月，能够第一时间拿到订单，最初合作的就是日升在TV播放四年后，继续制作剧场版的《天空之艾斯嘉科尼》，由于这个片子的TV版当初就是由南雅彦负责制片，由他再次来担当，自然是驾轻就熟。<br><br>这次剧场版的制作，骨头社是动用了全部所有人参与，日升那边也提供了不少人来帮忙，但整部片子的主要职责还是由骨头社负责的，如作画监督、制片、机械设定等，所以在片子最后打的动画制作公司名字，写的也是bones。因此要算起来，这部动画才是严格意义上的骨头社第一部动画。这部片子上映后在日本和国外取得了不错的反响，骨头也得到了一定的资金才得以继续制作自己的动画。在双方尝到合作的甜头后，日升在之后的一年中再次与骨头合作，这次制作的是《COWBOY BEPOP》剧场版。作为同样也是几年前由日升出品的TV动画，这部片子的身份更显得微妙，主要当初制作这部TV动画的人员，现在都到了骨头社旗下，要制作它的剧场版，自然要再次动用原班人马。骨头的人也投桃报李，下大功夫详细准备前期制作，还为了力求最高还原度，更是跑到摩纳哥那边去取材，剧场版里那细腻逼真的背景让人一看就真的以为到了摩纳哥了。<br><br><br>纠葛不休：日升与骨头斩不断的关系<br>除了给日升做后期作画外，骨头本身也在制作属于自己的原创动画，从第一部TV动画开始，一直到02年的《翼神传说》才让他们有了一些关注度。虽然这部作品在当时有引起一些反响，但骨头社那时还算是比较籍籍无名的。让他们真正扬名于世的是到了03年的《钢之炼金师》，这部改编自荒川弘作品的漫画，虽然只有51集的数额，但精良的制作瞬间让它成为当年最热门的作品，骨头社也因此一部成名。之后继续保持着一年两到三部TV动画的速度前进，也一直维持着优质的质量，于是也就出现了《交响诗篇》、《樱兰高校男公关部》、《黑之契约者》这样叫好又叫座的作品。<br><br>2007年9月24日，骨头社受到了一个打击，他们的创始人之一，也是主要创作人员的逢坂浩司因病去世，享年才45岁。对于他和成立不到十年的骨头社而言，都还是处在一个创作高峰期，这个突然的逝去，不止对骨头，对整个日本动画界都是一个损失。得知此消息的业界各人纷纷唏嘘不已，很多人都出席了他的葬礼，并表示悼念，其中更有许多日升的员工哀恸莫名。因为当初逢坂浩司以自由动画人身份参加动画制作的时候，参与的很多作品就都是日升的，从1991年开始，到后来1998年成立骨头社，这些年不仅教了不少徒弟，也积累了不少好人缘，后来骨头社成立，日升社里有那么多的成员愿意离职出来跟他一起，也是因为他的个人魅力所致。<br><br>后来骨头社在公司开始壮大、作品增多的情况下，骨头也学日升一样分设了不同工作组。按照字母顺序，最早日升第二组的成员主要是A组，负责一些比较主打的长篇作品，主要作品有《狼雨》《妖奇士》等；B组现在的领导人渡边诚也是从日升过来的，他原先是第九组的制片，主要负责一些画面质量要求比较高的作品，比如《翼神传说》、《CB》剧场版、《交响诗篇》、《无皇刃谭》等；C组就是一些漫画改编的作品了，如《钢之炼金术师》、《樱兰学园男公关部》以及最近正热播中的《噬魂师》。为了今年四月即将上映的重制版《钢之炼金术师》，新近特意成立了个D组，专门负责这部作品。这次的《钢炼》内容比较奇特，居然是将之前动画版的《钢炼》推翻版，重新根据漫画的剧情来制作，简单来说就是推倒重来，对于这个有违常规的举止，真不知道是说他们努力创新呢，还是不思进取。总之还是让大家拭目以待吧。<br><br>这十年来骨头社一直在坚持自己以传统的纯2D手工绘制，制作出画面精良的动画作品这样的动画理念，而他们的确还是做得很不错的，不论是原创的《翼神传说》、《狼雨》，还是改编自漫画的《钢炼》、《樱兰》，或者和别人合作的《COWBOY BEPOP》，那些优良的作画质量、流畅的动作场面、精细的背景画面、激烈的战斗场面都是纯手工打造的，在原创动画剧场版《无皇刃谭》里面，一个短短两分钟的场面至少花费了一个多月时间来制作，这也体现了bones人对作品的精益求精和高度负责。在动画观众中，有这样一种说法：只要一看到制作公司写的是bones，那这片的画面质量就肯定有保障，从中也可以看出人们对骨头社的良好印象。<br><br><br>就在今年年初传出一个消息，美国的好莱坞决定将《CB》拍成真人版，然后找来当初制作的主要成员担当顾问，骨头社长南雅彦再次出任制片人职务，这也是多年之后骨头与日升的再次携手合作，相信这对“父子”组合应该能够再给大家带来一个满意的作品吧。 ","time":"2012-3-18 21:00","title":"日本动画公司的轨迹之一 ————骨头与日升","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}