{"id":397309,"avatar":"//lain.bgm.tv/pic/user/m/000/70/19/701904.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"先说结论，夜水母剧情结构性强，可挖掘性高，总的来说后续走向乐观程度为超大杯。大的都在后面，大家想要的女女关系性一定会有的。<br>      看到有很多人说水母这三集矛盾解决的很快，在下这个判断前，我们要先弄明白，这三集的矛盾是什么，解决的又是什么。<br><br><span style=\"font-size:18px; line-height:18px;\"><span style=\"font-weight:bold;\">前三集分集分析</span></span><br><br><span style=\"font-size:16px; line-height:16px;\"><span style=\"font-weight:bold;\">第一集</span></span><br>      <span style=\"font-weight:bold;\">主时间线</span>：女主遇上为自己画说话的花音，花音想拉女主入伙，女主心动然拒，万圣节时再次遇见花音，花音为夜抢麦演唱，女主在这个氛围下变得想在花音身边发光，于是入伙。<br>      <span style=\"font-weight:bold;\">枝干</span>：女主不画画的理由、乃乃香退队情报。<br>      <span style=\"font-weight:bold;\">人物动机分析</span>：女主想不普通，但又过分在意他人的看法，因而尝尝迎合别人，这是女主的初始形象，也是第一次心动（想要不普通）然拒（在意别人看法）的原因。而后面入队的理由是“因为有<span style=\"font-weight:bold;\">小花音</span>的认可和夸奖，我的画仿佛也在<span style=\"font-weight:bold;\">和她一起</span>闪耀”（漫画原文）。这里重点在于，女主认为，只要有花音在，自己的画也能跟着一起闪耀，也就是在花音的带领下，自己的画能受到别人的认可，因而第一次“然拒”的理由不再成立，入队。<br>      <span style=\"font-weight:bold;\">埋雷分析</span>：第一集事件过后，其实女主的问题“在意他人的看法”而去“迎合” 根本没有解决，这点直接在第一集末尾女主在花音看见自己袜子时的反应处被明确点出，并在第三集q1对女主怒吼“你总是这样去迎合别人”得到印证，女主入队原因本质是因为“幻想”花音能让自己的画闪耀，那么问题来了，如果花音这个身份不仅不能让女主的画闪耀，反而是debuff呢？<br><br><span style=\"font-size:16px; line-height:16px;\"><span style=\"font-weight:bold;\">第二集</span></span><br>      <span style=\"font-weight:bold;\">主时间线</span>：高梨盒出花音住址，并给花音马内让花音继续以乃乃香身份演唱，花音坚决拒绝，在还包时听见高梨做曲花音想拉高梨入伙，高梨心动然拒，因为花音不愿以乃乃香身份演唱，并且明确指出乃乃香已经似了，高梨彻底心碎，在钢琴弹奏前删除自己和乃乃香的合影。而后花音想起高梨就是木村，前往礼堂听高梨演奏“赴约”，高梨看见后直接泪目，入队。<br>      <span style=\"font-weight:bold;\">枝干</span>：高梨往事：高梨因为名字和发色被嘲笑，被乃乃香鼓舞后找到精神支柱，并互相定下约定——“给乃乃香写曲”和“看木村弹琴”<br>      <span style=\"font-weight:bold;\">人物动机分析</span>：首先一定要注意的是，高梨的心灵支柱，是乃乃香，而不是花音，告诉高梨自己和高梨是一样孤独的人是乃乃香，证明孤独的人也可以如此闪耀的是乃乃香，和高梨定下约定的也是乃乃香，而高梨所认识的乃乃香，大部分情况都是营业状态的乃乃香。因此高梨最初拒绝入队的原因很明显，就是因为花音否定了乃乃香，否定了之前和高梨产生这么多美好回忆的乃乃香（至少在高梨眼中是这样）。明白这些其实入队的理由就很明确了，因为最后花音赴约观看高梨弹琴，并说出了“木村”这个名字，边喊木村边加油边跳的样子直接让高梨幻视乃乃香，在高梨眼中，此时花音是以乃乃香的身份存在的，她发现乃乃香好像其实没似，她还在那里，所以才选择了入队。<br>      <span style=\"font-weight:bold;\">埋雷分析</span>：高梨从未理解花音，第二集末尾高梨对和花音/乃乃香的“朋友”身份愣神，当女主问“不是吗”，高梨没有给出回答，而是被花音的声音转移话题。这说明高梨眼中，自己与花音/乃乃香的关系依旧是偶像与粉丝而非朋友，憧憬是距离理解最遥远的情感，高梨可以说是完全没有理解花音，她只是自顾自的以为花音和乃乃香是同一的，但实际上花音自己是极力切割乃乃香的。因为花音=乃乃香所以其乐融融，那如果某天高梨发现花音真的不再是乃乃香了呢。（这里其实解决方案的伏笔也早就摆好了，因为当乃乃香救赎高梨其实是用了些非营业状态，而花音说要贯彻自我，并且“不会输给任何人，包括自己”）<br><br><span style=\"font-size:16px; line-height:16px;\"><span style=\"font-weight:bold;\">第三集</span></span><br>      <span style=\"font-weight:bold;\">主时间线</span>：女主等人请粉毛制作mv，文化季第一天女主发现粉毛不是学生会长，而且已经退学，当晚女主和粉毛连麦，粉毛继续谈自己虚假的学校生活，女主随声称赞，后告诉粉毛自己知道真相了，粉毛破防。文化祭第二天女主把自己跳尬舞给粉毛看，粉毛感动完了爆肝mv当晚就发出来，后女主和粉毛打电话说明了自己喜欢粉毛的理由，再之后粉毛和女主会面，是否入队未知。<br>      <span style=\"font-weight:bold;\">枝干</span>：粉毛往事1：小时候对自己奇怪名字毫不在意，并在女主眼前吓跑小男生。粉毛往事2：初中入女校，被众人冷落，但在女主面前依旧装作自己很受欢迎。<br>      <span style=\"font-weight:bold;\">人物动机分析</span>：后面会谈到粉毛事件其实还有很多没展开的地方，这里仅针对看个女主视频就好了的剧情做分析。首先，这里的“好了”对应的“不好”的状态其实就是粉毛被女主知道真相后的破防状态。这里破防其实有两点，一点是粉毛之前始终认为女主是需要那个强大的自己，而当初那个强大的自己初中后逐渐没了追随着，女主成了唯一一个需要“强大的她”的人，因而女主是强大粉毛的“唯一栖身之所”，而现在粉毛被戳穿了，那在粉毛眼里自己对女主而言就没用了，因而失去了“唯一栖身之所”；另一点是女主在知道真相时仍然对粉毛虚构的故事“迎合”并说出好厉害的话语，那么在粉毛眼里，这又是另一件恐怖的是，因为粉毛自认为是为了女主需要才一直装出受欢迎的样子，但女主这样意味着自己或许是个小丑，女主其实对那个强大粉毛的喜欢也是假的，那自己装受欢迎的意义就直接被打破了，综合这两点，粉毛才破防。而女主的视频直接像粉毛表达“你依旧是我的superhero”，“我需要你”，一下又把粉毛之前认为已经失去的栖身之所又给找回来了，所以心情就平复了，并在后面和女主的一通电话正式确认到了女主对自己的承认，所以和解了。<br>      <span style=\"font-weight:bold;\">埋雷分析</span>：埋雷分析：粉毛依旧以学生会长龙骑诺克斯的身份在网络活动，并且事件结束后粉毛依旧回到了那个“因为女主需要我”所以我要做一个强大的人的原点，该治的病是一点没治。此外，粉毛事件依旧存在疑点，一个在于粉毛不受欢迎是在初中就开始，而辍学是从高中开始，这其中的事件我们不得而知，令一个在于为什么粉毛小时候能不在意他人的看法这点依旧不是特别充分，这点也可能也有对应事件（不一定有）。所以粉毛之后至少还要面对学生会长人设的维持问题以及自己装强大的意义问题。<br><br><span style=\"font-size:18px; line-height:18px;\"><span style=\"font-weight:bold;\">未来走向：#假药</span></span><br>      其实这三集下来，可以看出水母前三集格式非常工整有规划性，都是在Apart结尾出现一个小高潮，摆出明面矛盾，然后以脚疼捂嘴脑疼捂嘴的方式在Bpart解决明面上的矛盾，并达到一个小高潮，而这个矛盾解决的程度也是能够堪堪达到拉人条件的程度，实际心病是一个都没治，全在原地tp，顺便快结尾的时候埋个小雷。<br>      既然病是一个没治，那只能说明大的都在后面了，这三集快速拉完人，之后前三集埋下的雷都要一个个的爆，这是毋庸置疑的。<br>      其实可以看出，目前四人的共依存关系是非常脆弱的，高梨不用说，乃乃香毒唯，一旦花音不得不面对乃乃香并进行切割的时候，木村肯定马上接着爆，而花音倒下，女主的画直接不能闪耀，也得爆（实际上，pv粉毛的台词“画画的理由，已经找回来了吧”依旧没有回收，这句话暗示女主画画的理由还得失去一次，所以爆是板上钉钉）。这家没了花音得散，而恰好花音还有退团大雷，所以之后肯定有的看。对于粉毛，她的意义全系在女主一个人身上，其实也很危险，加上退学事件依旧在藏，所以肯定还有大的。<br>      分析完四人关系，说一下我认为剧情最可能的走向。首先花音爆是既定事项，而且应该是放到最后爆，这个事件解决了水母应该就要接近尾声了，那么按照上面的推测女主和木村大概率接着爆，剩一个粉毛，爆不爆不好说，但根据女主第三集台词“我也知道你到最后一定会拿出帅气的表现”，以及pv粉毛台词“画画的理由，已经找回来了吧”，那粉毛很有可能会把女主捞起来回收台词这两句。此外pv台词还有女主的“这一次不要当最后一人”，可以猜测女主起来后得力挽狂澜力中暴力。不过，以粉毛目前的心里状态难当捞女主大任，需要练个级，所以推测会在花音事件前爆一次，同时展开高中退学事件。在所有事件解决后，团队应该会从倒一个就会倒一片的摇摇欲坠状态变成一个不倒全队不倒的形态，可喜可贺。<br>      最后总结一下，水母前三集非常充实，在不失波折的情况下干净利落的完成了拉人+埋雷的任务，为后续大活留下充足的发展空间，未来可期！","time":"2024-4-23 02:31","title":"仓促？利落！夜晚的水母必不可能翻车，我带你来吹水母剧情——夜晚的水母前三集分析及后续走向预测","userId":"701904","userName":"Mahoo","userSign":"(喵~)"}