{"id":397349,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"主持人：始まりました、ようこそシリーズ番組『相談しよう！DOI ！』。<br>信息差：皆様、こんにちは！<br>主持人：不对，用「皆様」是不是太尊敬了，用「皆さん」就好了吧？<br>信息差：啊？所以姐姐你别顾着说您的二外了，我真的跟不上啊……<br>主持人：……そうですね。<br>信息差：唉，那么事不宜迟，赶紧进入今天的主题。今天的主题是，请赋予我名字。<br>主持人：（迷惑）这是什么主题？看上去就很怪欸？<br>信息差：事情好像是这样的，这期节目邀请了一位嘉宾参与，所以主题就配合了那位嘉宾。<br>主持人：谁啊？真的有人合适这种主题吗？<br>信息差：额……等会他要过来了，你收着点。<br>主持人：（不在乎）不不不，很怪还不让人说吗？这主题一看就很中二。<br>信息差：这点你倒是说对了。<br>主持人：你说了这一句后，感觉我都能猜出来是什么人了。<br>信息差：你猜出来了他也得出场啊，下面有请嘉宾，冻鳗糕首！<br>主持人：（故意）看起来像是什么能够吃的东西的名字。<br>信息差：食物梗上期玩过了。来，这边请。<br>冻鳗糕首：各位观众好，我是冻鳗糕首。<br>主持人：是土气的化名。<br>信息差：对的。<br>冻鳗糕首：不，其实是很有新意的，这个名字的意思是冷冻鳗鱼做成的冰糕的头部。有冻鳗之首的意味，你们懂吗？就是站在冻鳗的顶边！<br>主持人：所以你自己还玩起食物梗了？<br>信息差：食物梗玩得太多了吧？<br>主持人：（严肃）冻鳗糕首先生，相信你也对有限的节目时间非常了解吧？<br>冻鳗糕首：我自然是知道这样的底边节目没有多少时间的。<br>主持人：（生气）你故意的吗！（颓废起来）<br>信息差：……看起来主持人小姐暂时需要一些时间来恢复，本节目虽然短小，但一直都是足够精悍的。<br>冻鳗糕首：底边节目想不精悍也不行呢，我怎么就来了这么个节目？<br>信息差：哈哈，那我们小小节目确实是让先生您屈尊了，您要不要去别的节目呢？<br>主持人：（复活）我来主持我来主持。没想到，信息差老师还是很关照我的。<br>信息差：我一直都很关照你啊。<br>主持人：（脸红）……嗯。<br>冻鳗糕首：闻到了恋爱的气息……现充们爆炸吧！<br>信息差：我们这也算现充吗？<br>主持人：看来冻鳗糕手先生很有处男气息呢。<br>冻鳗糕首：哼，区区雌小鬼，看我等会把你治得服服帖帖的！不就是长得像萝莉吗？以为我不敢下手吗！<br>主持人：（怒）这么光明正大的公开性骚扰我还是第一次见！<br>信息差：不要欺负她！你能不能有点在节目中的自觉？<br>主持人：就是！你看看节目怎么继续下去？<br>冻鳗糕首：是哦，还有个主题对吧。<br>信息差：你才想起来啊？<br>主持人：你才想起来啊？<br>冻鳗糕首：爆炸吧！笨蛋情侣！在你们在这里夫唱妇随的时候，我已经拯救了一百个青梅竹马！攻略了一千个邻家少女！连和她们的孩子的名字都取好了！当然，是在我精彩的想象世界中！<br>主持人：（些许傻眼）……怎么有人能把妄想说得这么理直气壮啊。<br>信息差：好，出现了！取名字！<br>主持人：就是那种死宅见到女人然后就把孩子的名字都想好了的刻板印象对吧。<br>冻鳗糕首：雌小鬼你也是，嘿嘿，我已经和你生了九个孩子了！当然，是在我精彩的想象世界中！<br>信息差：我真的想打他了。<br>主持人：（点头）我也是。<br>信息差：这样对话怎么进行下去啊？<br>主持人：不，老师你自己认真讲，别被带偏就行。<br>信息差：但他在攻击你啊。<br>主持人：不用管的，我没事的。<br>冻鳗糕手：你们能不能不要卖CP了啊？啊？啊？啊！啊？啊！<br>信息差：好好，那边的刻板印象冻鳗糕手先生先消停一下。说会取名字这上面。取名字是一个很重要的行为，或者说，赋予一件事物名字就是有如此大的力量。<br>主持人：这么说起来，我想问一下，你一般都给你孩子取什么名字？<br>冻鳗糕首：太郎、二郎、三郎……的感觉？<br>主持人：（无语）什么量产型，说是名字都取好了结果就这？<br>信息差：确实，我觉得冻鳗001、冻鳗002听起来都帅气点。<br>冻鳗糕首：但是，名字根本不重要！重要的是我和雌小鬼生了九个孩子！<br>主持人：（生气）你怎么还惦记这个？老师，打他！<br>信息差：好，吃我一拳！——嗯，那么我们继续。<br>主持人：话说你和他的意见出现了分歧欸。<br>信息差：是，他居然觉得名字根本不重要，亏他还顶着冻鳗糕首的名字呢。<br>主持人：（歪头）但一定程度上来说，事实是确实更重要吧……<br>信息差：但你有没有考虑到，我们在谈论事实的时候，就已经赋予了事实名字？<br>主持人：（沉思）……是说，我们在谈论什么，就必须先有语言吗？<br>冻鳗糕首：可恶的雌小鬼！还有她那可恶的老相好！<br>信息差：嗯？你想怎么样呢？<br>冻鳗糕首：我要纠正你的言论！冻鳗里，名字……确实很重要。<br>主持人：你纠正的不是自己的言论吗？<br>冻鳗糕首：咳咳！就像紫罗兰永恒花园中，男主将薇尔莉特这一名字赋予给小女孩，violet evergarden，这个名字点出了女主的本质！<br>主持人：你说的那个我也看过，但这个不是像你说的那样吧？只是单纯地可以说是让她拥有了一个名分而已。<br>信息差：但这个名分确实很重要。从此之后，她作为薇尔莉特而生了。<br>冻鳗糕首：你还挺懂啊？再来就像某些异世界轻改，给他人赋予名字几乎就相当于决定了其本质！所以，取了名字的当然要收入后宫啦！<br>主持人：这么说起来，千与千寻中也是名字改了就忘记了很多事。<br>信息差：是，所以说，名字很重要的观点一直都是有的。<br>冻鳗糕首：你们就没有在和我说话吧？<br>主持人：你怎么都好了。<br>信息差：确实，毕竟我和主持人小姐的节目！<br>冻鳗糕首：我对冻鳗的造诣可是很高的！你们不要抢我的冻鳗话题！<br>主持人：我感觉你只是一直在扰乱节目走向。<br>信息差：我也这么觉得，所以这是不是也是一个名字决定了本质的明证？你看他这名字这么缝合，肯定就不会做什么正经事。<br>主持人：（恍然大悟）有道理欸。<br>冻鳗糕首：咳咳！说到名字，我马上就想到了，你的名字！<br>信息差：这个确实，但好像和主题没什么关系吧？<br>主持人：有一点？不，所以话说回来，你是打算说什么？<br>信息差：名字的赋予和概念的划分？<br>主持人：那我觉得你得说快点了。<br>信息差：哦，那就，给你一拳。<br>冻鳗糕首：啊！<br>主持人：好利落……<br>信息差：这样你受的气也还回去了吧？<br>主持人：嗯！<br>信息差：那就回到正题。你如果生孩子，会给孩子取什么名字呢？<br>主持人：我觉得我会一直单身下去。<br>信息差：……怎么感觉问错了。<br>主持人：这也和你想说的没关系吧？<br>信息差：这倒是。<br>主持人：那你问我干嘛？<br>信息差：因为好玩？<br>主持人：你能打自己一拳吗？<br>信息差：好。<br>主持人：（有点抱歉）还真的打了……<br>信息差：这是当然，因为正是你赋予我名字的啊！<br>主持人：……（惊觉）那个不是该在节目里说的啊！<br>信息差：……不好意思。总之，赋予事物名字大概就是这个感觉？就像把某种感情称之为爱，把某种感情称之为恨。名字，既重要，又不重要。<br>主持人：……（还沉浸在刚才的惊讶中）<br>信息差：名字让我们能够认识事物，所以它很重要，但名字只不过是我们的认知事物的方法，所以它不重要。它代表着分割后的概念和语音的对应，就像是语言。同时又以其代表的概念，影响着事物的发展。<br>主持人：……所以，赋予名字才是这么重要的一件事吗？<br>信息差：对。所以你也要对此有意识。<br>主持人：（害羞）我明白啦……<br>信息差：那么各位再见！<br>主持人：好突然！不对，其实预告过了……那，各位再见。","time":"2024-4-24 00:06","title":"对谈信息差：请赋予我名字","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}