{"id":398910,"avatar":"//lain.bgm.tv/pic/user/m/000/56/26/562641.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"主要指色彩上，我看应该是“显示与亮度”这一项<br><br>之所以问这个是有在画画，经常在自己的各个设备上比较，发现不同的设备不同设置情况下，效果差异巨大，我看别人画的完全没有这么大差异。由于一些原因，我一直闭门造车，可能画的东西在别人看到的是大便，我还沾沾自喜地以为画的是巧克力呢<br>所以想来了解一些情况<br><br>我有一部台式显示屏、一部ipad，3部手机（别问我手机为什么这么多，都是我妈用来抢带货主播福利的）<br>所有的设备理论上都是出厂设置，后期都没调过相关内容（但那几个手机，我妈有没有动过就不知道了）<br>我以一张正在画的颜色特别绿的图（<span style=\"text-decoration: line-through;\">迷宫饭的法琳</span>）做个简要说明<br><br>1、首先是ipad（版本是17.4.1）<br><span style=\"font-weight:bold;\">我一般所有移动设备都习惯用深色模式</span>，就是背景是黑色的<br>他的设置好像没什么能调的<br><span style=\"font-weight:bold;\">我今天刚刚看到有个<span style=\"font-weight:bold;\">原彩显示</span>，我一直没有开过，你们平时会开吗</span>，他说的是使屏幕在不同环境光下保持原色，但我开了之后，很明显整个屏幕走了暖色调，而不开的时候是冷色调（我现在是晚上），由于我这张图主题颜色有特别多的黄绿色，所以开了这个以后效果特别不好，我翻了一下其他人画的图，感觉没有那么突兀<br><br>2、然后是几部手机<br>首先是我自己常用的<span style=\"font-weight:bold;\">nzone 50 pro</span><br>所有护眼模式没开，色彩与色温设置的是标准，色温默认<br>手机我不怎么用，版本看了一下是最新的<br>他这个感觉全图更偏绿一点，应该是几个里面最绿的，其他一些色调表现不是特别充分，没平板看着舒服，平板感觉是最接近电脑显示的<br><br>然后是<span style=\"font-weight:bold;\">davinci</span><br>这个看了一下，是几个设备里显示最舒服的，成功地帮我解决掉了全图主体部分过绿的问题，由于人体有裸露的皮肤带点红色，红绿的对比度非常舒适，整个图看起来特别柔和<br>我和上面的对比了一下像叠了一层偏粉偏红的滤镜？中和了绿色，强化了偏红的部分<br>正常情况下他的屏幕就要比别人冷一点<br>设置上应该跟上面一样<br><br>最后是<span style=\"font-weight:bold;\">优畅享20 5G</span><br>这个就有点奇葩了，饱和度过高，色彩过于鲜艳，尤其表现在黄绿色部分的主体<br>我看了下，版本应该是最新的，但设置页面完全与前面两部不同<br>都是默认设置，护眼模式没开<br><br><br>3、最后说一下电脑显示屏，飞利浦的，这个是当初托一个熟人弄的，主机拿到手上都是装好的，显示屏后来也没调过，用了有4年了，从刚开始画画就一直用它，他如果设置明显有问题，那我眼睛的视觉观感估计早就出问题了<br>本来想截个屏的，发现截不了，拍照的话反光会把我脑袋印上去，就简单罗列一下<br>颜色:色温、sRGB、用户定义里勾选的是色温，然后是6500k<br>画面：图像格式：宽屏<br>           亮度：89<br>           对比度：50<br>           高清晰度：50<br>           smartresponse：关<br>           智能对比度：关<br>           gamma：2.2<br>           画素移动：开<br><br>我对电子设备一窍不通，在画画上闭门造车，只有小学的美术知识，对于饱和度、明度等专业名词只知道自己理解的字面意思，如果我的哪些方面的认识或理解明显有问题，请即时指出<br><br>补：关于平板的原彩显示，刚刚我做对比的时候是在小黑屋里，现在天亮了，好像是随着环境光屏幕发生变化，差别没那么明显了<br><br>另外这几个手机的亮度设置的都是自动调节，但我感觉要比我需要的亮度暗许多（夜晚下？），平板没设置自动，就比较符合需求","time":"2024-5-24 05:43","title":"你们电子设备的屏幕显示一般是如何设置的","userId":"562641","userName":"飞舞的小波","userSign":""}