{"id":398951,"avatar":"//lain.bgm.tv/pic/user/m/000/83/66/836660.jpg","floor":"#1","group":"发现不太适合哥布林的综合性游戏讨论","groupHref":"/group/bangamer","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4989.jpg?r=1707160947","message":"你说的对，但是黑手党2最终版是一款由2K在2020年开发的无诚意高清重置，但是其实质内容没有增加的同时游戏容量大小却因为所谓的高清贴图而扩大几十倍。游戏的游玩过程和体验和原作，也就是，黑手党2经典版，没有任何区别，甚至还有了一些新BUG供你体验。<br>就在我写差评抒发自己内心的无语之时，发现bang没有二代最终版的条目。<br>同样是2020年甚至比二代还晚几个月上市的黑手党一最终版，都有条目。<br>在不解与困惑的心情下我创建了二代最终版的条目，想要加封面和关联游戏的时候发现要维基人身份，于是我又申请了维基人身份。<br><br>我只是为了想给这个二代最终版的差评一个体面的归宿，在自己没察觉的情况下大半夜干了这么多事？<br>啊？黑手党是哪个游戏？<br>就是2K为了在中国市场躲避审核起的官方译名：四海兄弟<br>但是没有四海，兄弟虽然有，但很快就会没有<br><br><br>二圈兴起的游戏类别是什么？二游<br>那么什么是二游？<br>我们以“二次元美少女为卖点”的游戏作品来这样定义是不是很符合现在的主流认识？<br>虽然ACGN里有G，这个game的类别。<br>但这个G就像少女的G点一样有着某种门槛和范围限制<br>如果没有二次元内容，算个哪门子的ACG?<br>但是很不巧，因为压根没几个人关心这个问题，所以市场通过短视频与大数据的精准推送成功做到了某种意义上的圈地自萌。<br>导致了ACGN中的G，也包含了普遍世俗价值中的“游戏”这一基本大类。<br>并且因为市场和网络过度消费“宅”这一概念，在早年间柴拿的网络流行用语中会用“技术宅”，“游戏宅”，“死宅”等这类词汇来形容很少出家门的人。<br>包括因为语序顺口和羞耻的问题，那时基本不会出现“gal宅”或者“美少女宅”，而是都用“死宅”来称呼一天到晚粘着纸片人的社会边缘人。<br>直到柴拿网络空虚的核心不断进一步的扩大和误用这种舶来词，导致死宅的意义也出现了不可避免的变化。反正现在也没人关心什么宅了。<br><br>但是游戏宅，是个比较神奇的类别，他们可以是玩gal和不玩gal的叠加态，在你查清这个人的成分前你永远不知道游戏宅，他宅的究竟是什么游戏。恐怖？射击？网游？手游？<br>游戏的类别太过庞杂，从拟真硬核到军事兵棋，从电影式体验到如看某种小说一般的沉浸代入，从vr的体验自由到黄油的丰富刺激。<br>请问这些算不算游戏？算，而且不能排除<br><br>那么不少人眼里真正的二游呢？在以前，二次元游戏的刻板印象是刷，是机制与设计的落后，是某些经典黄油中的常见玩法，是厂商失败的游戏化改编。<br>在现在，都把手游抱着叫二游，偶尔有点人玩玩gal但是还得给自己分门别类一下比如柚子厨。<br>这些二游从UI设计到玩法体验再到剧情无不凸显着游戏制作成本的不对等和市场的盲目性，以及四处显示着受众人群和其畸形的盈利模式与消费群体的低需求低审美。<br><br>很可惜，游戏宅的同好少的可怜，他们没有大量的二创，也没有一堆能够以性或者性焦虑还是美少女为核心展开的某种交流。更没有一种看似相对统一的游戏群体能够不停分享。<br>因为游戏宅这个称谓容纳的样本太过广泛，所以我们就按游戏玩的多审美还行的人当作游戏宅，他的周围并不是游戏宅，而是玩游戏的人。<br>这些人玩游戏的动机到感受都是随机的，并且他们很少会去玩一堆游戏，或者了解什么游戏的背景故事，机制，概念。他们是一群追求快感连自己真切的需求都搞不明白的家伙。<br>在这个游戏圈里认识的人完全无法同步到其他圈子里去，这就是身为核心游戏宅的最大困境。<br><br>但是二游的受众基本是重合的，反正都是来看妹子为主，玩内容为辅。而手游的门槛就更是低的可怜了，从下载到安装都不需要你像购买正版游戏一样有一堆步骤。<br>那么这会导致什么问题呢？<br><br>首先是加剧了圈子的低门槛低质量，劣币驱逐良币，外加如今的柴那经济形势不乐观，随着年岁的增长核心人物会逐渐退圈，他们的影响力并没有和下一代沾染上一点。所谓的二圈成了一种新生代用来满足与发泄的地方，在这个连互联网精神都丢失的移动互联网时代这点更为明显。<br>前天喊雷姆，昨天喊麻衣，今天和明天又是别的版本。只要什么东西风声大，就往哪边倒。我承认这个世代影响力较大的作品两只手都数的过来，所以我并没有针对谁的意思，毕竟市场就是这么运作的。什么？你觉得非得是经济才能叫市场？<br>你可以随便换个词，比如什么幻想乡异变规律或者什么游戏规则，尽管，这个规则并不是强制性的，但人们却自愿强制自己。甚至强暴自己的身心灵。<br>一问二创是没有的，一看评论是缺乏教育没有学识的，再问问对于所谓二次元的看法也只能讲讲自己的偏好了。从丝袜的颜色到内裤的款式，从病娇到假小子。<br>在各种二手游的游玩模式没有大改变甚至都不如以前的小容量游戏时，我做出此结论：<br>二游市场的发展和审美是彻底畸形崩坏的，并且因为大环境问题，就连东亚服都不愿意做一个成本比较大的二游。<br><br>所以我认为，ACGN中的G，要是去除了一般游戏，那就完全上不了台面，得不到重视。<br>说人话就是你现在不屑一顾，情况只会越来越糟，难不成会有一个你心中的神仙帮你解决所有问题？让你房车和异性包括交配权与无忧无虑生活的资本都满的溢出来，自己想有什么游戏市场自己给你直接变出来？那你不如灵修。哈耶克还是其他什么主义教派的这个时候就不显灵了。市场供需在某些情况下根本不会考虑文娱行业，但这是如今所谓“文化”的表现形式之一。<br>就像是，明明生活在养殖池里的水不干净，混了太多乱七八糟的东西，从鱼到养殖人再到有能力跳出池子的鱼都不管不顾。于是加剧了水质的腐坏和鱼群后代的生长，逐渐开始畸形，并且难以食用。池子里有类似清道夫的生物，但是他们的数量相比整个池子鱼群的制造的废弃物和池子之前积压的废物与有害垃圾来说，少的可怜，无足轻重。即使有些鱼的种类能够承担一部分清理的责任他们也不会这样做。养殖人的技术代代相传，怎么节省成本怎么来，反正隔壁的不少养鱼大户花大价钱都收拾不好，干脆就这样混混日子。<br>扯远了，多数人连自身文化中环境中的门类和宗教类别都分不清，讲这个没用。<br><br>然后就是到了今天这副样子，游戏圈的大类里有不同游戏的小圈子，二游虽然也在其中，但是已经很大程度不是二次元的原教旨或者说理想主义状态了。黄油虽然看似有市场，但更多是独立制作者圈钱的低成本手段。<br>而ban，连个20年的经典热门游戏的翻修版，在steam国区卖出不少份额的情况下，依旧没有条目。不过现在有了，但是会不会有人完善其他部分呢？世卫组织很关心我（WHO care）<br><br>现在，请允许我到厕所摘个红鼻子卸一下妆。<br>你知道吗？我改主意了，干脆把二游以外的游戏干出二圈，反正游戏群体和二圈都彼此没有交集。<br><br>我就想玩个二次元版的硬核战术策略游戏，有冲突吗？<br>最简单的暴力和最吸引的性，二者不应该是有着非常显著的关联吗？<br>睾酮素，原始本能的二重结合，至少我自认为自己活的纯粹一些。<br>但很多事情不是，这些都是受制于人的产物。<br>This above all: to thine self be true.<br>Society and culture instigate and guide preferences and behaviors that you implement. <br>It's called an animal, not a human.","time":"2024-5-25 02:47","title":"从黑手党2最终版在你ban的条目空缺就能看到如今的核心二次元成分与游戏宅的严重偏差","userId":"wushouzi","userName":"无守子","userSign":"(我们迷失在名为人生的迷宫里)"}