{"id":398795,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"主持人：观众们好，这里是系列节目《对谈信息差》。<br>信息差：观众们好。<br>主持人：在彻底怠惰的上一期之后，我们就应当勤奋起来！（干劲满满）<br>信息差：不，我只想继续摸鱼。<br>主持人：（泄气）别再说了……我好不容易鼓起的干劲……<br>信息差：所以你好不容易鼓起的干劲这就没了？这样的干劲有价值吗？<br>主持人：有价值的好吧！虽然是一下子就没了……（越说越小声）<br>信息差：正是如此，所以干劲它真的是没有多少价值的。<br>主持人：？（疑惑）<br>信息差：怎么了吗？<br>主持人：一下子被你说没有价值什么的，实在是，不太明白你的逻辑了。<br>信息差：可任何情绪都不应该看得太重——就是事实啊。<br>主持人：突然一下子的，连我的情绪都变得可有可无了？（生气）<br>信息差：你细想一下，你现在的生气其实完全可以替换成其它情绪，不是吗？你可以悲哀，也可以高兴，而不一定非要是生气。<br>主持人：可这里我生气比较自然呀？即使让我高兴地说出之前的话，我也实在是难以想象。<br>信息差：你提到了自然与否，那问题来了，如果对你来说，在那时候高兴更自然呢？比如说，你是个M，那种情况下就是会高兴的。<br>主持人：（激动）这是诡辩逻辑吧！还有，我不是M！<br>信息差：哦！这里又有一个新的好问题，为什么当你——不、算了，当我是M属性的时候，受虐时欢笑会很自然呢？<br>主持人：那种时候另当别论！那种情况下，既然你是一个M的角色设定，就要好好遵守。可是……受虐的时候还是笑不出来的吧。<br>信息差：你可以实际上手试试嘛。<br>主持人：哼，这样你还笑得出来吗？（用力踢了她一脚）<br>信息差：（精神焕发）噢噢噢，感觉身体上的疲惫彻底被清空了！<br>主持人：（不知道该露出什么表情）呃，我该说，很恶心呢？还是说，你来真的啊，呢……<br>信息差：所以这就马上印证了我上面的观点不是吗？如果我是M的人设，那感到高兴其实才是最自然的。<br>主持人：等下！（沉思）那其实是因为你是萝莉控吧！所以这不能印证你的观点！<br>信息差：嗯，这也很正确，正是因为对你、对萝莉的爱，才能让我把你对我做的一切都化作快乐。<br>主持人：虽然被你这么说有点心情复杂，可这句话之中包含着对我的爱，果然还是会让人觉得害羞呢。（嘿嘿地笑着）<br>信息差：即使在这句的爱里面我没有投入任何感情？<br>主持人：不！你一定投入了！（固执）<br>信息差：唔，解释权……确实可以归你。<br>主持人：所以，你和我之间有爱存在，不是吗！<br>信息差：你的设定上是这么痴女的吗？<br>主持人：（察觉）……（脸红）<br>信息差：所以，观众们，不要被她的演技骗了，这一切都只是为了节目效果。<br>主持人：（泫然欲泣地轻声主张）明明不是演技……<br>信息差：好啦，不用强迫自己去扮演不想扮演的角色的，接下来我们进入正题。<br>主持人：（用稍显哀怨的眼神向她看去，放弃似地笑了笑，平复下来后是冷淡的面容）今天的主题是，有趣及其本质。<br>信息差：状态很好嘛，还在押韵呢。<br>主持人：老师你谬赞了。<br>信息差：所以，如果把我们刚才的对话算作一出戏剧，你能给它的有趣度打几分？<br>主持人：（即答）0分。信息差老师太恶趣味了，一点都不有趣。<br>信息差：这样啊，看来我对有趣的了解还不够深入，那今天这就可以下班了。各位再见。<br>主持人：观众们再见。<br>信息差：喂！你倒是吐槽下，还没这么快结束吧！<br>主持人：再怎么吐槽也无法改变无趣的事实。<br>信息差：不，这种揭底式的陈述会更败人兴致啊！<br>主持人：那也很好不是吗。这样的无聊节目就应当早点结束。<br>信息差：……好吧。看来是欺负你欺负得过头了。<br>主持人：哼。你以为这种恰到好处的体贴就能起效果吗！被你骗了这么多次之后，我怎么可能这样轻易地就上当！<br>信息差：当然不觉得，我只是在想怎么才能让节目变得有趣。<br>主持人：？（嘟嘴）这里不应该是更努力地安慰我吗？<br>信息差：可是那样并不利于让节目变得有趣。而且应该怎么做，和我会怎么做并不需要一致。<br>主持人：我不管，快安慰我。<br>信息差：不要。你这么麻烦就一点都不可爱了。<br>主持人：（叹气）……那你说说，你打算怎样使节目变得有趣。<br>信息差：这就必须提起，有趣及其本质。<br>主持人：你怎么也押韵起来了。<br>信息差：因为你先开了一个头。<br>主持人：所以这怎么就能算是理由了！<br>信息差：可没有什么是理所当然的，反过来说，我做什么其实也不需要理由。<br>主持人：……是。<br>信息差：你看，这里就点出了今天我们要谈到的一个重要话题，没有什么是理所当然的。<br>主持人：哦，也就是说有趣也不是理所当然的，从而没有办法达成有趣——我明白了！<br>信息差：不，虽然有趣不是理所当然的，但有趣还是可以达成的。<br>主持人：（迷惑）好怪的感觉？<br>信息差：作为高质量人才的主持人小姐肯定听说过巴普洛夫的狗吧。<br>主持人：听是听过的。<br>信息差：所以，也就是说，只要在你觉得有趣的时候摇铃铛，那在足够久之后，一摇铃铛你就会觉得有趣了。<br>主持人：这怎么总让人觉得是某种不可告人的危险实验？<br>信息差：<br>主持人：<br>信息差：<br>主持人：<br>信息差：<br>主持人：<br>信息差：<br>主持人：<br>信息差：<br>主持人：<br>信息差：<br>主持人：<br>信息差：<br>主持人：<br>信息差：<br>主持人：<br>信息差：","time":"2024-5-21 23:57","title":"对谈信息差：有趣及其本质","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}