{"id":398750,"avatar":"//lain.bgm.tv/pic/user/m/000/52/23/522380.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"在生日里我们要歌唱母亲 <br>她们把我们领到这个不幸的人世 <br>在这个世界上  只有她们  无限地热爱着我们 <br>因为我们是她的一部分 <br>  <br>在这个夜晚  我们必须回到生日 <br>回到我们的诞生之日 <br>甚至回到母亲的腹中 <br>回到母亲的怀孕  和她平静的爱情 <br>  <br>我会想到你——我的母亲 <br>在一个冬天  怎样羞涩而温情地 <br>向父亲暗示  你怀了孕 <br>一个生命在腹中悸动 <br>  <br>秋风四起时  你生下了我 <br>秋天是一些美好的日子  黄金的日子 <br>当白云徐徐伸展在天际  秋风阵阵 万木归一 <br>秋天的灵魂吹动着人类的村庄和城镇 <br>总有一些美好的婴儿诞生 <br>那婴儿中就有我  先是牙牙学语 <br>然后学习加减乘除  一次次艰难地造句 <br>学习体育和艺术  终于卷入人生  卷入人生的痛苦 <br>  <br>痛苦并非是人类的不幸 <br>痛苦是全人类与生俱来的财富 <br>痛苦产生了人类的老师  伟大的先知  产生了思想和艺术 <br>朋友们 我的祝酒词是 <br>愿你们一生坎坷痛苦 <br>不愿你们一帆风顺 <br>朋友们  如果我们一帆风顺 <br>我们不会在这里相聚 <br>我们不会在这张堆满果实的酒桌上相遇 <br>是痛苦携带着我们 来到这个夜晚  充满生日的气氛 <br>在这张堆满果实的桌子上 <br>我就是其中的一只果实  坐在其他果实中间 <br>  <br>我就是其中的一只果实 在秋天 我说：我要变成酒精 <br>我要变成使人沉醉的酒精 <br>我要变成陪伴我们一生的痛苦的酒精 <br>  <br>痛苦也是酒精 <br>我们全都沉浸其中 <br>只是分给每个人的酒杯不同 <br>伟大的人装满痛苦的酒杯更大 他们开怀畅饮 <br>开怀畅饮  痛苦的酒  使人沉醉一生的酒 <br>为了我们生病的柔弱的操劳一生的母亲 <br>为了那些爱过我们或被我们爱着的女性 <br>为了生日  为了生日之后我们开始置身人世 <br>享受真实的人生和痛苦 朋友们  举起我们的杯子 <br>  <br>在这个生日 <br>在这个美好的日子 <br>在我们痛苦减轻之时 <br>我们还要歌颂那些给我们创伤和回忆的女人 <br>  <br>我们在酒醉时敲着酒盅  高声嚷着 <br>女人啊  你的名字像一根白色的绷带 曾经缠绕在我的额头 <br>总有一阵秋风把绷带吹落 <br>像吹下一片树叶  有没有伤疤  我都会将你宽恕 <br>在我们的额头上或心上  有没有伤疤  我都会将你宽恕 <br>因为你是比我更为软弱的女人 <br>是的 我爱过你 恨过你 <br>一切都已过去  最终在一阵秋风里将你宽恕 <br>然后像讲述梦境   我会向知心朋友细细讲述 <br>  <br>也许有一天  我已完全将你忘却 <br>会在一条陌生的道路上与你相逢 <br>我会平静地迎上前去 <br>如果你牵着你的孩子  我会再次爱上你 <br>但这决不是因为以前的爱情 <br>而是因为你成了母亲 <br>母亲是一个伟大的名字 <br>母亲是我诗歌中唯一的主人 <br>  <br>在这个生日的气氛里 <br>我还要以生日的名义 <br>祝福另外一位朋友 祝福你 <br>眼看就要成为幸福的父亲 <br>年轻的父亲 <br>你的担子更重 <br>另一个小生命通过生日把他的双手交给你 <br>无论是儿是女 做父亲总是人类最大的幸福 <br>  <br>至于我 早就想成为父亲 <br>虽然我没有妻子  <br>要说有 五六年前就已经结婚 <br>我的妻子就是中国的唐诗 汉唐的诗歌 <br>我要成为一首中国最伟大诗歌的父亲 <br>象荷马是希腊的父亲 但丁是意大利之父 歌德是德意志的父亲 <br>我早想成为父亲  我一定能成为父亲 <br>成为父亲总是人类最大的幸福 <br>  <br>诗人总爱预言 <br>那就让我在这个生日再讲一讲另一个生日 <br>我们的祖国母亲土地 母亲她生下了一位英雄 <br>那英雄之子是在日出时刻降生 <br>在东方大地上拨地而起 <br>他身上集中了我们所有优秀的品质  生命和灵魂 <br>他的生日就是我们真正的生日  唯一的生日 <br>在他降生之日   如果我们已经死去 <br>我们就能和他一起再次出生 <br>他的生日是我们的再生之日 <br>  <br>他的生日是我们所有人生日中的生日 <br>酒中之酒，痛苦中的痛苦 <br>为了生日，干杯！ <br>生日给了一切痛苦以最好的补偿 <br>朋友们  从这个夜晚我们各自出发 <br>我们升帆出发  随手携带火种、泉水与稻谷 <br>从这张生日堆满果实的桌子上我们出发 <br>任凭命运的风儿把我们吹向四面八方 <br>  <br>不知何日再能相聚一堂 <br>不知命运之船漂向何方 <br>但母亲在生日赐予我的生命 <br>我总要在我的诗歌中歌唱和珍惜 <br>  <br>即使我们一生不幸 <br>这生日也是我们最好的最好的补偿 <br>是对我们最好的报答 既使我们一生不幸 <br>这生命本身的诞生永远值得我们歌唱 <br>在我们自己的生日里 我还要歌唱我们的土地 <br>我愿所有的朋友都要把她珍惜 <br>土地的不幸是我们全体的不幸 <br>我们生在其中 长在其中 最终魂归其中 <br>是土地  苦难而丰盛的土地 <br>把每一个日子变成我们大家不同的生日 <br>我们每一个土地的孩子 <br>都领到一只生命的酒杯 <br>  <br>朋友们  我已有预感 我还要再说一遍 <br>土地的不幸是我们全体儿不幸 <br>土地她如今已骚动不安 我的祖国她恶心又呕吐 <br>是不是她已经怀孕？ <br>是不是我们的共同的母亲已经怀孕？ <br>她需要多少时间才能生产？ <br>生下是男是女  是侏儒还是巨人 <br>是一个什么样的人？ <br>  <br>这是一个秋天的夜晚 灯火明亮 <br>我们这些年青的生命坐在一张酒桌旁 <br>我们如今相聚一堂  明日分手四方 <br>唯有痛苦留在这漫长的道路上 <br>  <br>唯有痛苦  使我们相互尊敬和赞叹 <br>使我们保持伟大的友谊 <br>唯有痛苦 是我们永恒的财富 <br>  <br>1987．9．17夜急就 <br>            9．20录","time":"2024-5-20 23:57","title":"【转载诗作】【新诗】生日颂","userId":"yinleng","userName":"Yinleng（和地球Online拼了）","userSign":"(但是心，真能变成石头吗？)"}