{"id":398709,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"主持人：不想上班，呜呜。<br>信息差：我也想待在家里什么都不干。<br>主持人：(大喊)我感觉我完全理解了想上家里蹲大学的心情！<br>信息差：不，别人一般也有很多原因的，别一句理解了轻轻带过啊。<br>主持人：（拼命摇头）不要，我不想为自己的发言负责！想到什么说什么最轻松了！<br>信息差：……是，我也这么觉得。<br>主持人：对吧？你也这么觉得吧？颓废的样子最棒了。<br>信息差：话是这么说，但我们俩都没干劲的话，这节目怎么进行下去呢？<br>主持人：（激动而伤感）不进行下去也可以的！没人看也可以的！就这样结束也可以的！<br>信息差：真的那样了你工作也丢了吧。<br>主持人：那又怎么样！（突然沉默）<br>信息差：……所以，这是现实的问题，还请你现实地考虑。<br>主持人：如果不用考虑就好了。唉。（长长叹气）<br>信息差：因为太沉重吗？<br>主持人：不，与其说是沉重的现实，不如说是……本来就没有多少选择，这让人更加没有动力了呢。<br>信息差：但总得努力嘛，要让自己可以去选择更多——这也是一种为什么人们要精进的理由。<br>主持人：说出这种话的时候不难道只是在做出努力了就能有回报的假定吗？如果知道了再怎么努力都不会有回报，人们真的还会努力吗？<br>信息差：这确实是一个好问题，可大多数时候来说，它的答案都只有一个吧？<br>主持人：这种时候不也只是在语境中假定了这么一种可能——即便最后失败，中途也应该会得到什么吗？<br>信息差：是，不过，得与失都是相对的，制定标准之后，就能好好权衡了。<br>主持人：（带着些许隐忍的笑）我喜欢灵活的道德标准。<br>信息差：难以评价。<br>主持人：所以就是说你也难以否认它的好咯。<br>信息差：应然和实然还是应当有所区别的。<br>主持人：不要在那里说些我不懂的名词啦！<br>信息差：我还以为你听得懂，嘛，算了。<br>主持人：所以今天的节目就到这里了。<br>信息差：虽然我想反驳，但我觉得早点下班也不是什么坏事。<br>主持人：（大声）没错！<br>信息差：可下班回家后你不也一样的颓废吗。<br>主持人：（大声）没错！<br>信息差：所以就是说，其实和在这里也没什么区别吧。<br>主持人：……好像是。<br>信息差：但是如果在这里把懒散的时间用掉，那回家之后的时间不就更有生产性了吗？<br>主持人：哼，不要试图引诱我继续工作！我很怠惰！<br>信息差：是啊，我也是很怠惰的，所以你要好好工作。<br>主持人：哼。（撒气）<br>信息差：前面都说过了嘛，为了让节目运行起来，不能大家都这么怠惰。而你作为主持人，自然要先带这个头。<br>主持人：可恶，为了我的工作！只好，再、再努力一下了！（深呼吸）<br>信息差：有干劲起来了嘛，那我就摸会鱼了。（软趴趴）<br>主持人：怎么可以这样，信息差老师！这么怠惰可不好。<br>信息差：怠惰是人的天性。<br>主持人：不要随便就把人类拉出来佐证你的观点！勤奋的人也是有的。<br>信息差：所以是我懒。<br>主持人：（一时间沉默了一下）……好摆的发言。<br>信息差：你看，承认了自己就是懒的话，便能更光明正大的怠惰下去吧。<br>主持人：说得这么义正言辞的，我居然不知道该怎么反驳……<br>信息差：唉。<br>主持人：嗯？突然的叹气是？<br>信息差：唉，但怠惰终归还是难以长久，再怎么说也掌握不了那么远的未来。<br>主持人：结果是自己把自己拖出了怠惰状态吗？！<br>信息差：对啊，这种唯心的事物，大多时候还是要自己解决。<br>主持人：那我可以偷懒了对吧，节目也是一个人有干劲，另一个人偷懒的样子才最好。<br>信息差：是这样，可不该是我偷懒吗？<br>主持人：呜呜。<br>信息差：打起精神来！你还要主持节目。<br>主持人：（哭脸）信息差老师你就是故意的！你自己明明对自己的情绪把握得那么好，为什么非要我来鼓起干劲！<br>信息差：好啦好啦，反正很快就说完了，稍微有点干劲就行了。<br>主持人：（叹气）所以为什么人们总会这么懒惰呢？<br>信息差：这是要看你是指想法上的懒惰，还是做法上的懒惰了。不过，也许本质都来源于一种对未来有所把握后的安心？<br>主持人：想法和做法？这里需要区别吗？想法也导致了做法吧，虽然有什么延迟选择实验，不过在这里还是可以用这种说法？<br>信息差：是。但想法上的怠惰，和做法上的懒，还是有点区别的。<br>主持人：（疑惑）有吗？<br>信息差：有的，如果说想法和做法上都在懒，那这其实更像是一种休假的状态；而只有想法的话，那大多时候别人也没那么容易看出来；而当只有做法的时候……感觉更像一种无助而绝望的状态？<br>主持人：确实，全心全力的偷懒那直接就是放假状态嘛，半吊子地只有想法可身体还很诚实，那就只是牛马，而明知不可为却还在怠惰时，那种自暴自弃的意味就很重了。<br>信息差：但上面的说法其实不太准确，想法也不是只能有一种对吧……不过，我不想展开说了。<br>主持人：嗯，因为我真的想下班了。<br>信息差：那，大家再见。","time":"2024-5-20 08:37","title":"对谈信息差：怠惰的你我他","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}