{"id":388896,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最近楼主认为【演出过剩】是存在的。<br><br>作为一个对动画演出不太感兴趣，更喜欢研究剧本的楼主，我前几个月前就吐槽了类似的东西，那就是【设计痕迹过重】。<br><br>演出过剩和设计痕迹过重这两者有着异曲同工之妙，共性在于两者都在吐槽着创作侧与观众侧信息传递的不平衡，造成部分观众接到信息不协调的异物感。<br><br><br>区别在于<br>设计痕迹更多吐槽的是创作者在做完动画这个成品的时候，忘记把“表演完的舞台垃圾”从现场清理走，导致观众很快反应到你的这段剧本意图可又觉得急于求成强行粘连，设计痕迹过重的一大体现—————都合主义。<br>===========<br>今日的主角<br><span style=\"font-weight:bold;\">演出过剩</span>则是吐槽这一卡那一卡的演出与剧本信息传递的不平衡导致的场面不协调，观感因此别扭。<br><br>故事本身具备的信息属性与信息价值遇上了一个表达欲旺盛的讲故事的人（演出家），这让你产生了抵触情绪，甚至因此带偏了原本的信息内容。<br><br><span style=\"text-decoration: underline;\">如何分析演出过剩这一现象</span><br><br><span style=\"font-weight:bold;\">动画角度</span><br><br>整体与局部，统一与独立，我们可能并没有拿捏好。<br>我们很多时候说孤独摇滚不是演出过度，是因为我们看的是整体，摇滚需要释放与闹腾，所以天马行空是我的演出方针，呈现在与动画剧本一致风格的宏观演出。<br>但是，我们忽略了<span style=\"font-weight:bold;\">局部的存在</span>。<br>我认为孤独摇滚确实有一个【演出过剩】的地方，这一过剩直接打破了斋藤老师对芙莉莲演出方针的说法【不想破坏作品的气质】。<br>斋藤老师是个很喜欢看重作品气质的演出家，说明其拥有良好的大局观，但是他在上位待久了就忘记了小人物小角色小细节的统筹管理—————情节与演出。<br><br>这一点最为明显的就是【虹夏的“秘密”】作画回。<br>为什么这段演出过剩，我们不妨学会还原，演出是把剧本转换为音画的行为总和，那么我们可以从画面捕捉信息解构，重新把音画装回去，从画面还原文本。<a href=\"https://b23.tv/lc1oFC2\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://b23.tv/lc1oFC2</a><br>虹夏这段突如其来与平日日常动作观感截然不同的作画演技，是在后藤一里和虹夏交心，虹夏吐露自己有更大的梦想，可能经过了不为人知的心理活动（既然画面无指向，无内心独白，有或没有全凭想象），但还是选择了保守秘密，才有了接下来孤独摇滚最为有名的作画回“虹夏的秘密”，与之前枝枝节节的日常动作不同的是，这一次作画使其动作变得行云流水，缺少以往日本动画常规日常表演的关节连接的顿挫之感，变得就像以《明日酱的水手服》为代表的“特别作画”，表现连贯与细腻，但就与文本之间关系而言，这段唐突的作画演出是很难与文本所表达的【虹夏笑道“不过那件事目前先保密”】相联系在一起，有一种明显的造奇观嫌隙，只是为了炫技，而忽略对其内容的充实。<br><br>对于我这种反演出反作画的剧本控而言，偶尔看作画回会天生有种别扭感，这种别扭来源于对不具有叙事性表达的作画产生的对抗心理，你看明日酱天外来物般的动作表演和往常枝节顿挫的常规作画相对比，就会感到异样，会觉得这宛若蛆虫扭动的腰肢影响了你往日被固化的戏剧人体审美，那么孤独摇滚这种突出的部分也是如此，不能说文本有相统一的信息关联，倒像是特意被分解出来单独作为玩物供人玩赏。<br><br>这局部的情节并没有让人感受情景映射的剧本的内容和情绪，只能视觉直观感受到这连缀如流水的连贯动作带来的奇观冲击。<br><br>相关例子还有<br>我最爱的日本动画《恶魔高校dxd》第一季，<br>【恶魔高校DXD第一季「NCOP」-哔哩哔哩】 <a href=\"https://b23.tv/tB9Vt8q\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://b23.tv/tB9Vt8q</a><br>op全员裸体转场后的第二卡，莉雅丝胸部随着镜头的晃动而刻意抖动。<br>这段演出对我也是一种过剩，为了突出某一信息疯狂大声絮叨，生怕让人不注意你莉雅丝胸大，然后呈现在视觉上的滑稽感，充满着喜剧效果。<br><br><br><span style=\"font-weight:bold;\">现实角度</span><br><br>演出过剩就好比你遇到的氯批、山批、偶批、Q娃批、水星批、高达批、冷门批、京吹批、少歌批、无职批、恋链批、隐瞒批、冰海批、神威批、鸭子批等遗老们成天跟你絮叨安利那些古逼动漫，即使这些动画是好看的动画，可因为这些批的存在，他们的过度表达使得你产生了反感，觉得一个动画片至于人生不看人生遗憾吗？至于是人生吗？至于是瑰宝吗？<br><br>一个原本对于人生不足百分之一影响力的客观事物，却因为过度表达超出原本价值的行为显得浮夸，物超所值的传销表演使得我们失去了聆听的兴趣，产生了反感。<br><br><br><span style=\"font-weight:bold;\">我认为动画也好，现实也好，艺术源于信息学，信息分为发送信息→传递手段→接收信息，这三者的平衡与匹配才是演出家的最终目的，如何将这三者融洽地有机结合，让这套流程适宜的运行使得听众沉浸进去才是演出家应该思考的东西，而不是把传递手段变成了秀优越的平台，以高级装逼为目的。（当然这是代入提出“演出过剩”的群体的发声，我认为存在即合理，事物多样性才是最终奥义，才能给我们乐子人带来乐趣。）</span>","time":"2023-10-22 21:50","title":"你们认为【演出过剩】是存在的吗？","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}