{"id":376528,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"午休正睡到一半的我被手机吵醒。<br><br>外卖。<br><br><br>满不情愿嘟努着嘴把一大袋东西丢进厨房，腰酸背痛，脑子昏昏沉沉的。<br><br>我只想赶快接着睡。刚才好像梦到了什么东西，但又记不真切，如果能快点睡着应该还能重新接上吧？<br><br>我想尝试能不能以最快的速度睡着。<br><br>人能不能催眠自己呢？  我产生了这个有趣的想法。<br><br>我想象了一尊壁钟，躺倒着悬浮在天花板上，钟摆开始摇动起来。催眠这种都市传说的必备伎俩当然要有一个单摆，毕竟我觉得点点手机这样的催眠方式既不科学也不fantacy.<br><br><br>房门「咚」地撞了一下。<br>哎呀……窗户开着，刚才拿完外卖门没把关好。真沮丧，明明催眠挺成功的，我都快睡着了，顶多一分钟的事。<br><br>悬在天花板上的挂钟掉下来，穿过我的身体。<br>我想爬起来，但由于催眠进度被强行打断，我现在处于精神先于肉体清醒的状态，有点鬼压床。我不喜欢这个名词，因为我完全清楚这是怎么回事，这个名词太封建迷信太败坏气氛了。<br><br><br>挣扎了一会，终于爬起来一点，把门带上了。<br>我准备重新开始刚才的催眠实验。<br>其实刚才挺成功的，用于自我催眠的意象维持得很不错，我也很快睡着了……一半。爬不起来的肉体印证了这点。<br><br>咦？既然这么顺利的话，能不能催眠自己做一个更有趣的梦呢？<br><br><br>我从床底拿出来一块红木画框样式的展示板。<br>展示板其实是一个小薄合页，里面有透散着绿色荧光的篆刻。<br><br>端详了一下展示板，幽幽绿光的篆刻是我完全不能理解的符号。<br>但我知道这是<a href=\"https://bgm.tv/subject/283730\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">鹿人</a>的遗物。<br><br>用它作为催眠象征物的话，也许能梦到——<span style=\"background-color:#555;color:#555;border:1px solid #555;\">巨型航天站呢，还是他们家乡的夜景呢</span>？无论如何，值得一试。<br>我抱着它开始尝试催眠自己。<br>呃……这玩意有点大有点重，举着它睡觉手都酸了，这样肯定睡不着。<br><br>于是我把摆到一边，让它藏进被子里，像猫一样。<br><br><br>催眠很快生效了。我进入了梦境。<br>但这个梦里没什么东西，我身处一个深不见底的，灰色的，正正方方的水泥走廊里。<br>有点无聊。<br>虽然我不害怕，但光是逛走廊有啥意思。<br><br>由于我是被自己催眠的，此时我还保留着一点点能控制梦境的自主意识。<br>我依稀记得是「希望这条通道能有趣点」？ 之类的。反正我没能意识到我能控制梦境，只是觉得这样走下去很无聊。<br><br><br>我走到了一个灯火通明而又<a href=\"https://en.wikipedia.org/wiki/Relativity_(M._C._Escher)\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">空间交错</a> 的地方。<br>奇异的空间显然是埃舍尔建造的，但橘色温暖的灯光，我一眼认出是鹿人的装饰风格。<br><br>破碎的空间让我不知所措。<br>这地方怎么走？哪里是路？<br>这里有鹿人？<br><br><br>右上角垂直的楼梯附近探出来一个鹿人脑袋，它正在好奇地打量我。<br>左下角的门洞也探出来一个。<br>右边拐角也有一个。<br>我背后好像也有。<br><br><br>好多鹿人！<br><br><br>我被吓醒了。<br>…… 是被吓醒的吗？ 我其实没感觉很吓人。可能我脑子的理性部分正在分析，但本能部分已经抢先开始动作把我从梦里踢了出来。<br><br>醒得过于突然，肉体部分还有点迟钝。<br>有点鬼压床。<br>挣扎地爬起来去摸床尾——之前我把笔记本一合丢在脚边就睡了。<br><br>等会，我床上应该还有一块……<br>不对，鹿人的遗物是虚构的东西，我怎么可能抱着一块那样的展示板睡觉？<br>…… 我的外卖？<br><br>我没有点外卖。<br>清醒过来的 2 分 14 秒后，我不看手机就能相当确信这一点。 ","time":"2023-1-8 20:04","title":"催眠与鹿人的秘密通道","userId":"469019","userName":"シャナ俺の嫁","userSign":""}