{"id":376503,"avatar":"//lain.bgm.tv/pic/user/m/000/65/35/653525.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"一觉醒来看到泛哥哥又给bgm引了波大流，心情复杂。不怕被骂京蜜，虽然滚的排名压了后面很多诸如逆鸭，化物语之类的高质量作品，但给我感触最深的还是京吹一，京吹一直到大概一周前还排在99位，当了大概一年多（？）的前一百守门员。两部番的共通之处很少，但是在我看来，同样是描述女高中生和音乐，甚至同样都有贴贴和表情包。孤独摇滚能在没完结前就一路飙升，只是因为生对了时候。我可以说，我喜欢京吹是因为我被那种对青春，对感情那种细腻的描写触动到了。比如久美子努力后仍被泷老师训斥后的狂奔，在盛夏练悠风号到流鼻血，以及丽奈的那句“我想要与众不同”。我也可以说，我不喜欢孤独摇滚的原因是，我觉得太平淡了，我也不觉得社恐是这个样子，甚至是因为乐队演出时大部分用的是3D使我没有看到细腻的作画（我依稀记得春物2学园祭雪乃扫吉他都是2D）。但大部分给滚评十分的人都是千篇一律的“看到了社恐的共鸣”“就是因为喜欢”“音乐好听”，以及让不少人挪揄的“这简直就是我”或者复读概括大up的评价。<span style=\"font-size:25px; line-height:25px;\">回到正题，关于评分的问题，对于新用户，我想问一句，如果你真是这么“主观”觉得的，为什么又要“专门到”评分网站给十分呢？</span>当然，很多人没注意到或者不在乎，觉得关你屁事，我点格子的时候就顺便评了，然后留下一句“主观喜欢”。对于这种提个建议，<span style=\"font-size:25px; line-height:25px;\">你要是说不出来其它的，就是主观喜欢的话，吐槽箱这个东西也挺方便的，而且不用评分也能用，你不妨在吐槽箱里打字评分</span>毕竟你是主观喜欢，也说不出来其他，那就不要在乎这个网站的评分和排名了，何必影响平均分呢？<br><br>修改：<br>1.刚才楼下有人指正说孤独摇滚live部分并不是3D。因为我当时“主观认为”是3D所以并没有去详细了解，。我狡辩一句，他给我的观感是3D，虽然不权威，但是到贴吧了解后发现不少人和我一样认为是使用了3D，原因是因为“张数过多”导致出现了这种效果。我承认这十分厉害，但这点见仁见智，有的人看这是“爆肝作画”“经费燃烧”（使用这些词不是故意，是因为我贫瘠的大脑想不到别的），在我看来反而有些弄巧成拙（这词有点严重，但我也想不到别的）。在我这里他是减分项不会变。<br>2.同样是有人指正，bgm并不是“专门的”评分网站，本质上是wiki。我承认这是我“主观的错误”，是我先入为主。我最开始了解到的bgm功能首先就是点格子，评分排行榜，小组讨论，小圣杯，超展开。我认为近几年进入bgm的用户也都是把他当做一个点格子评分的网站。bgm被外界所熟知的也是评分排行榜，包括其他论坛讨论及部分up主引用。容我狡辩一下，以下内容引用自百度百科<br>/ Bangumi 期待你的参与<br>我们相信用户的力量，Bangumi 的数据完全由用户贡献，从条目的基本信息到章节数据、角色信息，每一个完美条目的诞生，都离不开许多用户的共同协作。你可以在收藏条目的同时给条目打分、吐槽、发表讨论，。<br>引用结束，我们可以看到在收藏条目后最先出现的就是评分，以及结尾“ 这些行为都会影响条目在网站中的排名”。<br>3.关于“平分主观”，评分确实是主观的。但我针对的是 抛开其他问题不谈，说不出“所以然”直接按照自己的想法“无脑”（没词了，原形毕露了）刷十分的行为。虽然上面用的词是针对，但我本帖并无恶意，我意识到我这种行为近乎于引战钓鱼，但我“主观”讨厌其他用户的这种行为，所以发帖，我自认为本帖前面的语气并没有什么可以指摘的，后面的语气可能比较冲但我确实仅仅是在提供一种解决方法。而且举个例子，这种不给出理由，直接十分的行为就像公共场所随意增添私人物品（不贴切，贴切的比喻因为个人水平会显得幼稚），如我上面引用的，bgm既然是用户共同建设的wiki网站，那我称之为公共场所不为过（虽然这是sai老板的私人网站）<br>4.直接修改主楼原因一是第一第二条，确实是我的错误，我认为必须修改。原因二是第三条，楼下大部分都指出了“评分本来就是是主观的”这一错误，因为在编辑前两条顺便就在主楼里说完，不再一一回复<br>5.之所以发在茶话会是因为茶话会比较万能，没有第一时间想到评分与讨论小组，我接收到的评分与讨论小组的主要内容也是sai老板不怎么看或者看了也不会采用的建言（没有说老板不好的意思，我无条件支持老板，我说的是真心话，半句假天打五雷轰），如果有人认为本帖污染了茶话会小组，那我道歉，但现在转也不太方便，不一一回复理由同上<br>ps：因为“专门”挨的批评太多了，所以我改一下，“专门的评分网站”—“专门到评分网站”。我上面已经论述很多了，这里就不赘述了。即使bgm不是“专门的评分网站”，最起码他也是有评分和排行榜功能且因此被外界熟知的网站 ","time":"2023-1-8 11:27","title":"“无所谓，主观喜欢所以给十分”","userId":"653525","userName":"口舍.十日囚","userSign":""}