{"id":384084,"avatar":"//lain.bgm.tv/pic/user/m/000/77/52/775202.jpg","floor":"#1","group":"Akxi Record","groupHref":"/group/phantasmagoria","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4826.jpg?r=1681570400","message":"存在是永恒的，但存在不一定是真实的。这就是“界”的意义。<br><br>对于真实世界，简称实界，这里是物质存在的地方。<br><br>与实界相对应的还有虚界。虚界与实界之间是相斥的，而且平行。这并非位置关系，而是一种比喻。总而言之，实体不可以进入虚界，实体只能是真实的。反之，虚体也不能进入实界。<br><br>唯一的跨界方法，是使灵魂跨界。灵魂中仅仅只是概念性的记忆，其中甚至没有意识。跨界后，灵魂可能会因为没有形态而被抗拒，因而瞬间脱离界，然后再次进行跨界尝试。对于正常人来说，灵魂最后只能回到灵体中。<br><br>说跨界其实是不准确的。假如界是每一个存在的“表象”，那么这些界其实是同一性质的概念。然而灵魂却不是这样，灵魂可以被理解为虚无的存在。但是为什么虚无可以存在？就好像宇宙中存在无数繁星，但不存在繁星的地方同样是宇宙的一部分。但这些虚无真的可以被数算吗？如果灵魂是虚无，那么为什么又要说用“个”作为量词？事实上，灵魂就仿佛没有质量的水，无论1m³还是1cm³都是等重的，但你同样可以装一“杯”水，以便量化。<br><br>总而言之，量化灵魂与其本身的性质并没有直接关系。<br><br>灵魂之所以可以“跨界”，也是因为它本质上是虚无的存在，仿佛繁星周围的黑暗。它包裹着繁星，繁星发出的光也吸引着黑暗。之所以可以看到黑暗，是因为有光，反之亦然。<br><br>但是，你现在必须抛弃宇宙中的繁星的比喻。灵魂的虚无性比黑暗更彻底，但为了方便，我们可以称其为灵界：灵界就是什么都没有的一片虚无，灵魂组成了灵界。<br><br>灵界包裹着每一个界，每一个界也同样包裹着灵界。但非灵界之界永远没有交集。<br><br>对于实界，一开始它是不存在的。但当巧合发生时，一个灵场会因为灵体而形成，这对于实体来说算是一个世界了。灵场会因为灵体数量而发生一些变化，这里不再赘述。<br><br>虚界是一个非常特殊的地方，它同样并不存在，直到巧合发生：一个灵体使灵场形成。但虚界的所有灵场都是同一个灵场，所有灵体之间都不可能真的相遇。在虚界中，时空和物理规则是相对主观的，它最初是一个来自实界的拷贝，但虚界的灵体对时空和物理规则有近乎全能的支配力。不过，即使是虚界灵体也被囚禁在认知的牢笼中，因此魔法造诣不如苇安绯亚珺。<br><br><span style=\"font-weight:bold;\">什么是瞬间？对于任何界，瞬间指的是期间发生的任何操作都不会影响操作发生的界的构造。</span><br><br>虚界是变化的界，它似乎永远在变化，其中的一部分变化来自其他界（尤其是实界），另一部分来自于虚界中的灵体。其他界的映射使虚界有了形态，但这些形态时刻都在被虚界的灵体有意或无意地扭曲。然而，无论虚界中的事物发生怎样的变化，虚界本身都是不会被影响的。又因为虚界的灵场从存在其便是一个，却又永远存在一个（哪怕没有灵体也存在一个灵场，只是没有体积和作用），所以虚界是永恒的，但同样是转瞬即逝的。这个界几乎不可能湮灭（虚界的不存在并不是灵体可以理解的，所以即使从因果上，灵体也对其无能为力）。<br><br>实界却相对稳定，它的存在从巧合发生起就遵循着物理法则与时空逻辑。<span style=\"font-weight:bold;\">实界的所有变化都是可以预测的</span>。实界的存在基于灵体诞生附带灵场的巧合，这些巧合是无中生有的。这意味着，实界本质上只是在无中生有，什么是”有“？不重要。无论灵场中发生什么，对实界没有影响。每个灵场都可以被称作一片实界，而实界因此可以是无限大的。实界必须真实存在，所以它理论上可以被测量（如果灵体可以做到跨灵场旅行的话）。<br><br>实界与虚界并没有交集。但是，当灵魂多重存在于两界中时（即使是巧合），灵魂根据任一界的规则所产生的影响都会同步到另一界中。灵体在实界中所做的对虚界几乎没有什么影响，或者说这些本来就会被映射过去。但如果灵体在虚界中的影响被同步到实界中，这往往会撼动物理规则和时空逻辑（因为灵体很容易在虚界中控制它们）。<br><br>怎样使灵魂多重存在？这非常玄，灵的灵魂其实无时不刻即存在于灵体中也存在于灵界中，灵界与其他界互相包裹，这意味着本来灵体就可以随意穿梭？也许真的是这样吧？但实际上出于认知障碍，灵体甚至不知道自己有灵魂，更不知道有其他界。为什么一个相对不存在的事物可以变成相对存在？<br><br>很简单，巧合。梦境虽然受到（尤其是实界）的限制，但偶尔，就好像之前说的，灵魂会尝试”跨界“。现在，我们只会说灵魂在试图寻找自己的灵体。灵魂进入错误的界，无法找到灵体时，理应被排斥，而且这些事情会在灵界的瞬间发生无数次。然而实际上通过巧合，假如魔法被恰巧正确地使用，灵魂或许会在错误的界中短暂地停留，但是却使用了不存在该界中的灵体。这意味着，灵体地感知甚至无法正确地理解界中的事物，除非是同界。比如，实界跨灵场同样无法找到正确的灵体，但实界与实界之间却往往有着相似的真实性。不过，实界灵体感知虚界时恐怕会得到完全错误的信息。甚至，无法得到信息，毕竟你不存在于虚界中，为什么可以得到信息？如果魔法没有通过某种奇怪的映射，理论上你不能感知到任何信息。这样的映射往往已经使原信息畸变，会对灵体产生无法预测的影响。不过灵体因为梦境的原因可能根本无法记住这些事情，实界中的生物也有可能会自带保护措施，自动删除或合理化所得的一切信息。所以这样的经历在绝大多数情况下都不会被记录。<br><br>所以，灵魂跨界是一个叫仅属于永生者的研究课题。没有足够的时间，这些事情只会随着灵场一同消失。永生者本不是永生者，他们本被灵场囚禁。永生者比他们曾以为的宇宙更加长寿。<br><br>不过，实界与虚界并非仅存的两界。举个例子，星界是一个特殊的界，因为它其中并不存在时空或物理规则，甚至连灵场都没有。星界中只有星，而星只有一个概念。每一个星的存在都可以被算作是一个灵体。然而，由于没有灵场，星不能使用魔法。星的灵魂也是极为特殊的，因为仿佛星界本身也在排斥灵体的灵魂，所以星灵（星的灵魂）非常稳定地同时存在于星界与灵界中。而通过灵界，星可以附着在所有界上，而这些星则在这些界中形成背景一般的存在，无法被触及，但会根据灵场的惯性而存在。由于灯塔的原因，每一个星都会具有个体的性质，并且必然具有”反对界的某一重要性质“的性质（感觉并没有解释清楚）。举例，实界之星在装饰黑夜。黑暗被选为了星反对的”性质“。<br><br>永生者对界有两个看法。<br><br>其一，有无数个界，每一个界都是独特的，没有灵体可以洞察所有界。<br><br>对于这个看法，永生者认为灵界是”通晓万界“的关键。虽然永生者仍然无法证明灵魂的存在，但他们必须假设灵魂的存在，否则界的存在是非常匪夷所思的。所以，灵界其本身也算是假设。<br><br>其二。界的存在实际上取决于观测者。灵体所洞察的界并不是真实的界，而仅仅只是想象。<br><br>也许？如果观察，或许就有下一个。但如果停止观察呢，那就没有了吗？什么时候应该停止观察？每一次洞察界都是一个巧合，而每一个界又是如此独特，为什么会这样呢？<br><br>之前说过，界其实是存在的一个表象。这意味着：当你洞察全界时，你可以花时间将这些表象拼在一起，就仿佛拼图般。完成时，你就会看到最后的真实。<br><br>第一个看法认为，拼图无法被找齐。第二个看法认为，拼图任何时候都是齐的。<br><br>不过，永生者必须先洞察：每一个界的存在其实都只是表象，而不是每一个界都有属于自己的存在。界因为存在而存在，而不是存在因界存在，不要本末倒置了。<br><br>永生者的知识还真是渊博，而且他们似乎很清楚自己有多无知。<br><br>Momento mori. ","time":"2023-7-10 02:38","title":"界","userId":"twilight0419","userName":"Aeon","userSign":"(Creator No.0)"}