{"id":386251,"avatar":"//lain.bgm.tv/pic/user/m/000/52/95/529577.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://bgm.tv/group/topic/385911\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">前情提要</a><br><br>小组解散了。<br><br>——————<br>并不是因为什么突如其来得变故，只是很突然的公司一个月走了好多人，不提新入职的，光是老员工就走掉了四个，三个是我们组的，而我们组一共就四个人。<br>三个人里面一个男的是去参加减肥训练营了，月头就走了，组长和前辈姐姐是昨天走的，说是回老家休息一两个月，考个驾照什么的。<br>很突如其来的小组番号都被打没了，就剩我一个了。<br><br>最近和主管还有前辈姐姐组长都相处的很好，主管没事儿就走我后面看我点客户，抓两把我的辫子玩，跟我分享很多私人的内容，突然握住我的手臂，有种寻求我认同的感觉，甚至包括自己今天便秘了什么的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>业务上也对我的进展很关心，对我的进度很上心那种<br>“Kirotr，你到今天提了几台车了？”<br>“九台”<br>“我说你一共提了多少台”<br>“九台”<br>“这么多?\"<br>“昂”<br>“那你下个月直接就是S3了啊。”<br>（提口罩）<br><br>（那是昨天的对话，今天提完了第十台了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）<br><br>跟前辈姐姐的相处也越来越融洽，业务上的问题只要我问就会事无巨细的教我，我有上访来说一句就会过来帮我谈，渐渐的也跟我会有些开玩笑之类的谈话，甚至是帮我开成单后我俩一起站在前台办手续的时候我们两人站在一块儿，说实话我觉得我们站的距离有些过于的近了，虽然也不是那种贴在一起的，但是有一些本可以避免的手臂和腿部肌肤接触，我都觉得是不是自己向后一步保持些距离会更好，但她却完全不会避开，而是盈盈的对我笑，和我聊天。<br><br>“姐，等会我有个上访来，帮我谈下<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">”<br>“你要累死我累死我累死我，今天我谈三单了，再这就第四单”<br>一边说一边拿文件夹戳我，但最后还是帮我谈了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>很想说的一个是前辈姐姐的脚好小啊，粗粗软软的大腿配上那么又小又白的脚，类似康纳的感觉，谈单的时候前辈姐姐把拖鞋半耷拉着看的好清楚啊，这种漫画比例真的存在吗<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>\"今天下班了就要走了嘛？”<br>“是呀，定的明天的车票。”<br>“感觉有点寂寞啊，整个小组都走完了，就剩我一个了。”<br>“那你要好好加油呀。”<br>“还有半个小时就下班了。”<br>“那最后多和我待会儿珍惜下吧。”<br><br>听到这句话的时候我都不知道该如何反应，没敢看她，往外瞅心不在焉的刷了一会儿手机。<br><br>“要走多久啊，之后还回来吗？”<br>“一两个月吧，我跟（组长）回去考驾照。”<br>“那算是离职还是停薪留职啊。”<br>“停薪留职吧。”<br><br>接着前辈姐姐就开始收拾东西了。<br>“这个要带走，这个是（组长的），这个给你吃了吧，这个不要了...”<br>“这个树给你吧，记得要给它浇水，用这个喷瓶每天喷几下，别养死了，我养这么久都长好多个枝丫出来了...”<br>......<br><br>——————<br>但我想说的并不是我对前辈姐姐抱有那样强烈的爱慕之情，虽然还是会有一些，我只是对对自己好的人会更喜欢一些，可能这就是我的性癖吧，爱我。<br>感觉更多的应该是别离的惆怅吧，因为脑子里一直在回想当年自己写给某位文章里的句子：<br>「“生活当中往往是这样，一件看似不经意的小事，往往就是命运的转折，一次看似普通的再见，其实就是永别。”」<br><br>最后下班半个小时其实也有踌躇很多想着要不今晚把前辈姐姐约出去吃个饭什么的，算是最后感谢下这么长时间以来对我的照顾。<br>但今天正好是七夕，就算了吧。","time":"2023-8-24 01:19","title":"尼特上班 小组·解散。","userId":"529577","userName":"Kirotr","userSign":"(bili@Kirotr)"}