{"id":386214,"avatar":"//lain.bgm.tv/pic/user/m/000/49/20/492015.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我来发发牢骚，这话也不好和朋友吐槽只能在这种陌生人平台说说了。<br><br>   上次集中相亲也是情人节左右，这次七夕也算是情人节吧。<br>  <br>    工作中几乎没有同龄异性，由于性格原因工作外的生活基本就是宅家。当年龄渐渐到了单身开始让父母担忧的程度时，终于不得不面对相亲。<br>    我一直不抗拒相亲，和异性大概也没有交流障碍，性取向也是自然的。在此前提下相亲应该是比较顺利的，且不论最后的结果至少相亲这个过程应该对我不是什么难事。初期也确实如此，但是有了好几次相亲经验后，本应得心应手的现在我反而有些怯懦，或者是有些不耐烦。<br>           <br>    虽不抗拒，但相亲的动力几乎全部来自于父母的压力。在结婚这件事上我是无法违逆父母意愿的，我的价值观让我从心底里觉得结婚是“正确的事”。我对结婚没有任何美好的向往，只有一些“如果不结婚”的恐惧，譬如年龄太大还单身会被人嘲笑之类的。无论原因是怎样，我是有动力有理由去相亲的。<br>           <br>    我分析现在不耐烦的原因是，我对讨厌相亲不成功的状态感到不适。我是一个很讨厌失败的的人，一直以来我都是宁愿不做也不愿失败这样懦弱着活过来的。<br><br><br>    今天没有控制好情绪差点和父母因为相亲吵起来，那种“我知道自己不占理，但又很生气”的状态很无礼的下向父母发泄了自己的不满。我一直以来是能做的事情就做，不愿做的事情就和母亲直说，和母亲互相很少发生冲突，母亲被我吓了一跳，可能打算对我做相亲的思想工作，见此状也沉默不语。我看着母亲即使染色了也没完全盖住的白发，觉得好她可怜，很愧疚。倒不是为了这次情绪失控愧疚，而是那种她付出那么多抚养我我却低于同龄人平均水平的愧疚。<br>           <br>    为了逃避相亲我现在疯狂工作，但怎么逃避还是得继续。<br>           <br>    这次又是一个父母联系的相亲对象，硕士（我本科学士）学历上低她一等但还在可接受范围内，人也善良老实（中间人说的），说实话加上微信我都懒得相互了解信息了，我是真想给对方发一个类似简历的自我介绍，然后她针对简历对我提问，可以的话她也给我发一份或者我出一份调研表让她填好，真要有这样的女生，哎呀我也懒得看简历了直接定个吉利日子领证算了，大家都是嫌麻烦的人真要是合不来大概率也是好合好散，非常的符合我对浪漫的幻想。<br><br>    我现在非常非常厌恶微信聊天（泛指即时通讯软件文字聊天），虽然我偶尔会水群，会找朋友聊天，但我非常讨厌通过微信了解一个人。和我微信聊天的对象也没有一个人能够真正了解我自己，凡是通过文字表达的自我都是修饰过的我，包括朋友圈，不至于伪造但至少是有美颜滤镜的。<br>    最重要的是微信聊天太浪费时间了，我会花大把时间思考怎么回复对方、我发出的消息是否妥当、对方为什么这么久没回话另外还有最头疼的，怎么结束今天的对话。这里一个插曲，所有的相亲对象，每次聊天都是我主动结束话题，结束话题的理由都已经穷尽了我的想象，什么洗澡了、明天有重要工作要休息、有事要出去、领导让准备工作等等...总之即使到了午夜只要我还在回复对方也继续回复，而我出于礼貌也必须回复，我回复了对方也得回复这样的痛苦死循环，我猜测对方也会如我一样煎熬，但最后还是得我来结束话题，次次如此。我不太清楚这样的网络聊天是不是不需要一个结语，还是说就直接不回复就完了。<br><br>    现在的相亲对象还处于：要不就是漂亮，要不就是能力强（经济能力），不知道再持续多久会出现质量下降，估计也快了吧。<br><br>   <span style=\"font-weight:bold;\"> 另外如果你们相亲，在经济及其他外部条件同等的情况下，你们会更倾向颜值还是性格（广义性格：做事的原则、三观、情绪控制能力）呢。这里的颜值至少是在平均水平之上的，那种颜值特别低但性格特别好或颜值特别高性格特别差的不在讨论之列。</span><br><br>    我一直觉得自己更看重性格，毕竟以结婚为目的话还是性格相符才能长久<span style=\"text-decoration: line-through;\">（毕竟你再漂亮能有我纸片人老婆强）</span>但是回看下我给之前相亲对象们的心理评分，颜值越高的得分越高。也许大家性格都不错，但实际情况是颜值低一些的我了解她的欲望就要低一分，自然分数就会低一点。<br><br>    班友如果对结婚不抗拒的，没到相亲的年龄又到找对象的年龄的的尽快找一个，已经开始相亲的珍惜前期的高质量对象，一定要听我这句良言。<br><br>    由于没有不结婚的选项，所以再怎么抗拒这次的相亲也得打起精神去应对。<br>    <br>    哎这次好好一个七夕过的这么不愉快，不过好像七夕就没有过的愉快过，单身简直有罪。 ","time":"2023-8-23 00:48","title":"又是相亲困难中","userId":"492015","userName":"60g","userSign":""}