{"id":402098,"avatar":"//lain.bgm.tv/pic/user/m/000/81/07/810769.jpg","floor":"#1","group":"实验动画","groupHref":"/group/exa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/50/5014.jpg?r=1710268488","message":"Takashi Ito is one of Japan’s most significant experimental filmmakers; he’s a filmmaker with a distinctive style that betrays almost clinical fascinations with technology, time, and space. For Ito, the camera is a spatial tool above all, a device for capturing, mapping out and disrupting ordinary, commonplace environments, environments that, through his reconstruction of them, become deeply unfamiliar. Only a few years before Thunder, he did this with a film called Spacy, his first mature work. Made entirely with still images, Spacy transforms a gymnasium into a kind of tunnel of image, the camera passing in staccato, animated rhythms towards photographs of the camera’s starting position—once overtaken, the journey restarts, continuously arriving at the same place. His geometric, mechanical style has an undercurrent of menace for the sheer post humanism of it all, films in which human presence is found only in the echo of the photographic, and in unnaturally fragmentary glimpses. This menacing tone would become more pronounced in the years following Spacy. Films like Thunder, Ghost and Grim, seem by their long exposure techniques and ominous soundtracks to depict cinema’s most haunted homes and offices. You’d be forgiven to see in the tensions of Thunder themes of science fiction and horror, for this morbid, spooky atmosphere is surely by intention, a casting of something like an out-of-body experience: I perceive these traits myself, but I also think the resulting work is essentially a utopian outing, a tracing of the geometries of space, portraiture as a locked groove.<br>There are a number of elements that contribute to the menace of this atmosphere: the decidedly mechanical panning of these rooms by the camera, the flickering blue and red lights which emanate from unacknowledged sources and seem at times to pulse from the direction of the camera itself, the unnatural movements of the woman’s projected face that broadcast mechanism and artifice, and the ribbon of light that courses through this building, a ghostly trace or a harbinger of things to come. All of these elements are brought about through a singular technique that Ito has drawn from extensively in many of his films: pixilation, the technique of rephotographing live-action subjects in single-frames, an effect that inevitably casts into the image an artificiality, the surprising and uncertain rhythms of the timelapse. More than this, Ito is pixilating long-exposure images, in other words, he’s not only clicking off single frames on his camera, he’s leaving the shutter open and in that breathing passage, he’s manipulating light, causing this ribbon to wind through the space, and in doing so, illustrating the uniform structures of the space, enlivening its window frames and corners, its angles and doors.<br>Consider the title thunder: thunder travels with lightning, but though we may see the sky light up, it takes five seconds for thunder to travel a mile. We count out the distance between vision and sound to know that we are in safe distance from the strike. Ito’s Thunder is vision that echoes and vision that anticipates. All light here is an echo: the light of the ribbon, vital and vividly drawn in the moment of taking, is suspended in the still image; the face is projected, taken elsewhere—we’d be led to believe before these events play out, but for Ito, film is a time machine, and the woman will appear slightly differently, seen in the moment she was captured, as the very final shot. What does before and after mean in cinema? It means nothing, because time can be rearranged in this way, to cast her face along the angle of a pillar, to make light burst from her eyes like a god. In any film so architectural as Thunder, geometry is essential. Thunder deals with the tension between the hard Euclidean geometry of twentieth-century institutional architecture and the hyperbolic nature of light drawing. It is a film about both pulse and line—the two move together much as thunder and lightning move together—and it is a film of photographic space and the distance between, that valley between light cast and surface struck.","time":"2024-7-16 01:01","title":"斯蒂芬·布鲁默评《Thunder》","userId":"avonlea","userName":"Blackwell","userSign":"(不解释 你懂的)"}