{"id":354656,"avatar":"//lain.bgm.tv/pic/user/m/000/34/30/343003.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"不妨用这样一种方式来说明评分，对于一个特定的个体i,其评分为一映射Zi,将作品集合映到{N|N∈[[1,10]]}上，而作品最后显示出的分数是这些映射的<span style=\"text-decoration: line-through;\">加权</span>算术平均的复合。<br>       一般不会认为豆瓣的8.5，比bangumi的8.0更“好”，也就是说，当谈论bangumi的评分时，往往都默认使用了bangumi的评分“参考系”（所谓参考系，即根据特定网站评分函数加权平均后的图像构造一个值域为概念的新函数，比如认为b站评分的9.5+，豆瓣的8.5+分别映到“好”上），所以表面上讨论的是评分的高低，实质则为作品的好坏。<div class=\"quote\"><q>天下皆知美之为美,斯恶已;皆知善之为善,斯不善已。</q></div>好坏在相对意义下才有意义，比如说xx成绩好，一般是指xx比其大多数同学强或比其大多数同龄人强。也就是说，讨论好坏必须要有“可比较”这个概念作为前提，而这一概念在作品上的所指即为rank，其可比较性由自然数的有序性所决定。<br>       通过上述讨论不难发现，如果相信自然数的有序性能反映出一些意义，大概需要这些条件：<br>1.心理认识上的好坏是一个序关系，即作品质量为一个全序集（a不比b坏记为a>=b）<br>2.Zi是一个保序映射，即任取a>=b，有Zi(a)>=Zi(b)<br>3.算术平均是一个保序映射<span style=\"text-decoration: line-through;\">（显然）</span><br>4.评分到rank的映射是一个保序映射<br>（可以用比保序更弱的条件比如单调，但反序是反经验或反直觉的，不作讨论）<br>       在这里可以看出，只要满足条件1和2，不同用户的评分标准是否一致，一个作品的一堆数据究竟混合了多少种评分标准，都完全不影响其意义的表达，事实上任取两个满足条件的用户，都可以通过他们的图像构造出新的保序函数来转换。而只要同时保证了1234和a>=b，就能推出r(a)>=r(b)。<br>       <span style=\"font-weight:bold;\">准确的逻辑应该是这样：<br>作品x ➩个体i感受x' ➩评分Zi(x') .       ∑Zi(x')/n，i∈[[1,n]] ➩r<br>条件124对应三个箭头<br>条件3：∑x1'/n>∑x2'/n➩∑zi(x1')/n>∑zi(x2')/n</span>（这个不好弄，干脆做公理化处理吧，反正也没定义清楚x'是什么）<br>       先来讨论4：<br>       众所周知，4不成立，因为你班分数到rank的映射是贝叶斯算法，不能通过有理数的有序性来保证。<br>        那么是否可以说明以上的论证都是扯淡呢？不见得。<br>        因为我的讨论有一个基础：打分的是同一批人，而这个前提是不成立的。<br>对bangumi而言，能保证的只有这两点：<br>1.打分用户具有一定的重合度。<br>2.一定量的用户基数。<br>（一定到底是多少，我不知道，我只肯定它的存在性）<br>       这两点使得对同一批人的打分进行近似成为可能，而包括贝叶斯算法在内的许多算法，都是为了增强近似的精度。<br>       1需要心理学和生物学的大量研究作为证据，太复杂不论证，假定为真。<br>       当然对作品的审美是一个偏序集的论调我月月都能看见，我只作简单说明：<br>a.日常篇和战争篇真的不可比较吗？那70%篇幅战争描写和80%篇幅战争描写的作品可以比较吗？70%和60%，60%和50%……10%和0%可比较吗？只要你同意比较具有传递性而且可以给出定性的临界条件，那么任意两个作品都是可以比较的，毕竟作品是有限的，都不需要为推广到无穷加条件。<br>b.觉得临界条件的要求太强也没关系，同样可做近似，或者考虑另一种形式的弱化版，几个不可比较的全序集之并，在子集里玩就行了。<br>       2往往是争议的核心点，在一些用户看来，这是评分的基本素养，而有些用户明显没有做到，从而影响了意义的表达。关于这点我我认为：<br>(1).任何人都能做到。（显然）<br>(2).明显有人没做到。<br>(3).任何人都应该这样自我约束。<br>       (2)看看某些人的打分就明白了，虽然以结果推动机逻辑上是不可靠的，但在实践中是显著有效的。<br>       (3)肯定有人不同意，理由千篇一律：评分自由。我的看法是评分如果不是只给自己看的那么评分自由就不能凌驾于评分道德，就像个人行为会受到社会道德的约束，我不试图论证道德有没有绝对的依据以及如果有是什么，在我看来道德凌驾于自由就是一条公理。<br>       姑且把不满足2的映射命名为w类函数吧。<br>       可见讨论评分，都是基于一个理想人群和他们的评分的假设，不妨设猫和老鼠评分群为这样一个理想人群。<br>Q:说xx不值这个分/虚高是什么意思：<br>A:让猫和老鼠的评分群打分，会比现在的rank低。<br>R:原因有很多可能，比如w类/讨厌动物者比例显著高于猫鼠的，或者该评分群评分中值显著低于貌似猫鼠的。<br>  <br>回到4：近似的误差问题。<br>       往往会看到这样一个论调，样本量太少没参考系，这里的背后是这样一种信念，评分人数越多，和理想评分之间的误差就越小，一个理解方式是依测度收敛，当然评分人数再多占据全站（打分）总数的比例也不会达到50%，再加上用户具有一定的流动性，所以我更倾向于使用“类大数定律”来理解：评分人数越多，离bangumi的理想评分口味的概率就越高。<br>到底要怎么定性描述精度，人数，概率三者的关系，实话实说我不知道，但愿意使用本站的rank就已经隐含了对其的一些假设/承认。<br>延伸：参考性问题。<br>        固定1w个人和1w部作品并对评分，理想状态下意义的表达是显然的，但这种意义对一个特定的个体来说未必是需要的。考察上述的讨论不难发现，a>=b是否为真，仅仅依赖于特定的人，z1的好坏关系使得x>y，甚至z1~zn都有x>y，zn+1也依然可以有x<y，（这也是评分存在的原因，如果人类统一认定x>y还评个啥）大概评分有什么意义，评分和审美的关系等一切诸如此类的子母命题都是在讨论这个，本小组下有许多大佬发表了对此的见解，欢迎阅读。<br>你可以有许多种解读方式，比如：<br>a.朴素的概率论思想：如对r(a)>>r(b)的结果，相信一定有具体的现实意义，哪怕暂时不能说清楚是什么。<br>b.基于生物学角度或社会建构角度承认群体审美的相似性。<br>       但我认为这个问题是相当相当无聊和无趣的，因为这其实是一个实践问题啊！你自己实践不就得了。<br>       现在假设bangumi是一个由理想人群给出的理想评分，且有r(ai)>r(ai+1)，然后你代入a1~a10，发现和自己的好坏关系完全一致，那么面对一部你没看过的作品，你自然会相信rank越高越对你口味，发现完全相反则相信越低rank的作品越……换言之，一个个体可以重新构建一个新函数去拟合自己的好坏关系和网站的rank，从而确认未知数的值，并基于此做出决策，在得到新数据后怎么修正也是个人的事。数据是拿来用的，你管它客不客观，大不大众，高不高冷，合不合你心意，反映没反映某条社会学理论。<br>        好友评分可以看作针对这两点的工作：降低误差，减少成本。<br>  <br>       要说的已经说完了，来谈点具体的：<br>       1.把一人多票的评分记为s类。<br>反刷分者:s类评分是异常评分，增加了与理想评分的误差。<br>刷分者：某些条目正常评分的s类比重太低，需要增加。<br>        这里可以看到刷分的逻辑是立不住的，因为按他们的逻辑，理想评分下所有作品的s类评分比例应该是一样的，要刷就无差别刷，只打极端值显然是破坏平衡的。正确的刷分姿势应该是把自己点过的格子全部原封不动地刷一遍。<br>       2.评分警察:我觉得我已经很充分地说明了评分警察出警的依据了，至于一位警察出警时依据具体是什么这得看人家的主楼，如果仅仅是突然不合我心意了，正确姿势应该是自己调整函数。而以粉丝滤镜为依据得出续作评分虚高可能就是一个有说服力的结论。（bangumi似乎有续作和前作分数的回归分析，可惜全是英文我看不懂，而且那位lz也没有给出自己判定续作的标准，公司，类型，时间间隔都是显著的影响因素）<br>评分警察ptsd:脑残。<br>        一个有趣的观察是，评分警察ptsd和部分反刷分者似乎抱有同一种的信念：一人一票这种极其廉价的西方民主。在我的视角里，如果s类评分（近乎）等比地分布在所有作品中，那么它也可以成为一种合理评分，但许多患者面对出警的回应只是那是正常（一人一票）评出来的有什么可质疑的，好像只要不违反一人一票原则即正确，反之则错误，我想告诉广大患者：这点从来都不是理所当然天经地义的。我自己能想到的一个解释是为理想评分增加一条公理：保证群体中的任意一个个体的观点不会凌驾于其他个体，即所谓的“平等”。然而平等是理想评分所必须的吗？欢迎其他民主派人士来给我扫盲你们为什么如此坚持一人一票，<span style=\"background-color:#555;color:#555;border:1px solid #555;\">连我小圣杯开小号都要被挂。</span><br><br>还有一些零零碎碎的想法，但我已经忘了，就先写到这吧。<br>注1：你可以认为无法定性误差故一切讨论都是徒劳的，我的回馈是你既然对rank毫无兴趣点进来干嘛。<br>注2：lz每天都在发生自我思想变革，如果发现我这次的观点和以前不太一样不用诧异，我就是在打自己的脸，也许三个月后我又要打这次的脸。<br>注3：如果发现我哪里没解释或者使用错误，哪个地方出现了逻辑问题，欢迎指正。<br><br>这玩意就是我写着玩的<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">，我来试着总结概括一下：<br><span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\">1.讨论评分的实质是讨论排名，是相信基于复合保序映射下的排名继承了序的意义。<br>2.现有的排名是基于“理想评分”这一假设的近似，不同的条目的近似精度不同。<br>3.以“具体条目下的近似精度太低”为由的质疑具有合理性，而评分道德使得（不刷分也不改变打分群体的）再修正成为可能，这种态度也有利于特定的评分结果向“理想评分”收敛。<br>4.近似的误差和人数正相关，用户对其有一些基本共识而无定性结论。<br>5.评分的参考性是一个实践问题，且不需要以“评分越高作品就越好”为实践前提。<br>6.刷分难以服众的原因是工作量太低，评分警察ptsd是脑残。</span></span><br><br>补充：1.我一直提倡有区分度地打分，是因为理想评分必然是有区分度的，这点不妨类比高考的分数分布及rank。<br>2.行动的依据未必能化为行动的动力，比如改错是argue的依据，然而我压就懒得和助教argue作业，但一定会去和老师argue试卷，因为后者能增加gpa，这才是动力（现在已然随缘了）。<br>我想只要是个参考评分的用户，面对特定的分数时多多少少会产生“像那么回事”或“不太靠谱”的想法。有这种想法，就表明于其而言，bangumi显示出的评分给予了某个意义的本体论承诺。感到某评分不值/过低，就是觉得这一承诺在一次具体的实践中失效了，从而有了一种被背叛感。而绝大多数用户对这一承诺的期待度很低，那种一瞬间的感觉可能还没来得及捕捉就消逝了，但对评分警察和部分平衡党（单纯看厨不爽的平衡党不属于这种情况，属于缺乏评分道德的人）而言，他们对这一承诺是如此的期待导致这种被背叛感来得尤为强烈，为了消解这份感觉而产生了行动的动力。<br>至于刷分党因为没见过他们发声，我就不推测动力了，可能是想独裁。 ","time":"2020-2-12 14:52","title":"评分新论","userId":"yushenjushi","userName":"轻寒暮雪","userSign":"(以针线绘芙蕖 未成思故曲 倚檀木吹一腔短笛 ... ...)"}