{"id":18943,"avatar":"//lain.bgm.tv/pic/user/m/000/00/44/4431.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"嗯，今天的面基是從十一點半左右開始，四點左右結束，歷時四個多小時，因爲只有兩個漢子還都是本地人所以都懶得照相，真相什麼的你們別想啦！<br><br><span style=\"color: green;\">前情提要：</span><br><br>最開始似乎是<a href=\"/user/dhrzqzx123\" class=\"l\">@洛克熊</a> 決定要來長沙找我聚聚，然後想起<a href=\"/user/15505\" class=\"l\">@Enumi</a> 是長沙人，十一期間要回來，於是初步定下了10月2日面基的計劃。在S1看到一個諮詢長沙旅遊的帖時又有住在長沙附近的美少女盒盒<a href=\"/user/fretia\" class=\"l\">@盒 困困地</a> 說2號也會來長，於是最初的打算是四人一起聚會。<br><br>但是商量了一段時間後洛克醬發現來長的火車只有10小時通宵的站票，於是在我的揮淚挽留之下毅然拋棄了我！你個負心漢！而盒盒也說起麻麻要拖她去一個飯局，結果只剩下我和E叔兩人寂寞地攪基了。<br><br><span style=\"color: green;\">正式面基：</span><br><br><span style=\"color: blue;\">時間：10月1日晚；地點：疼訊QQ</span><br><br>“啊～我在和朋友喝酒，明天九點再打電話聯繫吧～”<br><br>“好喲～”<br><br>單純地我輕易聽信了大齡光棍Enumi的謊言，帶着滿懷的期待開心地睡去……<br><br>然而到了第二天早上……<br><br><span style=\"color: blue;\">時間：10月2日晨；地點：家中</span><br><br>當我早早爬起來洗漱完畢，癡癡地等着那個人的來電時，卻只等到一條短信：“我再睡會而，11點打過來……”<br><br>我震驚了！我憤怒了！我！我又困了……<br><br>於是打開電腦上上網，聽聽音樂，再在老爸“不要被陌生人騙了”的反覆嘮叨之下逃出家門，按着上午電話裏的約定等在紅梅冷飲店門口，不一會兒便等到了Enumi。<br><br><span style=\"color: blue;\">時間：10月2日午；地點：長沙坡子街紅梅冷飲店門前</span><br><br>第一次見到E君，發現他的形象與我預料的有些差距。在我的想像中，一個在魔都工作的27歲外企白領應該是一副精幹成熟、文質彬彬的形象，可真正見到本人時才發現完全不是這麼回事，E君就像一個普通的大學生，戴着眼鏡，身穿UNIQLO的閒適的格子襯衣，背着雙肩包，包上掛着個鴨舌帽，反倒是穿着POLO衫的我雖是學生卻比較像個社會人。<br><br>一見面，E君笑容滿面地靠過來打個招呼，熱情地向我伸出右手，我有些失措地和他握了個手，回應了招呼，不禁想到：“果然是上班族，見面都要先握手，碉堡了。”然而接下來E君卻說：“港（講）長沙話吧～”於是兩人便用起方言交流，陌生人之間的隔閡一下子就消失了。<br><br>我們一邊聊着天一邊向前走，商量著去吃跳跳蛙。走到飯店，點了幾個菜，兩瓶啤酒，坐下細聊了起來。推杯換盞、觥籌交錯之間，兩人更加熟絡，聊起遊戲，聊起工作學習，聊起自己的經歷，頗爲開心。E君邊吃還邊感慨在魔都難以痛快地吃小吃、夜宵，果然還是家鄉好之類。酒足飯飽之際，E君結了帳。我提出要出一半，卻被他以“學生黨沒有自己的收入”爲由推託了，於是我稱要畢業工作後用自己的工資將這頓飯請回來，對未來的面基也頗爲期待。<br><br><span style=\"color: blue;\">時間：10月2日下午；地點：飯店～城市英雄</span><br><br>飯後兩人商量著下午的娛樂，說起要去看電影，便興致勃勃地走到萬達影院，卻發現想看的影片檔期已經結束，只能另行打算接下來的行程。<br><br>邊走邊聊起遊戲，忽然發現兩人都帶了PSV，便決定到星巴克坐坐順便拿出掌機玩玩。<br><br>在星巴克一人點了杯星冰樂，坐在床邊拿出PSV邊聊天邊玩對方沒有的遊戲，時間又漸漸流逝著……快三點的時候，兩人又決定去城市英雄看看。走進電玩店，沒有發現感興趣的新的遊戲機，卻看見長沙唯一一臺蒼翼默示錄的街機（還是初代）還擺在機廳最裏面無人問津，兩個BB愛好者便一人兌了十個幣戰了個痛快。二十個幣用完，兩人互有勝負，但E君略佔上風，只是因爲太久沒玩被我乘機賺到了幾局。<br><br>打完電玩，看看時間已經快四點，而E君明天還要全家開車到廣西去玩順便與<a href=\"/user/mikewucn\" class=\"l\">@吴同学已知道如何取名</a> 面基，兩人於是揮手告別，結束了今天愉快的面基。<br><br><span style=\"color: green;\">攪後感：</span><br><br>雖然今天只有兩人面基，但是E君是個很有趣的人，而且兩人也算是興趣相投，今天非常的愉快呢～不過洛克醬和盒盒沒能來還是很遺憾，畢竟吃飯――喝咖啡――看電影（失敗）――玩電玩的流程只有兩個人的話太像約會了……<br><br>期待著下次能和更多可愛的Bangumi衆和推友面基！ ","time":"2012-10-2 17:07","title":"[2012.10.02]長沙面基超詳盡Repo（因爲預定要來的妹子神隱了所以沒真相","userId":"nakedbaby","userName":"夜々無夢","userSign":"(吾財也有涯 而課也無涯 以有涯隨無涯 殆已 ...)"}