{"id":24854,"avatar":"//lain.bgm.tv/pic/user/m/000/03/87/38770.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"好几张图不知为啥挂掉了..嘛没差，反正也不是啥大不了的内容，也就是台版文学少女外传、朝仓凉子角色CD和基本二手漫画而已...最关键那张竟然没挂太好了<img src=\"/img/smiles/tv/70.gif\" smileid=\"109\" alt=\"(bgm93)\"><br><br>原标题《Hello everyone! Now I am in TaiWan..》<br><br>Living at one of my mother's family,I am now using her daughter's computer. I can't type chinese...you can not use pingyin to type chinese here!<br><br>I wanna say that visiting TaiWan is really interesting! I will share more experiences  after a few days when I return GuangZhou.<br><br>Forgive me,please ignore every mistake I made. I don't have good English.<br>Last,I wish everyone of you happy!<br><br>——————<br>首先翻译一下之前打的内容：<br>标题：“嗨小朋友们大家好，现在我在台湾<span style=\"text-decoration: line-through;\">为大家做现场的表演</span>！”<br>现在我住在我妈妈的朋友家，用着她女儿的电脑.<br>但是我打不了中文..因为在台湾打不了拼音（台湾的拼音和我们完全不同）！<br>台湾好棒好棒的！当我回妖都之后，我就和小朋友们讲讲在台湾的风骚事儿~<br>原谅哥哥的语法错误啦，我英语烂死啦。<br>祝各位生活愉快。<br>——————<br><br>正文<br><br>20号去的台湾，先在台北待了三天，这期间住在我妈妈的朋友家。<br>我妈妈的朋友有一儿一女，妹子刚好和我一样岁数，汉子小两岁左右。<br>（我知道你们都想要妹子真相，但是我怕死，所以你们死心吧，妹子带眼镜，<span style=\"text-decoration: line-through;\">像NPC姐姐一样</span>挺漂亮。）<br><br>先从最无聊的地方——故宫博物馆说起，之所以最无聊是因为一个死宅哪会对自己一窍不通的瓷器啊佛像啊书画啊玉石啊感兴趣啊？！前一天晚上和我妈妈的朋友和同行的亲戚喝了一小瓶威士忌顺带吃了很多夜宵，2点多才睡，结果8点被亲戚拉起来理由是故宫博物馆必须去啊。<br><br>我去，去年买了个登山包啊！空调冷得一比，本来就没兴趣的东西更加没耐心看，那啥镇馆之宝的，白菜状的玉石，排队的人多如狗，我立刻表示离馆等他们看完。<br>——<br><br>台湾挺有素质的。<br>地铁有规定，车里面不能吃喝（听说用吸管就可以）。人们基本都很自觉先下后上，自动扶梯里也很有秩序，不急着走的靠右站，让出左道给有急事的人往上走。<br>大多数有座位的公共场所都有设置博爱座，博爱座和其他座位颜色不同，专供有座位需要的人坐，社会的常识。<br>我去的是台北，感觉整个地方人不会太多，高峰时期也不会上不了车<span style=\"background-color:#555;color:#555;border:1px solid #555;\">比妖都好多了</span>。<br>台湾空气挺好，气温也挺舒适<span style=\"background-color:#555;color:#555;border:1px solid #555;\">至少没妖都热</span>。<br><br>垃圾分类、回收也做得很好，不会让人觉得“环保是件麻烦事”。旧衣服回收处靠近社区，数量不少。垃圾桶数量很多，而且有明确的分类提示。就我所见，台湾没有满到溢出来而且散发臭味的垃圾桶。顺带一提，旧报纸之类的垃圾还有专门的废纸回收处，小朋友们要记住已经脏了的纸不属于可回收垃圾哦！<br><br>恩，然后，在一定面积的公共场所会设有哺乳室，厕所很多很足而且普遍比较干净。<br><br>还有印象比较深刻的一点，台湾人很喜欢说“谢谢你”、“不好意思”。不知是不是因为我在妖都呆久了（常用语言不同）所以才觉得印象深刻。大部分都不会给人“标准程序”的感觉。<br>————<br>有好多想介绍的，想到什么打什么好了<br>介绍一下台湾的发票吧<br>发票嘛，是用来收税之类的你们都懂啦<br>大陆各种不开发票你们更懂<br>台湾为了打击偷税，鼓励人们举报不开发票的行为，给发票附加了彩票效果<br>每一张发票都像彩票一样，有号码，固定的时间全国公布中奖号码，最高的奖有1000万新台币（人民币200万左右）。这样子人们都会找商家要发票<br><br>还有“顺手捐发票”的活动，在台湾很多地方都有捐发票的箱子。<br>顺便倡议大家，如果去台湾旅游，发票都拿去捐吧（除非当地有朋友帮你保管，不然拿回去一般都没用）。<br>————<br>死宅就是死宅，到哪里都可以宅。<br><br>叫我跟团旅游就是浪费时间、精力和金钱，还破坏别人的情绪。<br>那些风景有什么好看啊！我完全不觉得陶醉于其中啊！！走这么远，起这么早看这个山景什么的，和在高速公路看到的群山蓝天有毛不同啊！<br>历史文物关我毛事啊！！<br><br>这个时候，一部掌机是多么重要。<br><a href=\"http://bgm.tv/subject/79110\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">在台湾的时候玩的一个觉得很不错的PSP游戏</a>。<br>从我的角度来看，我觉得来台湾最大的收获是..见识了台湾城市的高素质文化、吃到了好多好吃的、认识了我妈妈朋友一家、玩到了很不错的游戏、买到了想买的正版书和CD。<br>不管怎么说，旅行总会有这种心态吧：“都来到这里了，不参观XX岂不是浪费XX吗？” 这要看你的心态了，在我看来，参观XX大多数情况不是什么令人开心的事儿..为什么要逼自己做不喜欢做的事呢？——真羡慕那些喜欢看风景名胜的人啊。<br>如果把去日月潭、故宫博物馆的时间拿去打一天电脑或PSP，我倒挺愿意的，啊，不过途中的蔬菜卷饼和菇菜包（这个是我自己起的名字）要是一辈子都没吃过就太遗憾了。<br>顺带一提买蔬菜卷饼的地方，那是一间位置似乎不太热门的休闲餐馆，说是餐馆反而比较像咖啡馆呢。卖的东西都是不错的小吃和饮料，装饰和普通小咖啡馆差不多，还有一柜子书供客人看呢。（有看上去不错的小说，漫画则有GTO、死亡笔记、金田一、HunterXHunter）价钱公道还优雅，要是妖都也有就好了。<br>那下一部分就写写吃的吧。<br>————<br>台湾真是吃货天堂。<br>先不说有名的夜市，让我用一个例子来引入话题。<br>我妈妈朋友的孩子，让我姑且称他们为妹子和汉子（原谅我的低俗起名品味）。<br>妹子和汉子说，他们暑假的时候会用大概半小时想吃什么早餐，用一小时想吃什么午餐。<br>他们问我在大陆一般早餐都是吃什么。我答“我从暑假起就没吃过早餐。”<br>当然这只是个极端例子，不管好孩子还是坏孩子都不要学哦。<br>在台北逛的时候，饮食店到处都是，从高档的牛排自助餐到简朴的小粥摊都有。<br>台湾有家比较注明的连锁店，专卖锅贴、水饺，蛮好吃的，要是大陆也有就好了。（大家都不知道为什么不想给写名字别人打广告那我也不写算了。）<br><br>整个旅程最令我感动的是一盘新鲜的凉笋沙律，本身笋的味道很清甜，清爽的同时带着纯净的甜味，再加上些许千岛酱的独特甜味，互相交织，好好吃啊啊啊啊啊啊。<br>我妈朋友说，他们在之前吃过很多这些笋，让我们多吃点..<br>有人喜欢不加酱，见仁见智吧。<br><br>夜市——该怎么形容呢？什么都有？（并不是只有吃的哦）<br>似乎大部分都是些容易上火的东西，不过很好吃就是了。<br>说几个特别的..鸡肉肠——挺好吃，不推荐选黑椒之类辣的味道。<br>特别手撕鸡——这个口味比较特别..我忘记正确名字了，总之就是一大把洋葱、笋、手撕鸡的混合版，有加柠檬汁，还可以选择加辣和香菜。具体味道自己想象吧，很多人喜欢，但是我讨厌柠檬的味道..是吃下去的那种味道。<br>雪在烧润饼——其实就是花生碎冰淇淋薄饼，花生碎是现磨的。我去那天做饼的妹子胸部很大..而且还穿着很性感的背心....<img src=\"/img/smiles/tv/94.gif\" smileid=\"133\" alt=\"(bgm117)\">不行，我不可以当变态。<br>（我去的是饒河街夜市）<br><br>在台湾的话吃东西要注意场合，垃圾别乱扔哦。<br>————<br>想买宅物的话，请去台北地下街。<br>买了很多书，拿到手疼..<br>明天拍个照发点详细吧~<br>另外那里还有女仆/执事咖啡厅..还有<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">执事按摩馆！！！<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>日西下收获，把文学少女在大陆买不到的部分补完..<br>（看了一点点恋爱插话集，怎么感觉是骗钱的...）<br><img src=\"http://lain.bgm.tv/pic/photo/l/e7/5a/38770_a0Nas.jpg\" class=\"code\" alt><br><br>朝仓凉子一生推<br><img src=\"http://lain.bgm.tv/pic/photo/l/e7/5a/38770_wr39s.jpg\" class=\"code\" alt><br><br>QB第一季OP。特价NT 99<br>（那串日文的意思是不是“思念着您的巴&娜娜艾露&蕾娜所赠”？）<br><img src=\"http://lain.bgm.tv/pic/photo/l/e7/5a/38770_UGDHq.jpg\" class=\"code\" alt><br><br><img src=\"http://lain.bgm.tv/pic/photo/l/e7/5a/38770_DFdy2.jpg\" class=\"code\" alt><br><br>刚好店家在搞活动，还送了10本二手漫画（随机的）和书套若干，漫画没什么特别感兴趣的..<br><img src=\"http://lain.bgm.tv/pic/photo/l/e7/5a/38770_husCE.jpg\" class=\"code\" alt><br><img src=\"http://lain.bgm.tv/pic/photo/l/e7/5a/38770_Yd8BR.jpg\" class=\"code\" alt><br><br>拿到整条手臂都酸痛<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>去的是台北地下街，台湾是支持正版的，比较少盗版，顶多就是印抱枕、鼠标垫之类的店..<br>另外成人本子也有卖..本子一般比较薄所以全塞一柜子挺壮观的，店家还很贴心地将男性向、女性向的分开俩柜子。当然买的话是要出示身份证明的（有的店客人少可能就不用..）<br>我去那家店放本子的地方没有明说是成人向的，不过看到一柜子的薄书也大概明白是什么回事...（数量的话东方占绝对优势啊）女性向也有一柜子，当时我比较纳闷女性向能有这么多么，还有一标签标着一排凉宫主题的本子，我抱着侥幸的心理抽出了一本看封面。<br>然后就立刻塞了回去。<br>敢不敢写腐女向！？<br>————<br>台湾还有..法强轮子妈，你懂的。<br>遍布各地，当街派发各种资料，我又少见多怪了。<br>去中正纪念堂那天还碰巧遇到悼念会<img src=\"/img/smiles/tv/75.gif\" smileid=\"114\" alt=\"(bgm98)\">，很多人参加..（参加者也有议员之类的人..）<br>最著名的资料估计是《琪露诺评红美铃》了（我觉得这样内涵真屌）。<span style=\"text-decoration: line-through;\">相爱相杀</span> 高端黑..小朋友们不要管太多哦<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\"><br>————<br>台湾可以开摩托车！！<br>妖都从很久之前就禁止摩托车，我大概从小学五六年级左右就没坐过摩托了。<br>三四天前要搭火车从台北到彰化，突然知道要坐摩托车..<br>好久没坐过，吓得要死，坐在另一辆摩托的妹子看到我那样子好像笑了一下..<br>摩托因为便利的关系，似乎挺受欢迎的，停车也比较方便。<br><br>人参中第一次独自一人拿着行李坐三个小时火车。<br>————<br>昨天只有自己在家，我爸叫我中饭和晚饭自己搞定。<br>中饭自己煮意面吃，第一次觉得不够，煮第二次的时候搞砸了。<br>晚饭只得出外吃，这边下雨于是不想走太远，考虑性价比只得去超市买便宜的寿司..<br>回来没多久就想念台湾了..至少可以买蔬菜卷饼、三文治、蛤仔面、锅贴之类实惠的东西吃。<br>呜<br>————<br>好像也没啥说了..讲讲电视？<br>电视上很多网游的广告..<br>有很多宗教的电视台，佛教最多貌似<br>说到宗教，台湾很多宗教建筑，当然是还在使用的，不是古迹<br>道教、佛教，还有妈祖是啥？我不懂啦，本土神明之类的？<br>台湾似乎有电视台是会播日语原音的动画的，不过跟日本一样是深夜档。<br>————<br>去台湾要办护照办签证，挺麻烦。<br>以下是妖都的情况。<br>办护照相对来讲没这么麻烦，先在网上预约办护照的时间。然后在相应的时间持相关的东西去相应的地方办理，大概要拿身份证户口本什么的。<br>签证是最麻烦的，首先需要照片，怎么样的照片对方会告诉你，拍照的地方也清楚，问题是去哪里办签证——很抱歉这个我不知道，因为我不是自己办的，是我妈找朋友办的，如果是学生要提供父母的许可、学校的许可、学生证、身份证户口本之类的。<br>机票挺贵的应该，不过预约会便宜很多。<br>登机前一两个小时就要到机场..<br>————<br>已经不知道说啥了那就来八卦一下妹子和汉子<br>在今天下午非常震惊地知道了一件事<br>我爸说很久很久以前，当呵呵还不是骂人的话的时候<br>我父母和妹子父母双方曾经玩笑着说不如咱们当亲家吧反正我和妹子同年<br>不过当时不知哪个作死的觉得当时妹子长得不好看..然后..没然后了...<br>现在妹子也挺标致的有木有<img src=\"/img/smiles/tv/95.gif\" smileid=\"134\" alt=\"(bgm118)\"><br><br>说回正题，先说汉子吧<br>我这样起名好像不太好，汉子比我还小两岁。<br>妹子和汉子都读的职中，妹子刚毕业暑假后要从台北去到台中彰化读..啥？职高？XX高等学院啥的。<br>啊，对不起，说汉子。<br>汉子算半个宅，因为他妈对他们使用电脑有一定限制，再加上电脑是放在妹子房间里，汉子想用电脑比较困难。<br>而且比较悲剧的是，汉子如果在妹子面前看动画，非低龄向的那种动画比如小圆巨人什么的，或者是玩正常的GAL。会被妹子狠狠地开玩笑：“妈，汉子好宅哦。”  “哟..汉子你也长大了啊。”<br>啧啧不过我在上网的时候也偷窥到妹子在玩4399的某养成游戏，大概就是国人制的山寨美少女梦工厂的那种啦，啧啧...<br>哎，我又失态了，继续说汉子。<br>汉子真惨，应该是很想踏入宅的领域的，却由于种种限制只能悲剧地努力求存...<br>由于电脑抢不到，汉子就去碰了穷三代的集换式卡游，比如说正版游戏王。<br>由于把钱都烧在那上面了，汉子穷到面对1000NT（约200RMB）的PSP都选择了放弃...穷三代啊穷三代，汉子在逛地下街，看到卡片都要考虑一下午买不买...<br>他陪我去地下街那天，看到我豪爽地砸2200多NT来买书和CD，羡慕与敬佩之情犹如....<br>由于对电脑的种种限制，汉子面对游戏仍然停留在一个..比较..初级的阶段。<br>举个例子，汉子和妹子在我到来之前还经常玩<a href=\"http://baike.baidu.com/view/2008784.htm\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">这个</a>..<br>于是当我把东方非想天则下到他电脑之后，他震惊了。<br>妹子要去台中读书，汉子表示十分高兴。<br>汉子他妈害怕汉子沉迷于电脑，于是汉子只能一天到晚看电视<br>啊，海绵宝宝比我想象中有趣呢，偶尔看看也不错。<br><br>汉子还说他现在基本上都只上小游戏网站玩小游戏，还问我在大陆玩不玩<br>我老实地说基本上不玩，不过小学的时候经常玩4399的玩意<br>一面说一面在浏览器地址栏熟练地打上4399，没想到居然浏览器有记录<br>“哎，你们台湾也玩这个啊？”<br>弹出的是啥\"王后养成\"什么的。<br>那时妹子出去帮我们买午饭，汉子说：“呃，那是我姐玩的..她还很严肃地叮嘱我说不要让你发现这个..因为太丢脸了..”<br>嘿嘿嘿，发现了也没什么嘛...<br><br>另外，台湾人气比较高的跟ACG有关的论坛是巴哈姆特，有很多分类，国内上巴哈姆特有点麻烦，有时会上不去。台湾是Facebook的天下，人气类似我们的微博。当然还有YouTube<br>不知为啥他们以为大陆都用PPS ","time":"2013-7-21 14:40","title":"一个死宅去台湾的感想分享","userId":"dk","userName":"默不作声的结城照美（仮）","userSign":"(买漫画切记远离烂店“漫爵”&“神话典传” ...)"}