{"id":404201,"avatar":"//lain.bgm.tv/pic/user/m/000/81/07/810769.jpg","floor":"#1","group":"实验动画","groupHref":"/group/exa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/50/5014.jpg?r=1710268488","message":"Fred Mogubgub is a remarkable figure in the history of mid-century media, a unique product of the emerging styles of countercultural and mainstream art. His work was of the zeitgeist in 1960s America, combining the sardonic, absurdist, campy humour of his contemporaries in the underground with baldly commercial ambitions, occupying that strange duality of being both a mid-century ad man and an illustrator for the East Village Other. The Pop Show is, of all of Mogubgub’s films, the one that most embodies this dichotomy. It is a comedy of contemporary vision that anticipates an emerging style of advertising and television that followed in the radio-dial-tuning path of Arthur Lipsett: formally radical, willfully abrasive, too cool to deny. Like Lipsett, Mogubgub pursues a violent, staccato style, but while Lipsett’s films served as comic jeremiads on a world exhausted by insatiable consumerism, Mogubgub’s work here is limited in its criticality towards the consumer: on the contrary, it’s affiliated consumerism.<br><br>In The Pop Show, commercial images are driven by fashionability, adaptability, the iconography of twentieth century culture, an iconography that is readily recapitulated by the amateur, a position occupied in later years by fan art—it is an iconography of stars, bands, and imaginary characters and creatures. The collusion of celebrity and consumption is cheerful, garish, tabloid and trivial. Much of what Mogubgub is doing here as an editor involves a punctuated flow of photographic images, both staged and found, alongside roughly hand-drawn naive riffs on the print advertisement, offered in the artist’s distinctive style, one that he had practiced in the pages of underground magazines but also in high-profile ad campaigns, like a Beech-Nut Lifesavers television ad in this same year, 1966.<br><br>The stylistic parallels to Lipsett, it must be said, are a matter of definite influence: only a few years earlier, Mogubgub’s colleague Pablo Ferro, with whom he ran the advertising agency Ferro Mogubgub and Schwartz, had imitated Lipsett’s style as instructed by Stanley Kubrick for the credits to Dr. Strangelove. For Lipsett these rhythms had come from the mechanical ragtime of the player piano: by the time that Mogubgub makes The Pop Show, they have become the rhythms of a young but ubiquitous visual culture. It’s a culture that demands assent and conformity but that is also performs non-conformity: at its witty best in the ironic hiss of Mick Jagger: he can’t be a man ‘cause he does not smoke the same cigarettes as me. There is little to distinguish The Pop Show from the commercial culture it mirrors. Its black comedy, its self-awareness, its wit, were all defining characteristics of intelligent mid-60s marketing.<br><br>That said, Mogubgub’s gallows humour can occasionally transgress in ways that the commercial could not; for example, in the central thread of The Pop Show, a fake advertisement performed by Gloria Steinem, who would become one of the leading voices of the second-wave feminist movement, here in the midst of her early fame as a new journalist, after “A Bunny’s Tale” but before the founding of Ms. She appears as the model of a sexy soda ad: first she drinks coca-cola, later, a variety of cleaning products, and by the end, she drinks a cigarette packet, each time licking her lips seductively. In the receding collage of Mogubgub’s editing, all things become interchangeable, stillness and movement, stasis and the dance, sugar and death.<br><br>With gallows humour like this, is The Pop Show a righteous cultural critique? If it is, it’s not sanctimonious, in fact, The Pop Show seems to stay its judgment from even the most vacuous of commercial images. It pursues rather than interrogates, and in doing so discovers a giddy pleasure: Mogubgub finds joy in these images, but he also aspires unironically towards them. Consider that any irony to be found in Andy Warhol’s pop art may be in the eye of the beholder: his print-making and painting was essentially corporate-friendly: it lacked hostility towards the mainstream, on the contrary, the Brillo Box or the Campbell’s Tomato Soup Can were common and ordinary consumer objects that Warhol and company made totemic, exaggerating and distorting scale and abundance in ways that may suggest critique but that also stay critique—it might be said that Warhol, who features in The Pop Show holding a blank canvas onto which is animated a superhero, made sculptures and paintings that flatter the simple beauty of advertising. Mogubgub is achieving something similar here, though his veneer of irony is undeniable. Warhol’s serialism may be an inbuilt critique of the triviality of his subjects, but the sheer density of Mogubgub’s montage, makes the extraordinary events of fantastical film and television into something trivial and commonplace.<br><br>The pop world of this pop show is one of ecstatic, inspired lunacy, dense with sights and driven to a beat, and its climax finds Mogubgub’s comedy at its blackest, when the words on screen assemble in a mad-lib certain in its trivialization: “a dance will be called the Viet Nam.” The comedy of The Pop Show is a loud and loutish chortling rather than the absence and detachment of Mogubgub’s contemporaries in the pop art movement, but even as it ruptures into infuriating critique, he uses the robust sounds of commercial pop and rock in a way that flatters this iconography, revealing and reinforcing the power of a new mainstream. The whole film is propelled by this sound and these rhythms. When Mogubgub’s images occasionally depart from the staged studio and the paper collage, he goes out into the street and finds chandeliers and tchotchkes and marquees and record jackets and underwear and shop signs that reflect that same energy, the neon glow of a contemporary world, as glossy as a magazine, radiating like the image of a tube TV, vibrating like a washing machine, bound like the panels of a comic book.<br><br>Of all the slogans on display, it is this final slogan that best spells out the undercurrents of this Pop World, its preoccupation with surface and experience. It’s here that Mogubgub gets the last word on his images: \"dat’s all there is - roar - there ain’t no more amore.”","time":"2024-8-23 03:24","title":"斯蒂芬·布鲁默评《The Pop Show》","userId":"avonlea","userName":"Blackwell","userSign":"(不解释 你懂的)"}