{"id":380342,"avatar":"//lain.bgm.tv/pic/user/m/000/67/79/677999.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"作者：[奥]斯蒂凡·茨威格<br>翻译：高中甫<br>  “谁若是有，就会被给予，他就会愈加充裕富有；但谁若是没有，那他已有的也被剥夺。”这句话虽然已有两千多年的历史了，可对现实来说却没失去作用。凡是取得成功的地方那成功就不断，有财富的地方，随之就有崭新的源源不断的黄金，除此还有对黄金的膜拜，追随者的心甘情愿的狂喜，黯淡无光的灵魂。因为权力是世界上最最神秘的物质，它磁石般地把单个人，诱惑般地把群体都吸引到身边，很少去问，这种权力是从哪儿得到的，是从谁那里抢夺来的，而只是把它的存在当作是自身生存的一种提升，对之盲目地奉献。心悦诚服地把自己置于这种桎梏之下，兴高采烈地跳进这种奴役之中，这一直是各个民族最最危险不过的特点了。而尤为喜欢的是屈服于一种成功之下。<br><br>  每一种现实都适用于这句残酷的话：谁若是有，他还会被给予。但比这更奇怪的是，历史也不例外。它本应是冷静的、清醒的和公正的，可它也如此，它也有着倾向，事后给予真实生活中表面保持公正的事情给予公正；它也乐于如大多数人一样，站在成功者一面，它也乐于事后夸大那些大人物，那些胜利者，贬低被战胜者，或者对此缄默。它给那些著名人物堆积起他们的真正有的荣誉，还要加上传奇性的东西，每个伟人在历史的镜片下显现得总是比他原本的还要伟大得多——无数小人物被剥夺的，都加到了大人物的头上。<br><br>  一艘船的英雄业绩留下来的是船长的名字，那些在他身边死去的和也许做出的成绩比他更多的人却湮没无闻；一个王国的臣民的勤奋和英雄行为都奉献给王国，可历史出于缩减需要却总是把他们的不可胜数的功绩放在少数几个名字和人物身上，记在最强者的名下，因为：“谁若是没有，那他已有的也被剥夺。”因此有必要，读历史不能深信不疑，而是应当好奇般地加以怀疑，因为看来是铁面无私的历史依旧屈从于人类对传奇和神话的强烈爱好——它有意和无意地把少数几个主角加以英雄化，而把日常生活的主角，第二流和第三流的英雄人物推到黑暗之中。但传奇恰是通过诱惑，通过求全求美的光泽，而成为真理的最危险的敌人，因此去经常对它加以验证并还历史以本来面目就成为我们的义务。<br><br>  这样一种无神论不会减少一个人的本性，不会减少他的世界价值，它只能提高我们的时代情感，我们的时代认识，它凭着对往昔的知识使现实对我们更多些公正。在一次性认识到的伟大面前毕恭毕敬，没有比这更危险的了！在官方的神圣权力面前卑躬屈膝，没有比这更灾难性的了。在传奇用它的须蔓进行编织以使一个形象心理上无法看不透时，我们可以平心静气把它解开，这不是什么亵渎神灵的行为；我们必须永远把历史内部中正在添加的和已经添加的重新改正过来 ，给真正的业绩以纯正的和公正的尊敬，以此来对抗人类那种在成功面前低声下气的不可抗拒的压力。<br><br>  我们的义务因此是永远不去崇拜权力，而是去崇拜那些为数不多的人，他们是诚实的和以公正方式获得权力的。只有有文化教养的人，科学家、音乐家、诗人才总是诚实的和以公正方式获得权力，因为他们占有的是没有人能够剥夺的。单一的人的世俗的统治，军事的统治，政治的统治毫无例外都来自暴力、残暴。因此我们不要对胜利都进行盲目的崇拜，而要总是提出根本性的问题。一个人是通过什么手段用什么样的代价取得胜利的？因为在物质中，在国家的单一的人的巨大权力产生的地方，那里很少是出之于无或者是出之无主之地，而它几乎总是从其他人那里，从弱小者那里掠夺来的，每一个伟大的名声显赫的人几乎总显出一种疑似鲜血颜色的外貌。<br><br>  但我们——我希望，是我们——被每一个生命的神圣思想的渗透，我们拒绝一个个人有权踏着与他共患难的成千上万伙伴，登上权力的阶梯——我们把世界历史并不看作是唯一的一部胜利和战争的年表，不把掠夺者事先就看作是英雄，随之我们才能结束那种把成功加以危险的神化的做法。在权力和道义之间很少有一种联系，而多半甚至是一条无法逾越的鸿沟。一再地去揭露它，是我们首要的也是迫切的义务。用易卜生的话来说，如果编造意味着要“开庭审判”，那我们也不必畏惧，不时地把一个用谄媚奉迎的敬畏所涂抹出来的人物传唤到我们的个人法庭前，并也为那些被遗忘者、被蹂躏者提供出庭作证的权利。<br><br>这是一个老生常谈的问题了，因为最近读到这篇文章，所以过来水一贴。想知道班友们对这个问题的答案。 ","time":"2023-4-12 22:45","title":"历史是公正的吗","userId":"listener021","userName":"Listener021","userSign":"(For whom the bell tolls?)"}