{"id":384131,"avatar":"//lain.bgm.tv/pic/user/m/000/67/61/676144.jpg","floor":"#1","group":"远子学姐的三题点心","groupHref":"/group/bookgirls","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4082.jpg?r=1459524743","message":"我曾认为，要是记忆的底片能在时间的摆布下，随之磨损就好了，自私地试图忘却所有痛苦的记忆，忘却关于她的所有的一切，只想一个人走着，抛下珍视的回忆。<br><br><br>直到现在，我的心也如是挣扎着。<br>像是受到某种指引一般，我走出了许久没有踏出的家门。<br>身边的事物都有与她的回忆，这让我痛苦不已。明明已经抛下我离开了这个世界，还要像幽灵一样缠着我吗。<br><br>公园入口在黄昏色的光线之下显得神圣，我走了进去，仿佛不合时宜地闯入般，公园的宁静被我打破了。<br>感受着逢魔之时吹来的微风，心稍微地平静了下来。<br>这时我的目光看向了独自位于公园花圃旁的白色的花。白色的花敞开着花瓣，记得这种花叫作夕颜吧。<br><br><br>“夕颜是月光花的别名哦，”记忆中的女声高兴地对我说着。<br>当时的我只是笑着看着她并且认真听着。<br>“它总是在傍晚的时候敞开它的花瓣，并且会在月夜的映照下悄然开花，然后到晨曦开始普照大地的时候，它就会马上失去力量而枯萎。”<br>“真的是虚幻而又惹人怜爱的美丽啊。”<br>“顺带一提哦，夕颜的花语是易碎易逝的美好哦，”她两眼放光地看着我。<br>“听起来是这样没错啊。”<br>“不过还有一个花语是我最喜欢的，那就是'永恒的爱'哦。”<br>“欸，这样吗？”<br>…………<br>只记得她仍然滔滔不绝地对我讲解着这些，像太阳光一样时刻保持着活力。<br><br><br>这时的她一定知道自己的身体已经快不行了吧，但是她仍然用尽全力地对我埋下这份名为“易碎易逝幸福”的毒刺。<br>无论何时，她都对我展现着笑容，我被她激励着，不知不觉间我也能笑了，改变世界原来是这么容易的事情。<br>脑子里装满了她的事情，像是理所当然一样地过着每一天。<br>而后，世界崩塌了，她去世了，抛下我一个人离开了。<br>我记得她在病床上虚弱的样子，我握着她的手哭喊着，但是她却一动不动。<br><br>虽然生活在照例进行，但是我的时间被停下了。<br>她是否真的幸福吗？被抛下的我是否也能够获得幸福吗？<br>她的回忆仿佛幽灵一般一直缠着我，越挣扎我就越是痛苦，当时的幸福在现在看来痛苦不已。<br><br><br>我和她认识的契机是偶然，只是完全不相干的两条平行线相交了。<br>午休时候寻找吃午饭地方的我路过美术室时，看到了对着画布聚精会神的她，那张画布上一片空白，即使如此我还是被她吸引了。<br>她的眉头微微皱起，似乎思索着应该画什么，全然没有注意到身后的我。<br>过了近一分钟她才注意到我，而后脸红地慌忙瞪着我，不断问着：“你看到了吗？你看到了吗？快点忘掉！”<br>“不是什么都没有画嘛？”我摇摇头，为些许动摇转移了注意力。<br>“呜呶呶，是吗！那么来美术室有什么事情吗？”<br>“看到你在认真的画画，不知不觉地停下了脚步，这么说你会接受吗？”我决定说出实话。<br>“啊！这，这样啊，那就没办法了，对美术感兴趣以后也可以来看看，随时大欢迎哦！”脸上泛起微微红晕的她显得可爱极了。<br>之后直到打铃前，我又跟她聊了一些事情，并且知道了她的名字叫做雪羽。<br><br>小小的恋心开始生根发芽，只不过在这之后我也没去在意过她盯着空白的画卷发呆的原因。<br>在相处过程中，我发现了只有我知道的她，笨拙又温柔，即使嘴上有些不饶人，但是对他人的关心她却藏匿不住。<br>理所当然地，我们一起度过了很多令人难以忘记的日子，记忆中充斥着越来越多的欢笑声。<br><br><br>盯着夕颜花，我不知不觉陷入了回忆的泥沼，时间缓缓逝去，天空的赤红被深蓝的夜空覆盖上，而它也悄然绽开了它的乳白的花瓣，在月夜之下起舞。<br>啊啊，真的像雪羽说的那样啊，那它是否真的也会在晨曦下枯萎呢。<br><br>带着想要确证什么的心情，我坐到了公园的长椅上。<br>晚风阵阵吹来，第一次没有任何通知地一个人在外面让我觉得有些久违的感觉。<br>夕颜的花瓣已经完全绽放了，在月夜之下翩翩起舞，全然不像要在晨曦下燃尽一般。<br><br><br>“我啊，想跟你以后去好多好多地方玩，想把我们的回忆充满好多好多地方！”<br>雪羽站在花坛前回过头笑着对我说，并且用期待的眼光看着我。<br>“还是有点勉强啦，不过我会陪你的。”<br>“太好了！我跟你说啊，我现在的生活到处都是闪闪亮亮的，但是每次静下来思考时，都会怀疑现在的幸福是否如同镜花水月一样，不由得有些不安。”<br>我走上前，有力地握住了她的手。<br>“不会的，这只手所感受到的温度是真实温暖的，书上不是都说嘛，幸福是要用手抓住的。”<br><br>是啊，认为只有可见的才是真实的胆小鬼，明明只要相互接触就能明白的事情，为什么今天的我仍然要选择擦肩而过呢？<br><br>我是幸福的吧，即使她的痛苦我全然不知，她也保护着这份随时会崩坏的幸福。忍住泪水露出微笑，这是属于你的坚强，到现在我大概也是做不到的吧。<br>但是我无论如何都不会放手了，这份回忆一定是我从你手上接过来的幸福。<br><br>天空逐渐破晓，而夕颜已经枯萎了，完全看不出它在月夜之下的美丽了。<br>易碎易逝，我感受到了，但是昨夜的姿态也定格在了我的脑海里，好比雪羽给予我的幸福，我的永恒的爱。<br><br><br>在那之后，我把那晚见到的夕颜花绽放的姿态画了下来，我想我不会忘记，因为那根毒刺已经深深地扎在了我的身上。<br>即使痛苦，但是也满溢着幸福。 ","time":"2023-7-11 15:41","title":"逃避/夕颜/回忆","userId":"h2847657950","userName":"千ヶ崎いり","userSign":"(这超越了任何甜美的瞬间。)"}