{"id":384113,"avatar":"//lain.bgm.tv/pic/user/m/000/50/26/502604.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"年初，在实习的地方认识了一个姐姐。她是我的带教，三十出头（看着却像只差三五岁的同龄人），我们工位相邻，每天早上九点到、五点半下班，午休在工位睡觉，平时基本听她指挥。这样一起度过了一个月。感情说不上深，但姑且建立了一定的友情吧。<br><br>实习结束，分别的时候，学着同学的做法，我给实习中接触的各位老师发送了感谢的话，其中给她发的最长，其中有两点①虽然结束了，我们也是朋友，有事可以线上找。②曾经聊天的时候提到了chatgpt，她很感兴趣，不过梯子、注册什么的不是很懂，我了答应教她这方面的小知识。走之前没来及说清，日后会在微信上给她详述。<br><br>走之后的两三天，姐姐还主动在微信上找我聊天，不过也就这两三天了。至于小知识什么的，我是一点没写给她。最开始那几天是没有空闲，后来就觉得已经一周没说话了，再给她讲是不是有点唐突了？就此作罢。<br><br>以上大概是三月底的事情。几个月过去，答应姐姐的事情我虽然记得，但是没有什么理由重提，眼下chatgpt的热度也褪得差不多了。我想她也应该忘记了吧，希望是忘记了。另外，实习认识的人，因为以后应该不会再有交集，所以都删掉了，唯有姐姐留着。偶尔看到她朋友圈的照片，忍不住想，反正每个人微信里都有些很有好感但又没话说的漂亮姐姐吧！我这样心存侥幸也没关系吧！<br><br>六月底，结束了学校的毕业典礼，坐在回家的火车上，我突然收到了姐姐的消息。回想起结束实习时，我说是赶着回学校处理事情，姐姐当时就说，等回来了，一定告诉她，请我吃饭，一起聊天什么的。姐姐这次发来的消息内容也正是如此，我明明不曾提起什么时候回来，她大概是摸准了高校都是近期举办毕业典礼吧！我看着她的消息，不知道怎么回复才好。<br><br>这的确是一件令人开心的事情。回想起第一天上班，下地铁的时候，我就注意到了这个看起来温柔又漂亮的姐姐，等电梯的时候她在我后面，我坐了前一部离开。到办公室，我带着耳机坐在团队领导的椅子上等团队领导（这种举止非常猖狂，我也不知道为什么我敢这么做），她进来以后主动向我搭话。而沉浸在音乐里的我，什么也没听见，只是抬起头怔怔地看着她，想着这个漂亮姐姐居然也在这里上班。摘下耳机，才猛然意识到自己行为太不严肃了，恍恍惚惚听见她问我是否找的是团队领导、要不要去她那边等...而我在这种奇怪的氛围中只是慌乱地点头，没有了别的反应。等到领导来了，我又被拉到姐姐的工位旁。领导把我作为实习生介绍给姐姐，那一刻我的感觉千言万语说不清楚.....<br><br>这一个月时间里，内向的我前两周几乎没跟姐姐主动说过工作以外的话，直到从一些细节开始，感受到了姐姐的亲切，逐渐和姐姐熟络起来，不仅一起吐槽领导，还交流了兴趣等私人话题。总之，我很喜欢这个实习中交到的朋友、老师，虽然只有一个月，但她教给了我许多，也让无聊的上班变得有趣了很多。而我自知性格比较孤僻，时下流行的女生之间打好关系的方式，我也是一点不懂，因此实习过去，那两天余韵过去，就没有做多余的幻想，珍惜并记住一起度过的时间更有意义。<br><br>可现在，大家即将变成朋友圈中的熟悉的陌生人之时，姐姐却又主动邀请我相聚。这...这一个只相处了一个月，然后四个月不见的人，邀请自己一起吃饭，这坐在饭桌上不是满满的尴尬和无从开口吗？！早上收到消息感到茫然，火车到站了仍然茫然。咨询了一下好朋友，奈何她们都是和我性格天差地别的现充，难以切身体会我的尴尬和不知所措，觉得大方去无妨，让我一个人目瞪口呆。最后，思索再三，回复的内容大概是：人在火车，回家收拾好了再联系。本来想借“收拾”，延缓一两天，思考见面该说些什么。结果则是，从那以后至今，近两周都没有再联系。这期间也并非是忘得一干二净，只是一想起要面对面说话，就有种说不上来的心慌、难以克制地想逃避。今天，看到姐姐在朋友圈中分享生活，感觉心中有什么东西在动摇，啊，好像有件事，或许是两件事，我一直在装死。。。。。<br><br>不知不觉中（也有一部分是自己刻意为之吧），好像已经错过了一段难得的友情。面对这件事情，深深地感受到自己在人际交往上无能、无力。。想到高中以来，周末就很少和朋友出门了，线上活动也基本是看二次元。即使是认识十年的朋友坐在一起，偶尔都会感觉有些局促。宅久了，好像不会和人交朋友了，是否是应该放下手里未完成的游戏和动漫，进行一些别的活动呢？<br><br>最后感觉现在茶话会流量不小，叠个甲，我不行不是因为我看二次元，而因为是我自己不行。发出来只是希望能消解点惆怅（也许是我的偏见，宅宅对这种事是不是更容易感同身受呢？），事已至此，已经没有别的好说了。 ","time":"2023-7-10 23:03","title":"【无意义琐事一则】感受到自己在人际交往上的无力、无能","userId":"gqlhye","userName":"[此账号已停用]","userSign":""}