{"id":387045,"avatar":"//lain.bgm.tv/pic/user/m/000/57/90/579001.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"闲时无聊，观察身边的学霸，发现他们启动主动学习，长时间高强度集中注意力的模式<br><br>就像是——吃饭喝水一样自然啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>而且学霸在平时的言行中从来不会提自己会学习这件事情..娱乐就是娱乐，生活就是生活<br><br>娱乐和生活分的很开<br><br>同上一门课程，遇到的陌生概念层层递进繁复累加，学霸们能游刃有余的把这个会不停变化的概念嵌套在新的概念之上。<br><br>同学一门陌生的语言，学霸们背单词的速度令其他人望尘莫及。<br><br>我在思考，学霸们这种随时随地都可以不内耗的进入学习状态的模式是否可以真正复现？<br><br>令我开心的是我在网上找到了近似的<a href=\"https://github.com/geekan/HowToLiveLonger\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">答案</a><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（并不是程序员只是玩游戏找mod的时候偶然间四处乱点发现的，后来发现这网站有点像仓库？或者说百宝箱什么东西都有，好多资源最后都指向这个网站）</span><br><br>但复现这个状态在自己身上的意义到底是什么呢..总觉得会变得很累，自己的心理状态更重要呢还是能随时进入高效的学习状态更重要些<img src=\"/img/smiles/tv/48.gif\" smileid=\"87\" alt=\"(bgm71)\"><br><br>自己身上似乎有一种魔咒，总能把我带向混沌与无序，我清楚熵增不可逆，我只想尽力减慢这个速度<br><br>这样来描述智能推荐系统和社交媒体带给我的影响不知是否准确<br><br>但我发现只要一生病，自己就能马上回归到规律的生活中去，可以一整天不碰手机和电脑。阳了的那几天里就好像冥冥之中有一股神力不让我去碰数码产品。那段时间正儿八经看了几天的书直到阳康<br><br>习惯性摆烂是智能推荐和社交媒体带给我的生理上的副作用吗，想要以个人意志摆脱产品经理和算法工程师的对应用的精心设计对普通人来说未免也太难了些。有时候会感到很无助，相关的技术伦理在我现在所处的时代真的好不成熟，其危害并不像全球变暖，强人工智能与核武器这样直观。个体的特征被忽略，所有人的想法都趋于同一。妈的自己这种对新技术的抑郁真的好搞笑啊，还是不接着想了。<br><br>前些日子看到有人翻译过来的一句话很有意思，具体句子是什么不太记得了，好像是纽约时报上的文章？<br><br>大意是与数码产品相隔离可能是未来阶级分化的手段之一。<br><br>为了避免有读者对这句话的思考过于二元化里我想解释下，这句话中与数码产品相隔离的观点并不是将数码产品彻底的抛弃放弃，而是当用则用，当断则断。我更倾向于每次使用数码产品都带有目的，目的达成就与数码产品进行隔离，这种对数码产品的使用哲学会在潜移默化中让其与其他人拉开差距的角度去理解这句话。<br><br>摆脱数字产品带给自己的影响难道真的只能依靠外力吗<br><br>和学霸也请教过这个话题，他说自己高中时候周末也会一刷刷一整天的b站，但后来发现这很浪费时间于是就不怎么刷了，对比了下他的b站关注只有一百多，我则是有一千多。  <br><br>反思了下，这一千多的关注并没有带给我什么，这次和朋友交流带给我的启示就是若无必要，勿增实体。<br><br>学习的意义到底是什么啊，到底是找份好工作，挣大钱，还是为了预防老年痴呆<br>本来自己想求助超长期摆烂的状态下怎么恢复规律的学习状态（约十年），写着写着就变成了学霸观察日记。<br>学习工作好累啊，好想天天玩游戏打电动，科技啥时候能进步到脑子插个u盘就能学习知识就好了。马斯克gkd脑后插管快点端上来罢)","time":"2023-9-13 01:26","title":"学霸观察日记","userId":"579001","userName":"大吉岭茶","userSign":""}