{"id":2532,"avatar":"//lain.bgm.tv/pic/user/m/000/00/00/1.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"今天考英语朗读，其中有马丁·路德·铁的「I Have a Dream」。<br>让我想起了高中的一段黑历史：<br>自幼以来，我的梦想之一就是在晨会上发言。<br>不过因为小学以后就对当好学生没有兴趣，所以基本没有去争取发言机会。<br>曙光出现在高二。<br>我决定争取一次发言机会。<br>我的梦想实现了。<br>所以就有了下面的发言搞：<br>======================================<br><br><span style=\"font-weight:bold;\">我有一个梦想</span><br><br>今天，我高兴地同大家一起，参加这次将成为我校历史上为了学习安全与法制而举行的最盛大的早间集会。<br><br>三年前，一位伟大的中国人——今天我们就站在他象征性的身影下——签署了《道路交通安全法》。这项重要法令的颁布，对于千百万灼烤于交通事故残焰中的行人，犹如带来希望之光的硕大灯塔，恰似结束漫漫长夜禁锢的欢畅黎明。<br><br>然而，三年后的今天，行人依然没有获得安全。三年后，行人依然悲惨的蹒跚于交通事故和路况纠纷的枷锁之下。三年后，行人依然行走在道路孤岛上。三年后，行人依然在道路中间向隅而泣，依然感到自己在茫茫车海中流离漂泊。所以，我们今天来到这里，是要把这骇人听闻的情况公诸于众。<br><br>我们来到这块操场是为了提醒这个校园：现在正是万分紧急的时刻。现在是图书馆正在维修的时刻。现在不是从容不迫悠然行事的时候。现在是实现安全法则的时候。现在是走出幽暗荒凉的车祸深谷，踏上“人行道前人人平等”的阳关大道的时候。现在是使我们行人走出不平等的流沙，踏上充满安全的磐石的时候。现在是使上帝所有孩子真正享有安全的时候。<br><br>忽视这一时刻的紧迫性，对于整个校园将会是致命的。安全与法制的朗朗秋日不到来，行人顺情合理哀怨的酷暑就不会过去。2006年不是一个结束，而是一个开端。<br><br>对于站在通向安全之宫艰险门槛上的人们，有一些话我必须要说。在我们行走的过程中，切不要错误行事导致犯罪。我们切不要吞饮仇恨辛酸的苦酒，来解除对安全的饮渴，却忘记法制的存在。<br><br>我们应该永远得体地、纪律严明地走路。我们不能容许我们富有创造性的行走沦为违法行为。我们应该不断升华到用行走于微笑力量实现交通法的崇高境界。<br><br>席卷行人的新的奇迹般的战斗精神，不应导致我们对所有人的不信任——因为许多司机们一进认识到：他们的命运同我们的命运紧密相连，他们的驾驶同我们的行走休戚相关。他们今天来到这里参加晨会就是明证。<br><br>我们不能单独行走。当我们行走时，我们必须保证左顾右盼。我们必须遵守规则。有人问热心推广道路安全交通法的人：“你们什么时候会感到满意？”只要行人依然是不堪形容的车祸的牺牲品，我们就绝不会满意。只要我们再辛苦等待，却被闯红灯的汽车挡住去路，我们就绝不会满意。只要我们再辛苦等待，却被闯红灯的汽车挡住去路，我们就绝不会满意。只要行人依然奋斗在违法交通法的第一线，我们就绝不会满意。只要我们被“行人进入”的牌子剥夺个性，损毁尊严，我们就绝不会满意。不，不，我们不会满意，直至安全似水奔流，法制如泉喷涌。<br><br>我并非没有注意到你们有些人尽力艰难困苦来到这里。你们有些人刚刚走出狭小的人行道。有些人来自因追求安全与法制而遭受车流风暴袭击和摩托暴虐狂飙摧残的地区。你们饱经风霜，历尽苦难。继续努力吧，要相信：安全与法制终得拯救！<br><br>回到中山中路去吧；回到中山北路去吧；回到中山南路去吧；回到乐群路去吧；回到北极广场那去吧；回到我们北方道路中的八里街和灵川去吧。要知道，这种情况能够而且将会改变。我们切不要在绝望的深渊里沉沦。<br><br>朋友们，今天我要对你们说，尽管眼下困难重重，但我依然怀有一个梦。这个梦深深植根于安全与法制梦中。<br><br>我梦想有一天，行人们将会奋起，实现其信条的真谛：“我们认为这些真理不言而喻——人人行走而不出车祸。”<br><br>我梦想有一天，在中华大地的场所里，昔日的行人们能够和他们的司机同席而坐，亲如手足。<br><br>我梦想有一天，甚至在道路上——一个车辆热浪逼人的荒漠之洲，也会成为安全与法制的青青绿洲。<br><br>我梦想有一天，我摁的道路不再以红绿灯为评价的标准，人人都不再违章，因为人人都一颗安全与法制的心。<br><br>我今天怀有一个梦。<br><br>我梦想有一天，深谷弥合，高山夷平，其芦花滩涂，曲径成通衢，安全的光华再现，普天下生灵共谒。<br><br>这是我们的希望。这是我将带回教室去的信念。有了这个信念，我们就能从绝望之山开采出希望之石。有了这个信念，我们就能把汽车的轰鸣声，变为充满安全与法制之情的约二交响曲。有了这个信念，我们就能一同微笑，一同行走，一同奔跑，一同飞翔，因为我们知道，我们终有一天会获得安全，会获得永生的安全与法制的保护！<br><br>到了这一天，上帝所有孩子都能以新的含义高唱这首歌：<br><br>以遵纪守法为荣，以违法乱纪为耻<br><br>如果行人们想要实现安全与法制这一最终目标，这一点必须实现。<br><br>因此，让安全与法制之声响彻喜马拉雅山的巍峨高峰！<br><br>让安全与法制之声响彻桂林的崇山峻岭！<br><br>让安全与法制之声响彻长江源头的唐古拉山脉高峰！<br><br>让安全与法制之声响彻台湾省的阿里山！<br><br>让安全与法制之声响彻峨眉山的婀娜群峰！<br><br>不，不仅如此！<br><br>让安全与法制之声响彻广西省的象鼻山！<br><br>让安全与法制之声响彻吉林省的长白山！<br><br>让安全与法制之声响彻中华大地的一座座山峰，一个个土丘！<br><br>让安全与法制之声响彻每一个山岗！<br><br>当我们让安全与法制之声轰响，当我们让安全与法制之声响彻每一大小村庄，每一个省府城镇，我们就能加速这一天的到来。那时，上帝所有的孩子，男人和女人，行人和司机，竟能携手共场那首古老的圣歌：“终于安全了！终于安全了！感谢全能的上帝，我们终于安全了！”<br><br>======================================<br><br>青春多美好，大家要好好珍惜。 ","time":"2010-6-25 15:32","title":"黑历史","userId":"sai","userName":"Sai🖖","userSign":"(Awesome!)"}