{"id":32204,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">早上7点半，明净说</span><br>小飞最喜欢蓝色了，没有比我这个陪伴她18年的闺蜜更了解这一点。最喜欢洗白的蓝色牛仔裤，书包也要是天蓝色的；最喜欢的玩偶是机器猫，房间的布置也要是蓝色的；金发碧眼的外国明星都是她的最爱，还想过要买蓝色的美瞳戴呢。<br>所以她在教室门口碰到那个穿蓝色帆布鞋，蓝色牛仔裤，蓝格子衬衫，头帘上有几缕蓝发的睡觉的男生。所以当我们惊醒他，他睁开眼睛，那一双蓝色瞳孔盯着小飞轻轻一笑的时候。所以当两块红晕飞上小飞脸颊的时候，我知道——<br>她喜欢上这个男生啦。<br><br><span style=\"font-weight:bold;\">早上8点，王老师说</span><br>“这是今天转校到我们班的秦亮同学，请大家好好相处，”班主任王老师给秦亮指定了班级最后的位置——他太高。“班长夏飞下课带他去办学籍。”<br>秦亮这个细高个晃晃悠悠地走向自己的座位。<br>“还有，”王老师严肃地接着说，“秦亮同学，学校不允许染发和带美瞳，你注意一下。”<br>秦亮在全班目光刹那间射到自己身上的一瞬间，抖动了一下，然后笑笑说，“恩，老师我会注意的。”<br><br><br><span style=\"font-weight:bold;\">上午大课间，高扬说</span><br>“你这家伙真的回来啦！”高扬在二班门口对着秦亮胸口就是一拳！“我和李琳昨天看到你爸了，没看到你啊。”<br>“别提了，我今天早上才坐夜车赶到。”秦亮揉揉睡眼惺忪，“那边的学校还有转学手续什么的，我就和我爸分批回来的。”<br>“你这个没良心的”高扬一拳一拳打着秦亮直后退，“都两年了，你还有脸回来！”<br>“我也不想啊！”秦亮笑着说，“谁让我爸爸调工作！”<br>“算了！”高扬拨弄拨弄自己眼前的那几缕黄毛，笑着说，“看在那撮蓝毛的份上，我就原谅你抛下我们一票人整整两年啊！”<br>“我回来啦，老大！”秦亮一步上前，行礼报道的样子。<br>“你这中二孩子，都已经成年了，还戴着魔王邪眼吗？”高扬把胳膊搭在秦亮肩膀上——全校也就他可以做到了吧——两个大帅哥自成一道风景。<br>“拜托！”秦亮眨眨眼，“我明天就摘，老师都批评我了，你就别揭我的短啦！”<br>“明净！夏飞！”高扬看到明净和夏飞走出来，打了了招呼。<br>“别在我们班门前勾肩搭背的！”夏飞看都不看秦亮，而是抬头盯着秦亮生气地说，“拜托学生会长注意一下自己的形象！”<br>“这是秦亮！”高扬不回应夏飞，“我初中三年的死党，高中就转学了，终于在高考前回来和我一起奋斗了。介绍你认识，大班长。”高桥明显很高兴，自顾自地说，“他这个人啊有些时候特别二，以后也请明净和夏飞多关照啦！”<br>“我才不管……”夏飞满脸通红，说到一半，停了下来。<br>“我们……正要带他……去办学籍一类的。”明净也满脸绯红，对着高扬磕磕巴巴地说。<br>“哦！”高扬终于松开秦亮，“打扰你们办正事，你们快去吧。”<br><br><span style=\"font-weight:bold;\">教务处门前，李琳说</span><br>“秦亮！你真的回来啦！昨天见到秦叔叔的时候，我还不太相信呢。”李琳脸上的表情和高扬一样惊喜！“怎么又长高了！你和高扬秀真是比着长个子啊！”<br>“李琳好久不见。”秦亮一贯的微笑挂在脸上，“我回来了。”<br>“欢迎回来。”李琳竟然有些哽咽地说抬起头看着他，脑海中浮现出过去的种种种种。她看得那么仔细，两年的时间，她和他之间竟然分开了那么长时间。<br>“这两年……”秦亮马上发现李琳眼中的闪光，“很想念李琳呢。”<br>“我也是。”李琳抬着头看他，幸亏抬着头，泪水不至于满溢出来。<br>“副会长能让一下吗！”夏飞粗暴地站在他们两个之间，“我们还有正事，叙旧以后再说！”<br>“对不起，耽误你们正事。”李琳低头闪开门，顺势擦了一下眼睛，“你们先忙。”<br>“秦……亮！”夏飞突然很生气的样子，“你还看什么！还不进来！一会上课了！”<br>“抱歉！”秦亮忙从李琳脸上收回视线，“我就来。”<br>“秦亮！”李琳看他们三人就要进去了，忙叫了一声。<br>“恩？”秦亮条件反射般地迅速回头。<br>“傍晚又可以一起回家了！”李琳绽放着最美丽的笑容说，黑长直的秀发瀑布般覆盖着她，几缕绛紫色刘海在阳光下才闪耀出来，随风飘荡——真美。<br>“……好，当然。”秦亮笑着回应，“和高扬那青一起等我。”<br><br><span style=\"font-weight:bold;\">三班教室，那青大叫</span><br>“高扬，我要给你生孩子！”然后扑到高扬身上。<br>当然被高扬甩开，但是一个胳臂还是沦陷了，“你的初恋已经回来了啊！秦亮那个小子已经回来了！别再对我说这么没有羞耻的话了！”<br>“真的！”那青放开高扬的胳臂，“秦亮回来了！”<br>“恩，刚才在二班门口已经见到了。”高扬掩饰不住脸上的笑，“咱们三中四人组时隔两年终于又可以凑齐了。”<br>“太好了！”那青再次挂在高扬的胳臂上，“李琳终于盼来了她的青梅竹马啦。不要一直一脸寂寞的样子啦。”<br>“恩……”高扬的脸色明显暗了下来，“他们可以继续从小开始的上下学一起回家的日子啦。”<br>“高扬！”那青放开胳膊，退后，转了一圈，高挑玲珑的身段，英伦格子全角飞扬，“我真的比不过李琳嘛？”<br>“恩……恩……”高扬的眼光有点逃避，“不是初中的时候，你就已经败给她了吗？”他强笑一下，“还记得那时候哭得像小猫一样，对我说‘秦亮拒绝我了’。”<br>“我当然不是指那次。”那青深陷的两个大眼睛在额头碎碎的青色头发下闪烁，紧紧盯着高扬，咬着嘴唇，“那次我只是败给秦亮，而且那早就过去了。我现在喜欢的是高扬！我不会输的！”<br>“傻瓜！”高扬笑着看着自己面前这个总是喜欢自己给自己加油的姑娘，“上课啦！”<br><br><span style=\"font-weight:bold;\">中午12点，张强生气地问</span><br>“你在二班门口做什么！”张强恶狠狠地盯着高扬，“明净已经是我的女朋友了！”<br>“恭喜！”高扬笑着说，“明净是个好女孩。”他顿了一下说，“我在等我朋友秦亮吃饭。”<br>“你以后不要再打她什么主意啊！”张强还是恶狠狠地说，“明明都拒绝她了，还会笑着和她说话，还会让她有……”<br>“张强！”明净难得地大声喊叫，“你别说了！”然后从他身边跑开。<br>“小净！”张强连忙追上去。<br>“怎么了？”秦亮坏笑一下，“高扬你到哪里都改不了招惹女孩子的毛病啊。”<br>“瞎说！”高扬对着那一对的背影无奈一笑，“我可是从来只喜欢李琳一个人啊。”<br>“怎么样？攻克下了没？”秦亮笑着说，“是你的话，我才放心把李琳托付哦。”<br>高扬不说话，认真安静地看了秦亮一眼，看得秦亮心里发毛。<br>“干什么这么看我？”秦亮缩缩大高个，“我没欠你钱吧？”<br>“你不会不知道……”高扬想了想，说：“李琳是喜欢你的吧？”<br>咣当——<br>高扬和秦亮都被惊了一下。<br>“夏飞！你没事吧！”高扬看到门口座位的夏飞一盒饭都扣在地上，还冒着热气。<br>“有没有烫到？”秦亮一把抓过夏飞的手。<br>“啪！”一记闪亮的耳光简单粗暴地煽在秦亮脸上，顿时五指山就出来了。<br>“别碰我！”夏飞红着眼睛大叫！小小的身子爆发出的气势让她眼前两个185以上的大男孩都不禁一缩。<br><br><span style=\"font-weight:bold;\">餐厅里，秦姗开心地招呼</span><br>“高扬哥哥，哥哥，在这里！”秦珊抬起手高声叫着，“我们在这里。”<br>“小珊！”高扬笑着上前揉揉她头发，“好久不见！”<br>“高扬哥哥长高好多！竟然比哥哥还高！”秦珊笑着要依偎过去，被那青一把拉回来。<br>“小珊今年九月也要读高中了吧！”李琳问，“可惜到时候我们都毕业了。”<br>“话说，你们也回来得太慢了吧！”那青紧接着问，“多么宝贵的高中生涯啊，都要结束了啊！”<br>“没关系，”秦亮捂着脸说，“还有一个多月呢，能这样和大家一起吃饭就已经很开心了。”<br>“哥哥说话总像立flag，”秦珊笑着对高扬说，“是不是啊，高扬哥哥！”说话间顺势又要依偎过去，那青眼明手快地又是一拉。<br>“哪有？”秦亮一手捂着脸，一手晃晃手机说，“据说李琳做了日式便当，我饿了，快上菜吧！”<br>“真的！”高扬着急地看向李琳，“我要吃蛋卷！”<br>李琳拿出一个巨大的饭盒，“我这是为了欢迎秦亮和秦珊回来专门做的哦！”<br>“我要小章鱼！”“我要炸虾丸！”“我要饭团！”“还有配菜啊！”“我不吃西红柿，哥哥不要给我！”“挑食不会长大的哦！”“真的不会长到琳姐那么大的胸，青姐那么长的腿吗？”“我其实也想知道要吃什么才会长到李琳那么大的胸呢？”“你们都不要取笑人家啊！”<br>“你脸怎么了？”李琳突然发现秦亮脸颊上的红印，不禁上手抚摸，“谁打的吗？”<br>“这个……嘿嘿……”秦亮尴尬地说，“我其实也不知道怎么回事？”<br>“你家秦亮一入学就已经惹了夏飞这朵桃花哦？”高扬嚼着蛋卷，笑着说。<br>“高扬你别瞎说！”秦亮连忙阻止她。<br>“怎么回事？”李琳说，却收回了手。<br>“夏飞？二班那个掌中萌虎吗？”那青问高扬，“这届学生会选举被你们两个完败的那个？她和秦亮从前认识？”<br>“不认识不认识。”秦亮忙说，脸红得像秦珊挑出来的西红柿，“你们都别瞎猜啦！什么什么啊，快吃饭快吃饭。”<br>“夏飞是谁？”秦珊一下子偎依到秦亮身上，“有人要抢走哥哥吗？”<br>“夏飞只是哥哥班的班长啦，小珊放心，哥哥是不会被抢走的。”秦亮捏捏妹妹的粉脸，窝心地说。<br>“别说，夏飞和小珊身形相貌不是还挺多相似的吗？”那青眼珠一转，突然发现什么的说，“是不是啊，妹控秦亮？”<br>“大家太过分啦！都欺负我！”秦亮放下筷子，把两个手放在眼睛旁，“看我魔王邪眼的厉害！”<br>于是一片死寂。然后是一片哄笑。<br>“哈哈！”“败给你啦！怪不得你还带着蓝色美瞳！”“秦亮你一如既往的二啊！”“哥哥好可爱！最喜欢你了！”“别笑！魔王就要出来扫荡咯！”“是啦是啦，我们好怕好怕！”<br><br><span style=\"font-weight:bold;\">下午3点，秦亮惊呼</span><br>“夏飞！夏飞！你怎么了！”秦亮抱起倒地的夏飞，摇晃着。<br>“怎么了？”体育老师跑过来，“有人昏倒？”<br>“老师，我们正打着球，小飞就突然倒下去了。”围在旁边的明净着急地说。<br>“一定是中午没吃饭，又逞强跑步打球……”秦亮抱着夏飞站起来，体育老师都要仰视他。<br>“去送她到医务室休息吧。”老师下令，“明净你也跟着去看看吧。”<br><br>“她好轻……”秦亮抱着夏飞穿过烈日曝晒的操场，边向体育馆走边想，“好小的一团的样子。”他小心地怀抱着，看着她的小小的脸蛋，小小的鼻子，小小的嘴。<br>“秦……”明净在旁边想说什么。<br>“我叫秦亮。”秦亮转过头笑着说，“她平时都是这么要强吗？”<br>“对不起，秦亮，”明净脸微红，“你别看小飞个子小，其实她个性很要强。她中午明明带饭了，你怎么说她没吃饭？”<br>“哦，中午你看到高扬跑出去后。她不小心把自己的饭盒打翻了，所以我估计她没吃饭。”秦亮低头看看怀里的女孩，“然后我也没在学校餐厅看到她，所以想她应该是没吃午饭。”<br>“哦。”因为秦亮提到了高扬，明净顿时脸红。于是开始沉默。<br><br>两个人把夏飞安排到医务室的床上，秦亮关切地问负责的老师，“她……需要吊针吗？”<br>“不用。”老师看了看说，“外面太晒，她身体又那么虚弱的样子，躺一下凉快一会，就会醒了。”<br>“我在这里看着就可以了，”明净一副很欣慰地样子对秦亮说，“小飞醒来我会告诉她，你第一个发现她昏倒，午饭的时候还会留意她有没有吃饭，这些事她知道了一定会非常高兴的！”<br>“没有没有，”秦亮顿时脸红，挠挠头，“请不要和她说奇怪的事情。”<br>“小飞是喜欢你的。”明净一副“我都知道的哦”的样子，偷偷告诉秦亮。<br>“不……会，怎么会……”秦亮脸更红了，“我……先出去……了。”<br><br><span style=\"font-weight:bold;\">下午5点，夏飞说</span><br>“秦亮……”夏飞再次出现在班里，走到秦亮面前。<br>“夏飞！”秦亮正收拾课桌，“你醒了，身体怎么样？”<br>“听明净说，”夏飞都不抬头看秦亮，“是你把我送到医务室的，谢谢。”<br>“没什么……”秦亮看着那张有点苍白的脸，也移开视线，“没什么……”<br>“……”<br>“……”<br>两个人都不知道说什么<br>“那个中午时候打了你，对……”夏飞正要再说什么。<br>“秦亮！”李琳在门外突然叫秦亮，夏飞迅速转身要离开。<br>“等一下！”秦亮一下子抓住夏飞的手臂，“要不要和我们一起去餐厅吃饭？你中午就没吃饭吧。不是还要晚自习？”<br>“不用了！”夏飞决断地说，快速跑开。<br>秦亮看着她的背影，那么的娇小，那么的娇小。秦亮看看自己的手，这双手曾经抱起那个娇小的身体。<br><br>“夏飞啊。”明净笑着对夏飞说，“秦亮一直在偷偷看你哦。”<br>“别瞎说！”夏飞这么说着却忍不住抬头瞟向餐厅左前方，那一群人里的那个蓝色存在。秦亮正看向她，四目相对后，夏飞连忙转移视线，低头喝汤。<br>“夏飞啊，你喜欢秦亮是吧？”明净突然说。<br>“咳咳咳咳……”夏飞一口汤喝呛了，连连咳嗽。<br>“纸巾纸巾！”明净连忙递纸巾，“对不起，对不起，我多话了。”<br>“我才不……”夏飞挣扎着想反驳，“咳咳咳咳……”<br>“先别说话了，”明净拍着她后背。<br>“你没事吧？”秦亮突然出现在夏飞面前，很关切地问，“是不是还是不舒服啊？”<br>“我……没事。”夏飞抬头看了他一眼，蓝色的眼睛真漂亮，又赶忙低头，“我吃好了，先回去了。”<br>“还有好多没吃……”秦亮在身后说了什么，夏飞只顾迅速地跑开，什么其他都不管。<br>秦亮犹豫了一下，还是端着夏飞的剩饭也跑出去了。<br><br>“果然妹控！”那青撇撇嘴，“幸亏小珊回家没看到。被我说中了吧。”<br>“李琳你……不过去……看看？”高扬轻轻说。<br>“我还要吃饭。”李琳低着头吃饭，“晚自习还有套数学卷子做，下周就要三模……”<br>“你永远都是这样。”高扬打断她的话，“你就永远成绩第一，体育优秀；永远处变不惊，高高在上；然后，一个人寂寞终老算了。”<br>“我吃好了，”李琳站起来，“回去学习了。再见。”<br>于是只剩下高扬和那青。<br>“你们一样啊。”那青趴在桌子上，捞着蛋花汤里永远捞不起来的蛋花说，“你和李琳一样啊。说别人就像说自己一样吧。太过优秀规矩就太过孤独哦。”<br>“那青……”高扬撩撩她的额前青发，“或许这么说太狡猾，但是……我……不是还有你吗？”<br>“……”那青还在捞蛋花，不说话，良久，“如果你能帮我捞起这个蛋花，我就给你生孩子！”<br><br><span style=\"font-weight:bold;\">晚上7点半， 一群人说</span><br>“终于可以回家了！”“高考生好不易，还要晚自习，好烦。”“肚子饿了，回家让妈妈做夜宵吃。”“会不会长胖，我好容易长肉的。”“昨天没通关的游戏，今天要继续努力啊。”<br>“小净！你不要生气啦！”张强推着车子追上明净，“我很在意你嘛，所以才说了不该说的。”<br>“太讨厌了！”明净绷着脸说，“好丢人！人家明明特别想忘记的糗事，你偏偏说得那么大声。”<br>“对不起，对不起！”张强一连串地抱歉，“真的对不起。实在高扬那家伙太让人生气了，长得那么高那么帅，还什么都……比我……强。”<br>“你说什么啊！”明净提高一点声音说，“那么甘拜下风的话，难道说我选择你是我没眼光吗？最讨厌你这样啦！”<br>“不是的！”张强连忙改口，“小净的眼光没错，选我就对了！我一定会对你好的，绝对不会让你难过！”<br>“你呀！”明净娇嗔地点点他的额头，“真不懂女人心。女人都会更注意笨笨的奇怪男生啊，比如你啊！”<br>“你们两个恶心死人了。”夏飞在旁边幽幽地说，“你们再这么黏下去，我还怎么坐明净的车回家。”<br>“就是嘛！”张强撇撇嘴，“夏飞你好歹也成年了，学个自行车怎么了？怎么一把岁数还像小孩子一样被别人带呢！”<br>“张强你闭嘴！夏飞别听她他乱说。”明净马上训斥他，“咱们方向不一样，再见。”<br>“被你们这么一说，”夏飞皱皱眉，“我还能没自知自明地走路回家啊。不当电灯泡啦。好吧。”<br>“夏飞不要嘛！”明净连忙说，“咱们两个十几年的交情怎么能是一般人能比的上的。”<br>“小净你这么说我好难过。”张强根本没有向着回家的方向，而是继续跟着明净车子后面磨蹭。<br><br>“夏飞，你家也是这个方向？”秦亮突然出现，“你身体怎么样了？要紧不要紧，要不要我载你呢？”<br>“不……”夏飞就要拒绝。<br>“太好了！”明净提高声音说，“秦亮你帮大忙了，夏飞总是蹭我的车回家，真是我和男朋友之间一个硕大无比的大灯泡啊。有你在就太好了，以后都拜托你了。”明净对张强眨眨眼。<br>“哦！对！”张强赶紧说，“那个秦什么，电灯泡就拜托了，我和小净先走一步。”<br>“小净……”夏飞着急地喊了一声，但是眼睁睁地看着两个人慌不择路地骑车跑掉了。<br>“秦亮，一起回家吧。”李琳的声音突然响起，推着车子出来，身后是高扬和那青。<br>“哦，”秦亮看到他们三个，挠挠头，说：“夏飞……就是咱们中午提起来的我们班长，她中午没吃饭，下午还昏倒了，晚上也没怎么吃饭，刚才听说她要别人载回家……”<br>“只有一天而已，你对夏飞了解的还真多呢。”那青笑着说。<br>“我先走了。”夏飞转身离开。<br>“夏飞……”秦亮连忙抓住她的胳膊，“你自己没办法回家吧，明净说……”<br>“秦亮，我的单车正好坏了呢。”李琳突然说，“我刚才就想叫你载我回家的。咱们两家不是邻居嘛，从小你也载我回家好多次了。”<br>夏飞定定地站住了。<br>“咦？真的？”秦亮挠挠头，“这么巧……怎么办？”<br>“放开我。”夏飞转头对着那个蓝色的瞳孔说，眼神坚定得很。<br>秦亮不由地松开手，看着眼前这个娇小可爱的存在，她的眼睛好像在说什么。<br>“秦亮，载我回家吧。”李琳推着车子上前。<br>夏飞转过身子，抬起头盯着秦亮，好像世界就他们两个人。<br>“为什么你会第一时间发现我昏倒在操场！”夏飞盯着秦亮说，“你为什么会注意我午饭没有吃？你为什么晚饭在餐厅的时候会看着我？你为什么要帮我拿晚饭去教室？我说了不吃你为什么还要买面包给我？你为什么会想要载我回家？”<br>“我……”秦亮马上飞红了整个脸，从夏飞身上移开视线，眼光扑朔不知道要看哪里，却正好和李琳的眼睛撞在一起。李琳复杂的眼神被他的目光一碰就移开了。<br>“看着我！”夏飞突然大声叫，所有人都一震，秦亮的视线又回到这个娇小可爱的存在，她的眼睛一直坚定地盯着他，永远不会偏移的样子。<br>“我喜欢你！”夏飞大声地说。“听清楚没！我喜欢你！”<br>“恩……”秦亮有点蒙的样子，“你喜欢我……所以……”<br>“所以载我回家！”夏飞大声说！<br>“唔……”秦亮还是没缓过劲的样子，“载你回家……对……我刚才就是要……”<br>夏飞已经跳上了他车子的后座，揽着他的腰，大声喊：“出发——”<br>“我们会载李琳回家的，”高扬适时说，“秦亮你就载夏飞先走一步吧。”<br>“那……”秦亮终于好像有点清醒了，“拜托了……”<br>一个高大的男生载着一个小女孩子的背景渐行渐远。<br>“你已经很努力了！”高扬揉揉李琳低着的头，“做的已经很好了。回家吧。”<br><br>“魔王说……我……也喜欢……你。”<br>“笨蛋！” ","time":"2014-4-28 15:20","title":"我喜欢你","userId":"haohao69","userName":"好好","userSign":""}