{"id":11603,"avatar":"//lain.bgm.tv/pic/user/m/000/00/25/2594.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"公元2011年           被后世称为“最后的美好时代”的一年。<br>          5月14日    好好出现在世人面前。后世对好好的评价，在不同时期的历史学家口中，有“灾厄之母”和“圣母”两种称呼。但也有极小部分学者认为好好很有爱。这在后来被认为才是最正确的评价。<br>          5月22日    好好建立了胡思乱想团，并且开始在其中发表胡思乱想。这部分的胡思乱想经过岁月洗礼，最后流传下来的，就是今天我们所熟知的，深刻地改变了我们所知的时间与空间的《初-预言之书》。这天开始，时光的巨轮开始加速转动，无数人被其碾过。<br><br>公元2012年           史称“第一次末日”<br>          1月4日     “罪恶的星期三” aligo在当日北京时间17:00左右开始无视了好好。aligo从这一刻起成了为人唾骂的千古罪人。<br>          1月5日     好好从世人面前消失了。<br>          1月19日    好好消失后两周，“消失的除夕夜”开始。<br>                    格林威治时间2点23分，全球各大城市上空突然出现了数量众多的不明飞行物。<br>                    2点30分，五角大楼宣布进入战争状态。<br>                    4点10分，联合国紧急会议，决定于当日中午12点进行全球范围内的统一行动。<br>                    11点00分，各国政府均表示己方武器变成了巨大的毛绒玩具，无法组织起有效的战斗力。<br>                    这一日起，世界陷入混乱，全世界的目光都注目在北京、上海、纽约、莫斯科、伦敦多地的不明飞行物上。<br>          1月20日    不明飞行物开始陆续释放黑色烟雾。进入各大城市的水陆空交通开始受阻。<br>                    据史料记载，当日下午有一位学生为回北京老家过年，在公共交通彻底阻塞的情况下，决定骑自行车进入京城，但毫无音讯。直到23号晚，该男子才被发现赤身裸体地出现在北京城旧址上，并有了严重的精神失常。<br>                    随着黑色迷雾的展开，和被迷雾覆盖区域的地上波和雷达通讯开始受到严重干扰，最后连有线通讯也无法进行。<br>                    在这一天结束之时，和迷雾覆盖区域的通讯联络完全中断。各国卫星拍摄到的只是一团黑色。<br>          1月21日    不断有人尝试进入迷雾区域。但他们不是消失了就是迷路又原路折回，并且多有明显的精神失常。<br>                    世界各地陷入无政府状态，但非迷雾区域依然有非官方的通讯和消息流通。<br>                    这时候在世界各地的人们，开始用收音机接收到奇怪的广播节目，里面用各国语言重复着“好好”两个字。<br>                    大部分人都没有在意这个频道，无视了它，而选择继续关心新闻报道。<br>                    但是，在这个地球上，还是有七位少男少女接受并且注意到了这个莫名其妙的电波。<br>          1月22日    七位少男少女隐约觉得目前的发生的事件的根源就是不久前消失的好好。<br>                    他们组成了寻找好好的小队，开始尝试追踪那个奇怪电波的来源，希望能够找到好好，并且结束这一系列奇怪事件。<br>                    最后他们来到了北京市郊的巨大迷雾前，此刻正是北京时间19点。<br>                    他们在bangumi上发了最后一贴，表示能在0点时赶到发射电波的所在地。<br>                    19点01分，七人进入了怪雾之中。<br>          1月23日    0点00分  据少数还在收听奇怪电波的人回忆，那时隐约从电波中听一声“新的世界开始了”，随后失去信号，变成了噪音。<br>                    0点03分  各国卫星观测到黑雾消失，被黑雾所覆盖的区域变成了一大片的绿色森林、草地或者大海。不明飞行物也随着消失了。<br>                    那日，世界各地结束了之前的混乱状态，陷入一片悲痛之中。                          <br>          2月       所以异常的现象彻底小时，留下来的人们一边慢慢接受自己亲人的消失，一边开始重建人类社会。<br>                    很快，一个本来只能在理想中存在的世界政府成立。它最主要任务就是调查除夕夜发生的神秘时间。<br>                    但是调查进展很不顺利，除了全球性的目击报告，以及之前大都市变成原始森林或者一片汪洋的事实之外，没有其他任何线索。<br>                   而bangumi上的关于好好和22日那晚的帖子，也静静地躺在网络的一角，不被人所注意。<br>                   2月底，世界各地发生的小规模地震比以往多了10倍，但比起“消失的除夕夜”来说微不足道，因此也被当时的世界政府所忽视。<br>          3月       1日-20日，世界范围内发生里氏8级以上地震23次，里氏9级地震7次。世界开始陷入新一轮混乱。<br>                    21日     日本沉没。<br>          4月       地球急速温度上升，达到历史同期记录最高水平。两极冰盖开始融化。<br>                   当时一部分学者开始认为，原来制造大量温室气体的主要城市的突然消失，反而加快了气候变暖的进程。<br>                   同时连续地震的原因，也可能是巨大质量从地表消失，地壳需要重新调整和排列。<br>          5月      全球海平面上升1米。虽然没有更多的大地震，但是例如英国等国家也开始沉没。<br>                   这时，世界政府政府决定开始人类社会的水上化进程，全体的人类的生产力都被用于建立一系列的水上都市。<br>                   但是据估计，那时候人类全部的资源只够满足5亿人口在水上生存。但是这份报告只为少数人所知。那时候仍有50亿人类<br>                   世界政府表示此项全球计划能够满足35亿人口的生存，是地球人口鼎盛时期的一半，而且有50年的时间来完成迁移。<br>                   计划经济、计划生育等政策开始在世界范围推行。<br>                   同时开始出现小部分对人类未来失去希望的声音，再也不想努力工作，只想享受接下来的人生。后称“绝望派”。<br>                   另有一部分人还在坚持调查“消失的除夕”的真相。但世界政府开始强硬要求所有人都必须为了水上都市一个目标而努力。后称“真相派”<br>         6月4日    “绝望派”和“真相派”遭到残酷镇压。人类社会的声音回归一致，全力建设水上社会。<br>         6月11日    第一座水上都市落成，仿生学造型的螃蟹为主体，包含了食物、能源自给自足系统。可容纳30万人。<br>         6月21日    该水上都市开始入住，入住的是当时地球顶尖的精英，男女比例为7：1。<br>         7月        共有18座水上都市建成并投入使用，累计容纳了1400万人。男女比例为3：5。<br>         8月1日     “末日电话”事件。当日中午11点30分（北京时间）开始的10分钟里，地球上约60%人口手中的电话、手机等设备陆续响起，当电话被接起后，所有人都听到了用几种主要语言轮流播放的同一段话：“末日不可被阻止。灾难将自天而降。”随后电话转为忙音。在此之后，地球的电话、手机和网络通讯陷入瘫痪状态。<br>                   对于通讯瘫痪事件，后来分析有两种可能：一种是当局为了安稳民心，继续推进只能拯救少数人的水上都市计划，而采取的通讯管制措施。<br>                   还有另一种分析，则可能更加符合后来发生的导致地球政府解体的灾难，但具体如何，因为年代久远，已经无从考证。<br>                   午12点整。处于非日照中的西半球，陆续有人目击到不明物体进入大气层产生的燃烧轨迹。但当时人类以无力进行空间观测，所以政府方面并未能获得关于这些不明物体的准确信息。同时，在东半球，也发生了同样的事件，只是未被发觉。<br>                   12点05分，地球政府的水上都市连续发生爆炸，据目击者称系遭到了高空坠下物体的连续撞击。<br>                   12点10分，地球政府的18座水上都市全数爆炸，无一幸免。<br>                   12点30分，当局方面接到报告，所有于公元1985年后被发射的，在地球轨道上运行的卫星，全数失去联络。<br>         8月7日     地球政府宣布水上都市计划失败，并且放弃一切大规模集中资源拯救人类的尝试。从此之后，地球政府名存实完，人类陷入普遍的绝望的状态。<br>         8月18日    “救世主”开始在原中国南方一带活动，说服周围的人加入自己拯救人类的计划。和“救世主”有接触的表示，自己从见到他的第一眼起，就决定可以追随他行动。很快所有人都用“救世主”来称呼他。<br>         8月19日    “救世主”开始向世人讲述“消失的除夕”的真相。救世主从未以真面目示人，因为“要等到自己赎罪之后才取下面具”<br>                   “救世主”说自己就是1月22日参与寻找好好行动的bangumi7人中的一员，见到黑雾之后，因为过于害怕，就和同伴分手，并没有进入黑雾。<br>                   “救世主”对此十分后悔，因为当时并不认为好好有能力制造那一系列事件，直到那天晚上0点钟声的敲响。<br>                   那天和同伴分手后，“救世主”并没有离开，而是留在黑雾旁，继续收听那个奇怪的好好电波，因为当时似乎世界上只有那种媒介，可以用来和黑雾里的世界沟通。<br>                   由于离电波发生源最近，“救世主”在1月22日24点整，在听到其他人都听到的“新的世界开始了”这样一句话之后，还继续收到了1秒钟的微弱电波：“好好，你果然是。。。” 这样几个字。<br>                   “救世主”认定好好就是试图毁灭人类的幕后黑手。对没有在“消失的除夕”与同伴一起战斗十分后悔，但现在“救世主”唯一的目标，就是带领人类继续生存下去。                   <br>         9月1日     短时间内种方式了解了这件事，并且决定追随救世主的人数，达到了惊人的100万。<br>         9月4日     “救世主”向世人公布了其拯救人类的计划。该计划这地球政府的计划完全不同，“救世主”的计划是在非洲大陆的腹地，向地底挖掘，建造一个在海平面下10千米的巨大化地下都市，预计耗时7年完成。<br>                   这一计划似乎和之前神秘而且不可思议的“末日电话”中所说的“灾难将自天而降”有关。但“救世主”并未在公开场合表示末日具体到来的方式。但“救世主”向世人保证，世界末日不会在2012年末到来，人类有足够的时间拯救自己。<br>                   地下都市预计容纳人数约为300万人，当时地球总人口约为50亿。但几乎是在一个月内，大部分地球人认识了“救世主”，并赞同其的计划。<br>                   当时估计，因为地球遭到多次打击，人类的生存条件变得艰难，人类的平均寿命降为50岁。而且地球政府推行的计划生育，虽然现在已不再强制，但几乎所有人也没有表示反对。于是据估计，到2019年，人类人口数将降为30亿人。也就是说，如果真有世界末日，而且“救世主”的计划成功了，一千个地球人中，也只有一个能生存下去。<br>                   尽管“救世主”未像地球政府那样的要求所有人必须行动，但“救世主”的地下都市计划依然有很多自愿者参加。其中不乏很多50岁以上的中老年人，只要求出力，不要求得到在地下都市生活的权利。<br>                   很快，到了9月底，大概有1亿人直接参与了“救世主”的计划。<br>         12月      世界末日并没有到来。人类社会开始恢复有有序。人们抱着一种乐观的态度来讨论“救世主”的计划。<br><br>公元2013年-2020年   大概有10亿人向非洲移民，其中大多数是因为“救世主”自发前来。同时，非洲也是在“消失的除夕”中唯一没有伤痛的一块大陆。<br>                   这几年中，自愿进行安乐死的80岁以上老人突然增加，一方面是“见够了痛苦的事”，另一方面认为自己作为人类的一员“不能拖累社会”<br>                   “救世主”的计划稳步推行，“救世主”本人很少在公开场合中露面。<br>                   这几年中未发生任何巨大的灾难或神秘事件。<br>                   地下都市也在2020年初就完工了。<br>公元2021年 1月      好好在9年前在bangumi的发言，被发现于一台“长满蘑菇的古董服务器”中。因为好好和“救世主”以及人类命运的关系，很快成为了焦点。<br>                   媒体开始报道其此事，并且开始挖掘“救世主”的真实身份，以及其和好好的关系。<br>                  “救世主”本人在公开场合表示自己的身份不再重要，当前的首要的事情是人类种族的生存。<br>          2月      好好在bangumi的部分发言数据被恢复。其中有一条关于“救世主”的描述是：“救世主，自己一手毁灭了世界，然后创造了新世界”<br>                  于是，“救世主”第一次受到了所有人的质疑。<br>          2月28日  很少露面的“救世主”决定于在当日早上10点，回应公众要求，示出自己的真实身份。<br>                  在9点53分时，“救世主”上了讲台开始准备。这时一个男子突然从台下冲了上来，面对“救世主”，举起一把手枪，朝“救世主”大叫：“去死吧，aligo！”<br>                  随即扣动了扳机，“碰！碰！碰！碰！碰！”一共开了5枪，全部命中“救世主”的胸膛。现场立刻陷入混乱。那个时代的人类已经彻底忘记了武器这种东西。众人只能看着这一切发生。<br>                  这时候“救世主”奋力地取下面具，痛苦地说道：“你错了，其实我是。。。”，随后失去了意识。<br>                  持枪男子看到“救世主”真面目后，呆立了几秒钟后自言自语到：“啊，原来是你啊。”<br>                  随后该男子挥舞着枪向周围的人疯狂地叫道：“你们都应该听他的，他真的能拯救人类啊！”<br>                  重复了数次之后，该男子举起枪朝自己脑袋开了枪。<br>                  “救世主”在这一天倒下了。<br>          3月      围绕“救世主”和持枪男子的调查发现，该持枪男子应该也是bangumi会员，正是他找到了bangumi的旧服务器，他从“救世主”出现后，坚持了9年的时间去寻找。<br>                  “救世主”的真面目虽然已经公开的，但他和持枪男子具体是bangumi的何人，依然不得而知。<br>                  关于持枪男子最后的话，所有人又开始恢复了对“救世主”计划的信心。但对其的热情程度已经大大降低。但在过了9年安稳之后，大部分人开始倾向于没有世界末日这回事了。<br>                  关于好好，则普遍被认为是史上最大恐怖分子，但已经在“消失的除夕”这场由她主导的人类大灾难中死去了。<br>          12月      世界各地发生数以千记起鸟群、鱼群和家畜大面积死亡，同时附近的植被也离奇枯萎。所有事件的地点都发生在北纬24度至27度这个范围内。<br><br>公元2022年 4月      全球海平面重新开始上升，已经高出3月份的10米。地球30%的陆地面积被淹没。但地球气温未见明显上升。<br>          5月      海平面再上升15米。“救世主”的地下都市有500万人口入住。当时地球人口为33亿，但以基本在高地定居。<br>          6月      海平面上升130米。后来发现海平面上升的原因是海水温度的突然上升。此时海水平均温度达到63度。预计半年后海水将开始汽化。<br>          8月      海平面比2012年同期上涨了330米。此是海水平均温度为77度。地球气温达到60度。淡水逐渐减少。生物开始大量死亡。<br>          10月     海水平均温度93度，表面开始沸腾。海平面上涨2783米。地球表面基本无生命活动。<br>          12月     覆盖了地球表面70%面积，陪伴了地球45亿年的蔚大蓝海，开始大量汽化。<br><br><br>（第一季完，下接《好好II》） ","time":"2012-1-5 15:39","title":"好好","userId":"aligo","userName":"‌aligo","userSign":""}