{"id":11698,"avatar":"//lain.bgm.tv/pic/user/m/000/00/25/2594.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"（上接《好好》）<br><br>公元前6500万年左右      在地球表面各处，出现巨大黑雾。黑雾所在地的经纬度，放到21世纪，即是如北京、上海、纽约、新德里等超大城市的所在地。<br><br>公元2023年    1月      地球温度停止上升。地球表面只有很少的液态海水存在。<br>                     地球大气圈范围已经包裹了月球。由此形成的奇怪现象是，在这个大气圈内，地球和月球这两个高引力物体，被更多的气体包裹。<br>                     据后来估测当时月球表面的气压为31千帕，地球表面则为67千帕。<br>                     这时候在地球非洲大陆海平面下10千米处，有500万人类生活于此。他们把2023年1月1日，定为末日纪元的第一天。<br>                     他们正是因“救世主”的计划，在“第二次末日”中幸存下来的人类。<br><br>农历                  21世纪人类的超级城市们，从“消失的除夕”被传送到公元前6500万年的时间点，精确计算的话是2012年1月23号00点00分04秒。<br>                     这个日期正是中国农历的新年，于是后来得知了自己逃过了几乎毁灭了整个地球表面的“第二次末日”的五亿人口，便不约而同地把他们在公元前6500万年开始的文明，“农历纪元”相称，但依然用的是一年12月的西历计算方式。<br>农历除夕              即公元2012年1月22号。于当晚进入北京城寻找好好的bangumi会员，一路追寻着好好电波，一路找到电波所在地的，最后只有5人。<br>                    23点53分，在北京市海淀区的中华世纪坛，赶来的5人成功地见到了好好。此时好好正站在世纪坛中，但已不再是2011年“最后的美好时代”里美好的好好。<br>                     5人在此刻了解到，导演了这“消失的除夕”的人，正是眼前好好。同时也不得不接受好好背负着的巨大使命的惊人事实。除了这样的简单交谈，没人再有任何的话语。<br>           00点00分  21世纪的主要大都市一起被传送到6500万年前。与此同时，bangumi的5人也在北京城中，默默地注视着好好搭乘的中华世纪坛飞向高空。<br>                     被好好所拯救的五亿人类，也将在农历元年元月一日得知自己被交与的使命，但他们不知道的是，在这史前时代迎接着人类的，是更多的灾难。<br>                    <br><br>末日历       3年     此时地球表面温度，因为气体膨胀得到快速释放，逐渐恢复至正常水平。但人类的活动范围依然限于非洲大陆海平面下10千米处的“方舟”。说是“方舟”，其实只是个容纳了500万人口的地下洞穴。<br>                    不过此时，一向善于适应环境的环境的人类，已经基本恢复了维持的生活能力。已经开始向往其有一日，人类能够重新站立在大地之上。<br>                    这三年中，更多好好在bangumi上发言被修复。同时所有人都深信，拯救了自己的“救世主”和好好有着非同一般的关系。<br>                    其中被当时的方舟人认为和救世主相关的一句话是：“救赎的人啊，正是救赎产生了最初的罪。”<br>                    但今天看来，这句话所指的，其实是在另一段时间里生存着的人类。<br>                    而更早之前恢复出的“救世主，自己一手毁灭了世界，然后创造了新世界”这句话，对方舟人仍然是个迷。不过今天我们知道，救世主指的正是好好，正是她为了创造另一个世界，而造成了“第一次末日”事件。<br>                    另外还有一句有趣的好好的话被恢复：“我下班后捡到了一只恐龙”<br><br>农历  1年1月1日       北京时间上午10点，21世纪主要都市的人们，在一片恐慌中了解到了自己来到史前6500万年的事实：<br>                    “21世纪的人们，我们是来自未来的‘救赎者’。在我们那个时代，或者说从公元2022年开始，人类开始受到了外星人的攻击。<br>                    “外星人的文明程度比我们高出许多，我们人类在多次打击之后仍然存活下来，而且也发展出了先进的科技与之对抗。<br>                    “我们克服了重重困难，最后终于来到了外星人人母星，正准备对其发动最后一击时，形势却急转直下，我们人类全面败退。<br>                    “因此，我们回到过去，来到‘最后的美好时代’，寻求你们的帮助，我们把你们从从世界末日中拯救出来，来到了公元前6500万年。<br>                    “这时地球环境适合人类生存的最早时间，你们将获得比之前人类文明两万年远多得多的发展时间。<br>                    “你们都是来自于世界主要城市的精英，希望你们能肩负其人类种族延续的使命，发展文明，有一日能击败攻击地球的外星人。<br>                    “我们不会过多地干涉你们，不会给你们提供任何帮助，只会在特别的情况下介入。<br>                    “你们需要知道的信息只有五点：<br>                    “一，我们尚不清楚时间机器的原理，我们不确定这是否是平行世界。我们无法拯救所有的70亿地球人，传送你们已经是我们能力的极限。<br>                    “二，时间机器是好好提供的，这一切也都是她的主意。<br>                    “三，我们不能给你们提供任何帮助，因为对历史的随意改变可能造成不良影响。<br>                    “四，只能在现有都市圈100km内发展，不得过多地干涉自然环境。<br>                    “五，外星人来自猎户座的参宿六的一颗卫星。外星人对人类的第一次攻击是时间为公元2022年。它们在参宿六和地球之间架起了一个巨大的双高斯透镜组。通过紫外光瞄准锁定了地球，并且用电磁波煮沸了地球的海水。希望你们能在6500万年后阻止他们。<br><br>                    这天起，“救赎者”，来自未来的神秘组织，以指导者的身份第一次出现在世人面前。由此拉开了农历城邦时代的序幕。<br>                     <br><br><br>（断断续续更新中） ","time":"2012-1-6 17:58","title":"好好II","userId":"aligo","userName":"‌aligo","userSign":""}