{"avatar":"//lain.bgm.tv/pic/user/m/000/31/05/310594.jpg","floor":"#1","group":"非日常读书小组","groupHref":"/group/dailylife","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4204.jpg?r=1527595552","message":"在三体3死神永生的情节进行到最后一节的时候，刘慈欣实际上已经脱离了前面人性与兽性对抗的问题（失去人性，失去很多；失去兽性，失去一切），转到了一个意义更加微妙、某种意义上甚至颠覆了他之前立场的问题。<br><br>剧情是这样的：程心和关一帆逃离黑暗森林，进入了云天明为他们准备的647号田园小宇宙。很久以后，他们收到了归零者的广播，请求把小宇宙的物质归还大宇宙，让大宇宙能避免热寂，通过大坍缩重新触发大爆炸。<br><br>虽然剧情本身在纠缠是否在小宇宙留下五公斤的问题，但是这个问题能够被提出的背景却要比问题本身重要得多：归零者，以及协助归零这个行为，他们的后果是什么？归零就意味着他们要自愿地通过毁灭自身来实现宇宙的重生。这与之前的黑暗森林伦理（兽性的生存）几乎处于对立的位置，尽管正文并未在这个矛盾上继续扩展，难道刘慈欣自己在某个层次上也意识到了技术现实主义失去了效力？<br><br>这里的问题，也就是齐泽克锐眼发掘的甚少人听闻的伊利延科夫“精神宇宙学”（1950）。伊利延科夫被齐泽克评价为“苏维埃唯一真诚的马克思主义者”，而他的辩证唯物主义理论让齐泽克也惊呼疯狂（福柯意义上的），疯狂到他本人在1979年自杀身亡。<br><br>伊利延科夫的基本前提是这样的：如果现实世界在空间上和时间上是无限的，那么在总体上来说现实就没有进步。所有可能发生的事情总是已经发生过了。所有的变化都是循环的，所有向上的运动都伴随着向下的运动，所有的进步伴随着退步。而这个循环运动本身则是从最低形式的物质走向最高形式的物质（思想的大脑）再分解为最低形式的物质（生物的、化学的、物理的）。<br><br>伊利延科夫在这个前提上提出两个假说。第一，宇宙的运动是介于最低形式的物质（混沌）和最高形式的物质（思想）之间，没有比思想更高形式的物质。第二，思想不仅仅是物质发展的局部偶然现象，更是整个现实的必要组成部分。接下来便是伊利延科夫最大胆的宇宙学猜想：宇宙的循环发展会经过一个“星际火焰”的物质彻底毁灭的阶段，经过一个零点重新开启宇宙发展。而这个过程需要一种特殊力量的介入，将物质发展过程中弥散的能量重新引入点燃这个星际火焰。而根据伊利延科夫的设想，这个特殊力量正是思想，创造宇宙重新发射的条件正是思想的宇宙学作用。只有人类的智识，在达到其顶峰之后，要来开启新的大爆炸。这就是“思想是物质现实的必要组成部分”的形式。<br><br>如伊利延科夫原文所述：“具体地说，可以这样设想：思想的存在当他们发展到顶峰之后，将执行他们的宇宙学使命，牺牲他们自己，触发一次宇宙灾难，逆转宇宙物质的热死亡，从而开启宇宙在星云中重生的过程。简单地说，思想成为了使宇宙物质猛烈复兴的必需中介，它正是激活无限互联运动的效因。”<br><br>这个本体论理论的直接伦理政治后果，便是共产主义的宇宙学必要性。对伊利延科夫来说，这种激进的自我牺牲只可能由高度发展的共产主义社会来执行：“亿万年将过去，无数代人将出生入土，一个真正的人类系统将在地球上建成，一个无阶级的社会，精神和物质文化高度发达，在这个基础上人类才能完成对自然的最重大的牺牲使命。”<br><br>于是，共产主义的终极原因便是：只有通过创造一个没有个人主义本能的团结社会，人类才能具有足够的伦理力量，在自我与宇宙的同时毁灭中实现这种最高的自我牺牲。“如果人类不能实现共产主义，那么人类的集体智识也不能实现其最高能力。在资本主义系统的削弱下，离自我牺牲和任何崇高使命遥不可及。”<br><br>所以在这个意义上，死神永生最后一节所描述的归零运动，正是这种自我毁灭自我牺牲的宇宙共产主义运动。<br><br>不过齐泽克为什么要在这个地方引入伊利延科夫？<br><br>老头坦言他日渐记忆衰退，可能自觉时日不多，常常借希区柯克的典故，说“我生于1781（纯粹理性批判）死于1831（黑格尔），之前之后都是历史的回响”。在他最新的哲学专著《Sex and the Failed Absolute》中像是赶作业一般总结了他从拉康走向黑格尔以来的哲学纲领。齐泽克最主要的哲学议程便是从一方面斯宾诺莎、现代自然科学、认知心理学/脑科学所代表的朴素现实主义和另一方面从康德开始、海德格尔、福柯、德里达、哈贝马斯所代表的超验哲学之间的循环中开辟第三条路线。而伊利延科夫对齐泽克来说则是在同样方向上努力过的先驱，不过伊利延科夫失败的原因也就在于他未能跳出进步退步循环的现实整体性。而齐泽克的答案，则是抛弃现实的整体性，而彻底坚持现实自体不完备性的本体论（量子力学，主体性，拉康的实在界），并产生直接的伦理政治后果（意识形态，大他者，LGBT+，新共产主义）。这些接下来就是《Sex and the Failed Absolute》的具体读书内容了。 ","time":"2019-11-9 01:10","title":"三体与宇宙共产主义","userId":"tmpfs","userName":"​","userSign":""}