{"id":396688,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"`<br><br><br><a href=\"https://bgm.tv/subject/404809\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">开往「都城」的最后一趟列车静静地在水面上疾驰着。</a><br><br>自维度异变后，人类的绝大多数文明痕迹都逐渐沉没到了海里，「世界」只剩中心地带还保有唯一的一小块陆地。<br>仅存的庇护所。 也是此趟列车的目的地。<br><br><br>I.<br><br>车上颇为拥挤，或站或蹲坐地挤满了人。他们大多神情晦暗，沮丧和叹息无论怎样遮掩都不住地从嘴角和眉间泄露出来，弥漫着末日的绝望。 不过事实上我们也的确身在末日，我可以理解。<br><br>在这死气沉沉的人群当中，唯独有一个女孩显得尤为不同。她独自一人倚靠在车门边的立柱上，长久地望着窗外。她的背影稍显单薄寂寞，但脸上的神情却全然不见迷茫与绝望，而是坚毅又稍许急切，好似正要去拯救世界。这使我不由产生了好奇。<br><br>「……你好。」她最终还是注意到了我。 在我们进入尴尬的对视前，我决定先主动开口打破这个让我看起来不太礼貌的局面。 但是打完招呼后我其实也没想好搭讪该聊什么。聊她要去哪、去干啥、在想什么吗？这些话题我很想知道，但实在没法在开口后的第二句话就问出来。<br><br>「你好……」 她稍微打量了一下我，语气迟疑了一两秒后突然问了个不着边际的问题：「请问你能看到几个我？」<br>「什……？」 <br>「么意思」三个字还没挤出来，她就抢先把话题接了回去：<br>「啊抱歉，问得有点突兀了……」<br>我没有出声，而是用稍显刻意的表情表达了我的疑惑。<br><br>她掏出手机看了一眼，然后说到：<br>「也快到站了，这样吧，你……」<br>话刚说一半，车上就响起了广播。<br>还有 5 分钟到站。<br>「你加一下我的联系方式，下车的时候给我打电话。」<br>她近乎用抢的拿过我的手机，干脆迅速地互相添加了联系方式，还确认了一下电话能打通。<br>「先这样吧，实在抱歉我还有事，但很快会解释的，记得电话！」<br>她又强调了一遍，然后急匆匆地向我点了一下头表示抱歉，紧接着拨开人群朝车头挤了过去。<br><br>望着她远去的身影，困惑之余我似乎还感到了一种荣幸。<br>我感觉她一定有着某种使命，现在我也是其中一员了。尽管我还不知道那是什么。<br><br><br><br>II.<br><br>列车已经在制动，快要停车了。<br>我紧紧地攥着手机，准备掐准停稳开门前的时刻拨出留在最近通话记录第一行的号码。<br><br>「你好，我是……」<br>电话顺利接通。但在我开口的一瞬间，我立即觉察到了奇怪的声音。<br>电话那端不止一个人。而且更准确地描述，是「不止一个男人」……<br>「厄……？ 你好？ 请问……？」<br>语气也不由得变成了疑问句。<br><br>在我说话的时候，电话里的其它人也近乎同时在说话，有些嘈杂不清。不过我还是依稀分辨出，他们应该也在以不同的语言打招呼。这些人的声音听起来有远有近，有大有小，而且感觉有点熟悉……<br><br>好像是我自己的声音？！<br>「啊，是我。」 刚才的女孩回话了。 不过仍然奇怪的是，我还能听到「其它的她」好像也在用不同语言表达着同一个意思。<br>「怎么样？」「Can you hear ALL of us?」<br>我不太明白她的「怎么样」的具体所指，但似乎稍微感觉到了什么。<br><br>刚才这两句话，很微妙地听起来像是「不同的同一个她说出的」。<br>我很难解释这种矛盾是怎么一回事，但我能确定用英语问我的她和问我怎么样的她并不是同一个人。就好像同时存在两个一模一样的她，一个说英语，一个说中文，然后她俩接替着依次各回了我一句。电话背景噪音中原本说英语的声音也最为清晰，当她用英语问我的时候，我好像听到说中文的她与说英语的那个她交换了位置，中文变成了「噪音」。<br><br>「…… Err, Yes? I guess.」<br>「那你应该已经开始理解了。」<br>这句回应我能确信「她们」没有交换。虽然我说不上来有什么区别，但我就是能感觉到。<br>「下车之后来餐厅一趟，按我发给你的线路走。」<br>正好，我也打算先吃点东西，有现成的地方边吃边聊恰逢我意。<br>「对了，你能听到几个我？」<br>「大概……有 5 个？」<br>「非常好！」 听得出她挺兴奋。「餐厅等你。」<br><br><br><br>III.<br><br>餐厅空荡荡的，一个人也没有。<br>站在入口处等待着的她显得非常显眼。<br>「来，」她一把抓起我的手，一边拽着一边往橱窗快步走去。<br>只见她旁若无人般掀开了工作区的隔板门，拉着我走到后台。<br>「旁若无人」这个形容词不太恰当，这里本来也没有人。<br>「随便拿。」她摊手向我展示原本应该陈列着食品的橱窗——的里侧。<br>「哈？……」 <br><br>我心中还在疑惑，却猛然发现橱窗内确实陈列着各种食品菜肴，只是它们都……<br>以非常诡异的形态「存在」在那里。<br><br>我能分辨出这个橱窗里摆放着汉堡和薯条，但它们并不是通常意义的汉堡薯条的样子，而是扭曲成了光怪陆离的样貌。我能看到夹着肉饼和蔬菜的面包片底部「翻到了外面」，我能从外表看到面包里面沾满酱料的样子。肉饼也没有与蔬菜紧密贴合在一起，它竖直着……「与汉堡的外形结合到一起」。薯条也七歪八扭，有的在看起来是棱边的位置是凹下去的，有的外表软糯的土豆淀粉包裹着「里面」坚硬的脆壳……<br><br>它们就好像……顶点坐标和贴图计算错误的 3D 模型，而且这些坐标似乎分散到了更高的维度里。<br><br>「维度异变。」<br>女孩看穿了我的想法。 显然，她约我来这里见面才正式开始兑现她承诺的「很快会解释」。<br>「这些东西在我们所处的维度基底上投影不是垂直的。」<br><br><br><br>IV.<br><br>我逐渐理解了现状。<br>我们并不处在一个「正投影」的维度坐标系中。<br>所以在「正维度」中的东西，投影到我们所处的坐标系中会发生扭曲。<br>而女孩发给我的路线经过她的特殊设计，走过来也一定会偏移到现在的维度坐标系上。<br><br>通过掌握一些特定的认知方法和运动技巧，我（们）能主动变换所处的维度坐标系，这样我就能「把手伸到其它维度去」拿走那个汉堡。<br>我们在橱窗旁练习了大概有 10 分钟，逐渐体会到了在不同维度方向让运动的要领。虽然我无法用数理逻辑理解自己是如何动作的，但凭直觉我终于拿到了它。<br><br>我小心翼翼地把汉堡从其它维度抽回来，眼见它从难以理解的扭曲形态逐渐变化成了「正常形态」。<br>「Amazing! 你才是真正的天才！」<br>我向女孩发出由衷的赞美，她也脸带灿烂骄傲的笑容回应着。<br>「我现在理解了。 所以在电话里听到的声音——」<br>「是其它维度的我、我们。」 —— 得到了她的确认。<br>「只有在都城，维度纠缠比较明显，才比较容易观测到其它维度坐标上发生的事。 而……」<br>「嘘……有人。」 <br>我的直觉向来很敏锐，一觉察到门外有异动，我立马打断了她。<br><br>似乎是个工作人员。 但按她的说法，所有「正维度」的人应该都与我们相互不可见才对。<br>「他也是个多维人。」 她小声说到。<br>「但应该不是满维的，找个能躲的坐标系。」<br>她拉起我的手「跑」向了其它维度。<br><br><br><br>V.<br><br>「满维人在这世界上一共只有 5 个。」<br>摆脱刚才的工作人员后，我还在尝试理解刚才发生的事，她已经开始继续她的解释。<br><br>「如你猜测的，这个世界的维度 —— 世界是 5 维的。」<br>「而且这个世界的维度并不纯粹是数学意义上的多维空间，也不是线性平直的。有点像 5 个平行世界交错缝合到了一起，但我其实也还并不能真正理解它的确切样貌。」<br>「直觉。」我知道她是如何得知这一切的。 因为我也如此。<br>「……」她无言地点了点头。<br>「只有满维人能理解，至少是直觉性地理解高维世界，」<br>「而我就是。」<br>「而你就是……」<br>我们异口同声。<br><br>「但为什么我并不能看见其它维度上的自己，连靠向其它维度运动的时候也连影子都看不到？」<br>「纠缠度……只有都城的纠缠度比较大，才有机会观测到相邻的其它维度，但也仅仅是有机会而已。而且信息熵越大的事物越难观测到具象现象」。 <br><br>纠缠度…… 在列车上我好像听她说过一次这个词。<br><br>「但电话比较特殊，」 她接着说。<br>「打电话是我已知的唯一一个会在 5 个维度上同步的行动。」<br>「哦，所以他们的电话也是要接通……他们也会同时接通！」我恍然大悟。<br><br>电话能够同时接通所有维度上的所有信号，所以我才能在电话里听到其它维度上的我们。<br><br>「是的。但是你也无法直接向其它维度上的自己传送信息，因为纠缠度的限制很严苛……」<br>「在都城以外各个维度的纠缠度很小，你几乎无法获得任何其它维度的信息，而在都城，维度纠缠得很厉害，你有机会听见相邻维度的一点信息，却也是很不稳定的。」<br><br>她说的这点我已经体会到了。即使电话里能听见其它维度的我们「在说话」，但他们的语言顺序、音量音调都是混乱的，似乎其它维度的时间流动投影过来也是扭曲破碎的，因此难以分辨语音的具体内容。<br><br>「你说的是无法 直接 传递信息，也就说还是有可能的？」<br>「其实 the key point is, 你不该关注如何传递信息，因为他们能获得的信息跟你是一样的。」<br>「……什么意思？」<br>「关键在行动。我们需要学习如何让所有维度上的自己同时、协同地进行行动。这才是去拯救世界所需的关键技能。」<br>「同时协同…… 等等你刚才说什么？！」<br>「拯救世界。」<br><br>她像是已经预知我诧异的那样，故意毫不避讳单刀直入地告知了我，和她，的使命。<br>看来她的直觉也很准。<br>毕竟她也是「满维人」。<br><br>「滥俗……」我哭笑不得地嘲弄到。虽说我早在列车上就已经依稀猜到了。<br>「Sure.」她调皮又熟练地切换到了那个讲英语的维度的她来回应我。<br><br>这倒是令我惊讶得瞪大了眼睛。<br><br><br><br>VI.<br><br>「都城中央火车站的中央大厅有个所有维度交汇的位置。」 她站起身：「我们就去那练习。」<br>「哦对了，给我打个电话，我们讨论一下练习方案。」<br><br>打电话是一个会在所有维度上同步的行动。我已经能充分明确地理解她的用意了。<br><br>我们大致讨论了一下练习的方法。在中央大厅维度交汇点，我们将能看见其它维度上的自己。然后我们会先练习让所有维度的自己同时跑向同一个方向，再练习如何与其它维度的自己交换位置。前者能让我学会同步合作，后者有助于让我学会交错分工。<br><br>第一项练习很简单，我要让自己的所有「分身」同时跑向那个维度交汇点，然后各自向其它人完成虚空击掌 —— 我们只是能看到彼此的身影而已，实体还是触摸不到的。但我们要练习到仿佛能对上时间位置，拍到对方的手掌为止。<br><br>她在中间发号施令，当她给出手势，我就应该跑向那个交汇点，其它的我也会跑向那个交汇点——<br><br>但此时我突发奇想，如果我不遵从这个指令呢，其它的我会怎么做？ 我决定就站在墙边静静观察会发生什么。<br><br>手势落下。她同时在用眼神示意我应该往交汇点跑了。但我微笑地摆摆手，表示我想就在这等等看会发生什么。她耸了耸肩，摊手用肢体语言告诉我「行吧那随便你」。<br><br>奇怪的是我没看到任何一个身影跑向那个交汇点，是纠缠失效了吗？还是我的高维感知并不稳定？在等了一小段时间后，正当我疑惑时，只见有一个「我」从大厅的另一侧出现，高举着手缓步走向了交汇点的正中心。他在等待着其他我们与他完成击掌。<br><br>我突然明白了其它维度上的自己可能也产生了相同的想法，想先躲起来暗中等待。而在中心的那个「我」 —— 他显然比其它维度上的「我」们，包括我，都更快理解了这个局面，他知道其他的「我们」会等待，因此他选择主动走出来打破了这个僵局。<br><br>看到他以后，其它维度的「我」果然也马上走了出来，上去与他完成了击掌。有了这回的经验，我很快掌握了与其它维度协同行动的要领。<br><br>凭直觉。<br>和默契。毕竟我也是「满维人」。<br><br>值得一提的是，尽管「我」们尝试了很多次想从大厅的同一个方向出发，同时走到交汇点，但无论怎么努力这件事就是不可能。要么位置对不上要么时间对不上。看来维度纠缠的具体细节还远超我能理解的范畴。<br><br><br><br>VII.<br><br>接下来我要练习维度交换。这个练习的难度要大得多。首先我要找到往其它维度运动的方向，然后让另一个维度上的自己协同地穿越到我所在的维度坐标系，同时我到他那里取代他的位置。<br><br>女孩已经多次地向我展示过她娴熟高超的技巧，现在我也要学会掌握这个技能。<br><br>「最好的学习方式你知道是什么吗？」<br>我摇摇头。<br>「魔方。 四维魔方。 我们在交汇点上模拟魔方的转动，可以让你迅速学会维度交换。」<br>我目瞪口呆地看着她：「我连……三维三阶的魔方都不会玩。」<br>「不用会玩。」她轻快地说到：「I'll show you.」<br><br>她走向交汇点 —— 准确地说是「她们都走向了」交汇点，然后绕着交汇点中心围城了一个圈。<br>「在当前维度坐标系，你能同时看见我们 5 个。」<br>她转过身来与我说话，我注意到只有她在与我说话，其它维度的她们都站着没动。<br>她用的陈述句。我点点头表示确认。<br><br>「注意看，现在我们要把围成的圈翻到另一个维度的方向上。」<br>她还站在原地没动，其他的「她们」开始慢慢走向……<br>我无法形容她们走的方向，毕竟中文里没有对应「ana」「kata」这样的词。 我唯一能表达的是，她们的运动方向不在「这个三维」之内。我还能看到她们围城的圈，但那个圈是绕着其它维度里的轴围成的。<br><br>不过我似乎能稍微理解所谓的「四维魔方的转动」了。<br><br>「怎么样，能理解吗？」<br>「似乎可以，但还是迷惑居多。」<br>「那再看这个，」 她对我的理解能力点头表示肯定：<br>「我将保持这个圈的轴向不变，绕着转轴转动一个人的距离。」<br><br>确实如她所述，这跟在四维魔方上在四维方向上旋转一个面的运动很像。<br>这种运动方式也恰如其分地解释了在餐厅时为何我们最终没被工作人员发现 —— 她带着拿着食物的我走到了其它维度，原来的工作人员只会看到手里没拿东西的、其它维度投影过来的我。<br>维度特技。Amazing.<br><br>「好像有点懂了，我来试试。」<br>凭直觉，我觉得其它维度的自己应该也理解了一点。<br>相信其它自己与现在的自己拥有一致的想法，这种信念感能产生默契本身。<br>「凭默契行动……」 是的，这正是维度协同的要领。我心中如此默念着，「令」所有维度的自己走向交汇点，也围成了一个圈。<br><br><br>「开始……转动……」<br><br><br><br>--------<br><br>外记： <br>没办法，当我自己上去拧这个魔方的时候脑子爆掉了，梦就没法做下去了。<br>灵感来源：<br>1. <a href=\"https://www.bilibili.com/video/BV1DL4y1i77s\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">四维魔方</a><br>2. <a href=\"https://book.douban.com/subject/11605558/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">《六道众生》-何夕</a><br>3. <a href=\"https://bgm.tv/ep/1309658\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">睡前刚看的动画</a>给了一个梦境开场<br><br>p.s. 醒来去记这个梦的时候是早上 5 点多。","time":"2024-4-12 18:04","title":"末日列车和 5D","userId":"469019","userName":"シャナ俺の嫁","userSign":""}