{"id":392193,"avatar":"//lain.bgm.tv/pic/user/m/000/10/25/102539.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"第一次译诗，请多包涵。<br><br><span style=\"font-weight:bold;\">光击破太阳不照的地方</span><br><br>光击破太阳不照的地方；<br>大海不奔流的地方，心的波涛<br>以它的潮汐涌动；<br>而破碎的幽灵有萤光虫填满头颅，<br>流光之物<br>列队穿过身体中肌不蔽骨之处。<br><br>两股间的一支蜡烛<br>温暖青春与种子也燃烧衰老的种子<br>没有种子萌动的地方，<br>人之果实在星辰下舒展，<br>无花果般明亮；<br>没有蜡的地方，蜡烛露出它的头发。<br><br>视线后方晨曦破晓；<br>从头骨到脚趾的两极中血液像被风吹拂<br>流动如大海；<br>没有藩篱，没有界桩，天国的涌泉<br>灌入寻矿杖<br>微笑地勘探泪水的油矿。<br><br>眼眶中夜色环绕，<br>像是沥青的月，绕着地球的边界；<br>日光点燃骨骼；<br>没有寒冷的地方，破人皮肤的狂风掀起<br>冬季的长袍；<br>春日的泪膜正挂于眼睑上。<br><br>光击破秘密的土地，<br>在雨中可嗅到思绪之处思绪的末梢；<br>当逻辑死亡，<br>土壤的秘密穿过眼孔萌生，<br>而血液在太阳下跳动；<br>荒废的耕地之上晨曦停滞。<br><br><br>附上原文：<br><br><span style=\"font-weight:bold;\">Light breaks where no sun shines</span><br><br>Light breaks where no sun shines;<br>Where no sea runs, the waters of the heart<br>Push in their tides;<br>And, broken ghosts with glow-worms in their heads,<br>The things of light<br>File through the flesh where no flesh decks the bones.<br><br>A candle in the thighs<br>Warms youth and seed and burns the seeds of age;<br>Where no seed stirs,<br>The fruit of man unwrinkles in the stars,<br>Bright as a fig;<br>Where no wax is, the candle shows its hairs.<br><br>Dawn breaks behind the eyes;<br>From poles of skull and toe the windy blood<br>Slides like a sea;<br>Nor fenced, nor staked, the gushers of the sky<br>Spout to the rod<br>Divining in a smile the oil of tears.<br><br>Night in the sockets rounds,<br>Like some pitch moon, the limit of the globes;<br>Day lights the bone;<br>Where no cold is, the skinning gales unpin<br>The winter's robes;<br>The film of spring is hanging from the lids.<br><br>Light breaks on secret lots,<br>On tips of thought where thoughts smell in the rain;<br>When logics dies,<br>The secret of the soil grows through the eye,<br>And blood jumps in the sun;<br>Above the waste allotments the dawn halts.<br><br><br>再附上我能找到的最好的译本，诗人海岸翻译的。<br><br><span style=\"font-weight:bold;\">光破晓不见阳光的地方</span><br><br>光破晓不见阳光的地方；<br>不见大海奔腾的地方，心潮涌起<br>自身的波涛；<br>破碎的幽灵，一脑门的萤火虫，<br>光的物体<br>列队穿过肉体，不见血肉装点身骨。<br><br>腿股间的烛火<br>温暖着青春和种子，点燃岁月的种子；<br>不见种子骚动的地方，<br>男人的果实在星光下勃发，<br>无花果般明亮；<br>不见蜂蜡的地方，烛火露出它的毛发。<br><br>黎明在目光下破晓；<br>呼啸的热血，像一片大海滑过<br>颅骨和脚趾的两极；<br>不见篱笆和树桩，天空下的喷井<br>朝着魔杖喷涌，<br>微笑地探测原油般的泪水。<br><br>黑夜在眼窝里打转，<br>仿佛黑漆漆的月亮，绕着地球的边界；<br>白昼照亮身骨；<br>不见严寒的地方，揭皮的狂风<br>解开寒冬的长袍；<br>春天的眼膜从眼睑上垂落。<br><br>光破晓隐秘的土地，<br>思维的末梢，思想在雨中变了味；<br>当逻辑消亡，<br>泥土的秘密透过目光生长，<br>血在阳光下暴涨；<br>黎明停摆在荒地之上。","time":"2024-1-7 16:30","title":"【个人译诗】 Dylan Thomas :","userId":"102539","userName":"怀剑","userSign":""}