{"id":414584,"avatar":"//lain.bgm.tv/pic/user/m/000/71/68/716860.jpg","floor":"#1","group":"現代視覚文化研究会","groupHref":"/group/animeseisaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4979.jpg?r=1705950303","message":"怎样的画面才能足够有趣，进一步来说怎样的画面才能长久的吸引观众的思考，或者引起观众的注意<br>这种吸引力，首先应该是来自于视觉上的，其次才是内容上的，有趣的画面应该尽可能摆脱文本化的趋势，应该不是单纯服务于脚本的工具<br>这里的文本化指代的是将一切设计服务于脚本的内容以及发展，将画面的重心放在文本的内容上<br><br><img src=\"https://i2.hdslb.com/bfs/new_dyn/94d9f022e18d0f12aca63a2a3ff9b81c178664108.png@1192w.avif\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>若举例去说明这样的现象，终将成为你的OP中，灯子将花面具遮挡在自己的面孔上，是一种虚假的人格面具，是对周围人的伪装。在这一镜头中，我们很容易的就将画面中的内容与灯子这一角色的特点联系起来<br>这样的设计无疑是服务于文本或者人物模式的，将画面的重心放在了内容上，这种设计当然有趣，但当我们拆穿了设计者的小心思后，就会发现这种设计与那些稀疏平常的镜头并无区别，逐渐丧失了兴趣，逐渐变得厌倦<br>一个镜头所呈现出的内容，即是感官上所能捕捉到的，也是在语言系统中能被解释的<br>视觉上的内容，如颜色，形状，质地<br>而被语言系统解释的，则如上，将灯子手中挡住面部的花解释为面具，从而联系到灯子的种种特点，它们是与语言系统相联系的事物或者形象<br>当观众们看到镜头中的内容时，这两种形式上的感受是并存的，视觉上来说，这是什么颜色，这是什么形状，语言系统上来讲，这是什么东西，这个东西与什么是相关的。<br>如果镜头中的线索，信息的量足够庞大，其中相关的事物有着充足的联系，能够支持观众们在一瞬间内完成对镜头内容的解析，那么我们对镜头的兴趣便就此结束了。<br>若是画面中的内容，信息量不足以让观众一瞬间知晓其代表的含义，那么观众将在放弃理解，以及进一步去理解，这两种选项中进行选择。当然，这里的趣味代表的是对画面进行进一步的理解。<br><br><img src=\"https://i2.hdslb.com/bfs/new_dyn/928401f4f8eb62e15ee0a6d631eb704f178664108.png@1192w.avif\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>信息的缺失，让观众能够跟随并不断理解故事的整体，但过度的缺失又会让观众云里雾里，变得抽象。<br>太多的信息又会让观众更容易的去了解事情的全貌，让故事失去悬念和矛盾点，变得无趣。<br><br>当我们看到你的名字这一电影中，我们看得到星星分割了天空，当然，这是美术设计上的美，但什么是有趣？<br>趣味性，需要建立在一个未知的基础上，需要构建在信息给予量合理的基础上。这种画面上信息的含量，既不能完全支持观众对画面的解读，也不能阻断观众们对画面的认知理解，不能让画面变得完全不可理解。<br>有趣的设计，不仅要在形式上，模式上进行探索，还要提供能够转化为语言的合适的信息量。<br><br>而这里指代的信息，是摒弃了人物对话间的台词，内心的独白等语言解释，这种信息单纯是画面中的图像，物体，形状所代表的，是不被视觉系统以外内容所干扰的，单纯属于画面的趣味性。<br>当然这种信息也不是完全架空的，是需要在我们不断了解故事发展，了解前文的“经验”的基础上，做出对信息的判断。若是让没有看过漂流少年的观众，去分析以下的镜头，大概会不知所措，因为对于没有了解过漂流少年的观众，画面中的信息是断裂的，是无法与经验相匹配的，在这些观众的眼中，这是树，这是燃烧着青色火焰的树，仅此而已。这种断裂的信息变成了一种抽象的事物，因为它没有过去，也没有未来，只是定格在这一瞬的图像，是不具有连续性的，便成为完全的未知。<br><br><img src=\"https://i2.hdslb.com/bfs/new_dyn/1d2829cca547d140890b1367b5fd6222178664108.jpg@1192w.avif\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"https://i2.hdslb.com/bfs/new_dyn/1f8aba97c8416136f03ed6782d3f48c6178664108.png@1192w.avif\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>毕竟镜头是具有连续性的，这种对镜头的探索，也在一定程度上取决于之前所展示的内容，有趣的画面往往会利用经验，利用变化。<br>如是有人突然说出fiKEHFLkjESF，或许很多人都不知道它代表了什么，于是陷入了一种疑惑，上文所提到的架空的信息便与其类似，这是一种完全在认识之外的信息，我们不曾了解的信息，便成为了抽象，在一些实验性的动画中可以见到一些这种镜头。<br><br>其中值得一提的是空镜的运用，它们既不提供结果，也不会告诉我们究竟发生了什么，只是让观众的心悬在半空，这种相对独立于整体的设计，也能提供一种来自于未知的趣味<br><br><img src=\"https://i2.hdslb.com/bfs/new_dyn/9aeac2df17444cb9df68ad56e036979f178664108.png@1054w_292h.avif\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>义妹生活EP6对话中的空镜，明明是与故事毫不相干的东西，我们被暂时的脱离了故事<br>无从得知究竟发生了什么，会怎样发展，这样的空镜也为我们提供了一种趣味<br><br><img src=\"https://i2.hdslb.com/bfs/new_dyn/03d24cf8cac01c2b9b4331fa787b99c9178664108.jpg@1192w.avif\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>在利兹与青鸟的结尾，出现过这种颜色相交融的画面，或许是二人瞳色的交融，或许是其他的什么，或许根本就没有含义（瞎说），但它能给予我们无限的空间去想象，既没有答案，也没有一个固定的时间去回答它，只是当它摆在眼前便会让我想到什么，肆无忌惮的放飞思维。","time":"2025-1-20 15:42","title":"镜头与画面的趣味","userId":"untilthedawn","userName":"晓刻影寒","userSign":"(Schadenfreude)"}