{"id":414575,"avatar":"//lain.bgm.tv/pic/user/m/000/35/74/357460.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://www.bilibili.com/opus/1024382895916056584?spm_id_from=333.337.0.0\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">【全网求助】我们被瑞典警方当成中国间谍！万里解救同事回国过年!</a><br><br><div class=\"codeHighlight\"><pre><br>受合作伙伴的邀请和委托，我们（@所长wy 团队）于 2024 年 12 月前往北欧拍摄“极光”为主题的汽车节目<br>计划从巴黎持商务签证合法入境，以瑞典斯德哥尔摩为起点，自驾进入北极圈。<br>但在途经瑞典时，被当地警方扣留了价值超 50 万人民币的摄影设备，两名同事被羁押，至今仍无回国消息。<br>而在详细审阅警方出具判决文件后，我们发现，这场如今仍没有结果的拘留<br>非常不合理！缺乏对一名自由公民的尊重。<br><br>事件经过<br>2024 年 12 月 27 日，我们一行人三台车合法驾驶至谢莱夫特奥，被当地警方拦下<br>称接到举报，我们拍摄了“敏感设施”，并怀疑我们是“中国间谍”。<br>随即在寒风中，对我们进行了长达三个小时的盘问和审查。<br>当天下午我们的确在于默奥放飞了一段无人机<br>不过在调查中警察也多次表示，在当地的拍照、录像以及放飞无人机均为合法。<br><br>接下来，在确认我们的邀请函、海牙认证驾照、无人机执照和车辆保险等证件均符合要求<br>且未发现任何“敏感设施”的拍摄素材，未发现我们作为“中国间谍”的任何证据的情况下<br>警方仍然扣押了我们价值超 50 万元人民币的摄影设备，称需要进一步请 IT 部门调查。<br><br>同时，警方以“我们两位同事（以下用 B 和W 指代）语言不通，需要中文翻译”为由，将他们带回当地警察局审问。<br>（我们曾提出团队里有其他同事可以为其翻译，被拒绝）<br><br>12 月 27 日当晚，B 和 W 被羁押，没收护照<br>我们收到同事传来最后的消息，称警察对他们的处理结果是“遣返回国”，随后与外界失去联系，<br>48小时后他们转移到移民局才恢复了通讯。<br><br>在通讯中我们了解到，羁押期间B 突发痛风，<br>但医生仅提供了针对感冒病症的基本止痛药，仅凭意志力抵御病痛，而移民局监狱糟糕的餐食并不总适合痛风患者食用；<br>同事 W 在长期封闭的监禁和其他关押人员的歧视下<br>遭受严重心理创伤，出现了抑郁甚至焦虑的躯体症状，每晚夜不能寐。<br><br>1 月 19 日，我们仍未收到移民局关于何时遣返 B 和 W 的消息，而此时距离羁押，已经过去了整整 24 天。<br><br>警方报告<br>关于羁押和遣返的缘由，警方给出了报告。以下是报告的翻译：<br>B 和另外两个人一起，在谢来夫特奥的一辆停着的车里被发现。<br>有人举报这三个人在 Robertsfors 拍摄了被保护的设施。<br>这辆车 3 个人中的 1 个被警察拘捕。<br>B 展示了他的法国短期商务签证。B 在走和警察交谈的时候，说自己之前在法国停留了 1 天，然后来了瑞典。<br>他总是闪烁其词、犹豫不决地回答问题，或者根本不回答。<br>他无法解释自己继续留在瑞典的原因，并认为他将于 2025 年 1 月 8 日返回。<br>他还表示，另外一个同伴到斯德哥尔摩的地点，和他在瑞典斯德哥尔摩取车的地点不同。<br><br>警方随后将相关信息转交给移民局，以评估是否需要撤销签证。<br>2024年12月28日，移民局决定撤销该签证。B目前没有在瑞典合法居留的有效许可。<br><br>质疑<br>而在我们仔细研究警方报告后，发现多处事实和报告存在出入（懂瑞典语的小伙伴可以看看）<br>两名同事的遭遇，很可能是语言沟通不畅，瑞典警方“一刀切”造成的无妄之灾。<br><br>出入一：<br>报告描述：B 和另外两个人一起，在谢来夫特奥停着的车里被发现。<br>事实：当时我们有三辆车在谢莱夫特奥被警察拦停，而不知为何，报告忽略了其他两辆同行车的存在。<br><br>出入二：<br>报告描述：他总是闪烁其词、犹豫不决地回答问题，或者根本不回答。<br>他无法解释自己继续留在瑞典的原因，并认为他将于 2025 年 1 月 8 日返回。<br>事实：我们明确告知警方，当晚就离开瑞典去芬兰的罗瓦涅米，并不会在瑞典逗留。<br>并且向警方确认是否需要查看我们的酒店预定信息和回程机票，得到警察明确的回复是，不需要。<br><br>出入三：<br>报告描述：另外一个同伴到斯德哥尔摩的地点和他在瑞典斯德哥尔摩取车的地点不同。<br>事实：我们三台车的实际行程完全一致。<br><br>最令人不解的是，警方若以签证问题为由遣返两位同事，为何允许同样持法国商务签证的其他团队成员自由离开？<br>这两位同事都不是无人机飞手，其中有一位全身仅有的可以拍摄录像的设备，甚至只是一台手机。<br>以非法拍摄的理由扣押他们这种处理方式，我们无法理解，也无法接受。<br><br>诉求<br>事发后第一时间，我们就联系了大使馆，同时也一直在努力寻求多方帮助<br>但所有努力石沉大海，移民局未给出任何回音，我们至今仍无法知晓两位同事何时能回国。<br>而就我们所知，由于低效率等原因，北欧国家的遣返工作，长则可能会持续数月之久<br>通过跟同事的交流这里面最高甚至有关押六个月之久的人。<br><br>之所以要将整个事件发到网上<br>一，是希望能寻求网友们的帮助，以期待万一出现的解决途径。<br><br>二，是本次北欧拍摄之旅，即使在警方出具的报告中，也完全合法合规，却仍被错误扣押至今达 24 天<br>毫无释放回国的具体时间通知，而两名同事在整个审问和羁押过程中，充斥着瑞典警察和文化的不被尊重和不适<br>甚至一开始出现多次询问官方报告文件未果的情况。<br><br>这不禁让我们感到愤怒和恐惧，在一个高度发达的民主国家<br>到底应该怎么做，才能避免被无缘由拘留长达 20 多天，以及面临遥遥无期的遣返？<br><br>当然我们仍然相信，强大的祖国一定会保护每一位海外中国公民的合法权益，解决每位同胞遭遇的困境。<br><br>我们也由衷期望，每个中国人都能在春节和家人团圆！</pre></div>","time":"2025-1-20 14:13","title":"UP主被瑞典警方当成间谍","userId":"gosickf1110","userName":"牛奶扶她","userSign":""}