{"id":31427,"avatar":"//lain.bgm.tv/pic/user/m/000/01/35/13548.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"这个故事最初是我从《神童画报》上看到的一个漫画，但是因为年代久远，已经彻底丢失了，我也不知道我为什么能记住这个故事，总之在这里记下来吧。故事大概是这样的：<br><br><br>    在很久很久以前，有一个勤劳又善良的青年，他的名字叫做约翰。他和年迈的母亲一起生活，而且和村子里的一个美丽的姑娘订婚了。这一天他从田地里耕作完，听到有人议论一件奇怪的事情。<br>    原来是有人说在森林里遇见了绿瓶子老人。传说这位老人能骑着瓶子在森林里飞来飞去，并且能够给予人莫大的财富。约翰听到了这些，决心去寻找这位传说中的老人。<br>    第二天，他走进了森林。这时候下起了大雪，雪越来越大，最后成为了暴风雪。约翰在森林里冻的瑟瑟发抖，暴风雪遮挡住了他的视线，他觉得马上就要体力不支倒下了，可还是没能寻找到绿瓶子老人。<br>    不知道过了多久，暴风雪终于停了，约翰好不容易站起来。在他面前的是一个体型巨大的男子，他面孔狰狞，仿佛随时都有可能将约翰撕成碎片。<br>    “你为什么要闯进我的领地，凡人！”<br>    听到了这个巨人的呵斥，约翰感到很害怕，但是他还是回答说：“我要寻找绿瓶子老人，因为他能赐给人财富！”<br>    “哈哈哈，你是为了财富而来？我的名字是黑心的杰克，我同样能给你巨大的财富……你想象不到的财富！代价只是……你的心。”<br>    约翰思索了一会儿，也许是因为一时半会找不到回去的路了，也许是因为贪欲战胜了理智，约翰做出了他的决定，向这个魔鬼出卖自己的内心。<br>    “我愿意和你订下约定，只要你给我财富！”<br><br>    约翰昏迷了过去，等他醒来，他已经在一辆马车里了，马车里有着数不清的财宝，而约翰的心也像石头一样硬了。<br>    “我发财了！”<br>    可是等约翰回去，期盼他已久的母亲和未婚妻却迎回了一个和以往不同的约翰。<br>    <br>    日子一天天的过去，约翰的母亲和未婚妻因为约翰的财富过上了更好的生活，可是他们并不快乐。看着约翰一而再、再而三的为了钱财害了那些善良的邻居。她们劝说约翰不要再这样做了。约翰不想听她们的话，最终把她们一个接一个的赶出了家门。<br><br>    约翰的母亲和未婚妻只能求助于传说中的绿瓶子老人了。神明能够给予人财富，也能收回这些财富。她们想让约翰失去那些财富，再做回从前的那个约翰。<br>    她们在森林里走啊走，不知道走了多长时间。太阳下山了，森林里满是漆黑，随时都会出现可怕的东西。她们还是继续走下去。<br>    森林里突然出现了闪光，传来了一个开朗的笑声。<br>    “你们为何而来？”矮小的老人坐在瓶子上，穿梭在丛林之中。瓶子发出绿色的光芒。<br>    “我想让约翰变回来！请您收回约翰的财富！”<br>    “好吧！我会满足你们的心愿！”<br><br>    绿瓶子老人变成了一个赌徒，去村子里和约翰赌博。约翰眼看着输掉了一盘又一盘，最后他输光了一切。<br><br>    然而约翰并不想停手，他还有最后一个赌本——他想重新回到森林里，寻找绿瓶子老人。他并不知道正是绿瓶子老人，让他失去了财富。<br>   这一天，天只有蒙蒙亮，约翰就踏上了寻找的旅途。他从早上走到晚上，森林因为积雪而泥泞不堪，接着又下起了暴风雪。<br>    在森林中，那个笑声依然流传着，可是绿瓶子的光芒就像故意和约翰捉迷藏一样，飘忽不定。<br>    “绿瓶子老人，你在哪里？我需要你的财富！”<br>    “你回去吧！我是不会给你财富的！回去吧！你的母亲和未婚妻都在等你！”<br>    “我是不会回去的！”<br>    随着对方的声音越来越远，约翰追了上去。他不顾暴风雪的阻拦，硬是进入了森林的深处。<br>    “回去吧！你不能再过来了！”<br>    “我不会走的！我的财富……我的钱……都没有了……”<br>    约翰越来越虚弱了，然而他却不听从绿瓶子老人的劝告。<br>    “快回去吧！不然你会冻死在这里！”<br>    “为什么……就连你也不帮助我……”<br>    绿瓶子老人没有回答。他消失在了丛林深处，只留下约翰一个人。<br>    在暴风雪中，约翰迷失了方向，最后再也没有回去。 ","time":"2014-3-10 21:24","title":"绿瓶子老人与黑心的杰克","userId":"13548","userName":"orange","userSign":""}