{"id":60531,"avatar":"//lain.bgm.tv/pic/user/m/000/01/35/13548.jpg","floor":"#1","group":"黒い童話","groupHref":"/group/blackfairy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/15/1552.jpg?r=1371780210","message":"<span style=\"text-decoration: line-through;\">可能不会有人来看也说不定</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>EP.1 修表匠<br>修表匠干这一行已经很久了。自从他年轻的时候，他从师傅那里学到了好手艺，他就一直在修表。几十年过去了，他已经老了，但是他的精神仍然很好，眼睛也没有昏花。他对自己的技术感到很骄傲。在那个用手表的人还很多的年代，他可以靠自己的手艺养活自己。只不过，最近用手表的人越来越少了，他逐渐变得落魄起来。<br>这一天，一个小男孩来到他的店铺。修表匠接过来他的手表，戴上放大镜，然后开始摆弄起来。他很快就找到了问题。<br>这个时候，他感到一阵痛苦。修表匠把手表修好以后，送走了小男孩。他一下子倒在了床上。他痛苦的闭上眼睛，开始思考起来。<br>“滴答，滴答……”<br>在墙上，挂着各种各样的钟表。机械齿轮的咬合声音一直在响着，好像在提醒着时间正一刻不停的流逝……<br>“已经没有人需要修表匠了吗？”<br>修表匠心里突然冒出这个念头。他把一张照片贴近胸口，好像再也不想从床上起来。<br>“滴答，滴答……”<br>古旧的时钟正在走着。那声音像心跳一样。修表匠只是感觉这一刻已经没有天、地，没有外面的阳光，没有一切，只有他一个人躺在床上，伴随着钟表的滴答声。<br>“滴答，滴答……”<br>“滴答……”<br><br>EP.2 旧房子<br>这是我小时候的一个故事。那时候，我每天上学和放学都要经过一座旧房子。我从来没有看到有人进出过。我也很好奇，这座房子里到底有没有人，如果有人的话，又是什么样的人住在这所房子里。<br>有一天，我终于按捺不住好奇心，走进了这所房子。这所房子实际上是一座二层的公寓，表面上看好像被煤烟熏过了一样黑。上面又画着一些小动物，有点像幼儿园的感觉。<br>我走上楼梯的台阶。房子里都是灰尘。<br>我看到，正对着二楼楼梯的是一个窗户，前面有一块很大的空间。虽然从外面看上去这里一片漆黑，但是现在，窗户透出的阳光洒下来。坐在那里的是一个小男孩，他看上去非常悲伤的样子。他前面洒了一地的玻璃球。<br>“你在这里做什么？”我问他。<br>他没有回答我。他只是朝窗外望了一下，我也跟着望去。我看到在对面的屋子里，有一个温馨又漂亮的房间。房间里有的是玩具，装饰这鲜艳的地毯和窗帘，给人一种温暖的感觉。<br>“我什么都没有。”小男孩对我说。<br>“但是你还有这个。”我捡起了玻璃球。小男孩低下了头，好像发现新大陆了一样，开始收起地上的玻璃球。<br>我觉得自己没必要再呆下去了，于是走出了房子。在我临走之前回头看了一眼二楼的窗户。这时，那个小男孩从窗户往下望向我，露出了一个诡异又空洞的微笑。<br><br>EP.3 蛇和小伙子<br>这个小伙子很受周围的小孩子们的欢迎。因为他胆子大，又有趣，总会弄到一些新奇的东西给小孩子们看。<br>这一天，他一个人走在乡间的小道上。小道边上长满了草丛，柳树、屋檐遮挡了光线，道路也因为刚下过雨而泥泞不堪。如果是平时，一个人走过这条路也没什么了不起的。但是最近有人传说，在这条路上看到了一条蛇，所以小孩子们都对这条路有些害怕。<br>小伙子走在这条路上，他目光犀利，一眼就看到了躲藏在路边的小蛇。他把蛇抓住，手握着蛇的头，把蛇的身子搭在肩上。<br>“你快放过我吧！”蛇对小伙子说。<br>“那可不行。是我抓住了你。从现在起你要乖乖听我的话，我才会考虑放了你。”<br>“好吧，好吧，就按照你说的做。”蛇答应了小伙子。<br>他把蛇带到小孩子面前。不管他怎么说，蛇都会按照小伙子的命令来做，他好像一个舞蛇的人似的，把小孩子们逗得很开心。<br>在小孩子们的簇拥下，他把蛇带到了河边。蛇以为他要放了自己了。然而小伙子却说：“今天我不会放了你的。我必须杀死你。因为你只是一条蛇，如果放了你，我可不知道你会去做什么坏事。”<br>蛇感到无比恐惧。说着，小伙子拿出刀，一把砍掉了蛇的头。小伙子拿起蛇头，觉得自己又做了一件好事。不过蛇其实没有完全死掉。它用尽最后的力气，狠狠咬了小伙子一口，然后死掉了。 ","time":"2015-3-24 15:31","title":"三个童话","userId":"13548","userName":"orange","userSign":""}