{"id":22546,"avatar":"//lain.bgm.tv/pic/user/m/000/03/78/37833.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这个是财经杂志上的专栏文章，陆陆续续出了一个月了。感觉还不错，转给大家看看。<br><br><br><span style=\"font-weight:bold;\">1【中日关系之痛】历史深处的“友好”源流</span><br><br>　<span style=\"text-decoration: underline;\">　“中日友好”意识形态一直深刻影响着中国对日外交政策，但中日之间纠缠不清的诸多难题却无法据此找到答案。1972年，中国主动放弃战争赔偿要求，在日本并没有对侵略战争作出诚恳反省的情况下实现邦交正常化，“友好”更高唱入云于一时。岂料，40年来中日关系不断因修改教科书、参拜靖国神社、钓鱼岛等问题发生周期性恶化，2012年日本的“国有化购岛”之举更把两国推到了军事对抗“悬崖”的边缘。这让人疑惑，中日关系何以从“友好”演变到今天令人痛心的破局。“中日关系之痛”诸篇的用意，便在于反思战后中日关系，让经验真知照亮未来的道路<br>刘建平/文</span><br>　　1993年11月15日，《人民日报》在第6版的“国际简讯”栏报道了原日本共产党主席野坂参三高龄病逝的消息，略述其生平：“野坂参三出生于日本山口县，参与创建日共。日本侵华战争期间，曾在中国延安从事反战活动。战后，曾任日本参议院议员、日共主席等。去年，因他３０年代在苏联‘出卖过同志’，而被日共‘除名’。”<br><br>　　《人民日报》对“晚年野坂除名”一事的处理如此简单，可谓体现出明显的历史感迟钝和国际政治意识僵化。<br><br>　　野坂参三在中国抗战时期的“延安活动”绝非“反战”这么简单，更重要的是开创了中国共产党的日本研究，建构起“中日人民友好”的意识形态。这段历史被遮蔽，只是因为“文化大革命”前夕，日共拒绝毛泽东提出的“反苏修斗争”要求，从而导致两党决裂，对野坂参三、日共以及中日关系相关问题的回避也就在中国因循成习。<br><br>　　上世纪90年代初期苏联解体，大量档案解禁，日共调查和相关学术研究均指野坂曾有诬告同志和充当苏联间谍的经历。日共由此更强化独立自主品格和国民政党性质，中国却对此漠然处之，未理会历史地壳变动和国际思想整理的意义。继续抱持“友好”意识形态的中国对日外交越发陷入困顿：不仅主流政治家参拜靖国神社、挑衅“钓鱼岛问题”，连日本国民对华感情也越来越负面。根据2012年舆论调查，有84.3％的日本国民反感中国。<br><br>　　中日何故“友好”？没有对这一意识形态的考古性溯源，就无法找到反思中国对日外交的知识起点。<br><br>　　一出历史剧<br><br>　　1962年3月28日，中共中央向日共中央主席野坂参三发去电文祝贺其70寿辰：“在中国人民处境艰难的40年代初期，你从远道来到了当时中国人民抗日根据地的中心延安，同中国共产党和中国人民一起，共艰苦、同患难，为反对中日两国人民的共同敌人日本帝国主义进行了忘我的斗争。在艰苦的岁月里，以你为代表的日本人民同中国人民之间树立了战斗的友谊和深厚的感情……”<br><br>　　就在同一时期，野坂在日共出版的回忆文集中也提到：当年和中国人民“共同与日本帝国主义战斗”，向中国人民证明“日本人民与统治者的区别”，那时对中国人民的影响“成了现在促进日中两国人民亲善关系运动的土壤”。<br><br>　　然而，历史很快呈现相反的逻辑。上世纪60年代中期中日两党决裂，70年代初实现无侵略战争反省的中日邦交正常化，从80年代开始中日关系发生周期性恶化。“中日友好”的意识形态一再被解构，野坂“延安活动”的“个人崇拜叙事”愈发显得可疑。<br><br>　　从俄罗斯解密档案和中共重要俄文翻译师哲的回忆录可知，野坂参三原本作为日共代表在共产国际工作，后于1940年3月受共产国际派遣，才随在莫斯科治疗臂伤的周恩来前往延安，执行“破坏日本军队以援助中国共产党、在延安设立反战中心并确立与日本国内共产主义者的联络”等任务。他化名“林哲”，担任中共中央军委总政治部顾问，特别指导敌军工作部，具体工作是主持日本问题研究室和日本问题研究会，同时创办教育和训练日军俘虏的“日本工农学校”。前者开创了中共的日本研究，所培养重要干部后来多集中到中共中央对外联络部，成为新中国对日外交骨干；后者把日军俘虏改造成支援中国抗日战争的“在华日本共产主义者同盟”“日本人反战同盟”“日本人民解放联盟”成员。<br><br>　　作为日本问题研究权威和对敌军工作顾问，野坂享受到与毛泽东等中共主要领导人一般的生活待遇。太平洋战争爆发后，因具有国际活动经验和理论能力，野坂更受重视。毛泽东安排他住在自己家附近，以便随时研讨。野坂发表的文章也在延安理论界引起关注。1942年3月15日，毛泽东特别致信“林哲同志”给予赞扬，希望他系统介绍日本革命史以教育中共党员。<br><br>　　野坂的改造日军俘虏和匿名写作活动，决定性地影响了中共早期的日本认识。日军俘虏被训练和改造成“反战士兵”，获得新生后被安排参加瓦解日军的活动或其他技术工作。另一方面，野坂在《解放日报》撰写社论，主办日本研究副刊和专门杂志，宣传“反战士兵”作为“日本人民”对中国抗日战争的支援，并在人民与统治者斗争的意义上提供日本信息和分析。在这些实际工作与话语活动中，野坂的匿名性制造了一种超越民族国家界限的暧昧性：作为日本人，野坂领导支援中国抗日战争的反战运动，成为“日本人民”这出历史剧的创作者和参加者；而作为中国人意象的匿名作者，他起着中国共产党认识日本的思想权威作用，是“中国人民”理解“日本人民”历史剧的评介者、教导者。<br><br>　　意识形态的匿名生产<br><br>　　简单说，野坂以国际主义身份扮演双重角色：既改造日军俘虏使之转变成“日本人民”，又居于中国共产党的中枢引导中国革命者认识“日本人民”。这套“日本人民”话语被作为中国的日本知识在“中国人民”中传播；但这一事实被野坂的“匿名性”掩盖。野坂在延安固然可以代表几百名“反战士兵”发言，但使用意象为数千万普通日本国民的“日本人民”概念就完全脱离实际了。<br><br>　　野坂的“匿名性”可以理解为“革命斗争”的政治需要，但给“中国人民”造成严重误解的是，本来支援中国抗战的只是“日本工农学校”改造的日军俘虏，他们被宣传为“日本人民”后，却似乎拥有了决定性力量和普遍性数量。<br><br>　　根据野坂参三在战后回国途中到莫斯科与苏联情报部门的会谈记录，延安反战同盟的规模为800人，其中500人可以信赖，最可信赖者区区250人。<br><br>　　改造日军俘虏只不过取得了概率为三分之一的成功，一般日本国民更不可能支持中国的反侵略战争。“日本人民”作为一个意识形态概念在野坂的理论逻辑、话语宣传中固然重要，但在国家间战争和世界政治的意义上则无疑过于夸大。从国际政治史的视野观察，苏联发动对日战争和展开对日外交，并不见中国式的“人民友好”宣传和“人民外交”实践；这并不难理解：苏联是国际共产主义运动意识形态的原教旨生产者，自然明白“日本人民”之类概念的虚构性。<br><br>　　然而，“日本人民”的话语活动在中国取得了非凡成功。1941年10月延安召开东方各民族反法西斯大会，野坂为《解放日报》撰写的社论《日本共产党与日本人民的反战斗争》强调：“我们抗日的战士应该计算到日本革命的势力。中国必定战胜日本帝国主义这个坚强的信心的根据之一，就在于日本的反帝势力的存在与增长。”1942年8月召开华北日本士兵代表大会和华北日本反战团体大会，《解放日报》又发表野坂撰写的社论说：“我们从这个大会里，可以看到已从法西斯军部的铁链下解放出来的日本士兵──日本劳动人民的真面目，和听到他们真实的呼声。”<br><br>　　尽管华北日本士兵代表大会仅有代表几十人，但准备委员会负责人大山光义对《解放日报》记者说：“我相信，在华北的几十万日本兄弟，必能响应大会的号召，起来反对日本法西斯侵略者，与中国人民为打倒共同的敌人而奋斗。”这里所谓“在华北的几十万日本兄弟”是指侵华占领军。<br><br>　　共鸣与反动<br><br>　　毛写信给野坂参三，引用大山上述谈话，致以“中日两国人民团结奋斗的敬礼”。而反战同盟负责人森健在大会致辞时更加夸张地表示“今日我们在此开会实已表示日本军部的崩溃”。朱德致祝辞鼓励说：“把在华几百万的日本士兵，都团结在你们的旗帜底下，枪口朝向你们和我们共同敌人的日本军部！”<br><br>　　中共领导人之所以对野坂的“日本人民”话语产生共鸣，当然与共产党的国际主义意识形态信仰有关，但也出于对外部力量援助抗日的过高期待。中共号召以“抗日民族统一战线”展开“反日民族革命”，但又估计：日本帝国主义也是“日本人民”的压迫者，“日本人民的革命，不仅是可能的，而且是肯定的。”毛泽东甚至把“日本国内人民和日本殖民地人民的革命运动的兴起”设想为战胜日本帝国主义的条件之一。<br><br>　　1944年，野坂所领导的在华日本人反战同盟转变为肩负组织人民阵线、建设民主日本政治任务的日本人民解放联盟。对此，朱德称赞说：反战同盟创造了“中日两国人民相互帮助的起点”，将来日本建立人民政府，两国是“亲密、互助的好朋友”。<br><br>　　即使在美国向日本投下原子弹、苏联出兵中国东北促使日本迅速投降之后，毛泽东仍然对“日本人民”深怀期待。在赴重庆参加国共谈判期间，毛泽东于1945年9月14日接见国统区日本人反战运动领导人鹿地亘。他询问鹿地亘手下有多少日本同志，鹿地亘难为情地答道：“很遗憾，除了自己夫妇和孩子，只有四位战友。”毛泽东却说：“那很好，很了不起。要好好爱护培养这四位同志，他们是最可宝贵的。四个人数量虽然很少，但正是这四个人才能变成将来的百万之众。”一直到60年代，毛泽东对“日本人民”的信念都溢于言表。<br><br>　　经历中苏分裂、与日共反目以及中美关系改善，毛泽东的“日本人民观”始有重大转变。1972年9月27日会见日本首相田中角荣时，毛泽东感慨地说：“我这个人现在勾结右派，名誉不好。……有些人骂我们专门勾结右派。我说，你们日本那个共产党，我是不感兴趣的。其他在野党比较好，但是不能解决问题，解决问题还是靠自民党的政府。”这种自嘲其实暗示着沉重的经验教训：独立自主的国家需要独立自主的实证学术，以建立自我认识和认识世界的知识体系，否则易受意识形态想象感染。<br><br>　　至于如何评价野坂参三，将其言行理解为在“革命与战争”时代一个民族国家越境者的生存策略和职业革命家的政治策略，或许更符合人性。<br><br>　　作者供职于中国传媒大学国际传播研究中心<br><br><br><span style=\"font-weight:bold;\">2【中日关系之痛】“日本人民”的秘密外交谱系</span><br>　<span style=\"text-decoration: underline;\">　历史逻辑从来都是统一的。随着档案解密和当事人证言问世，终于可以了解：“日本人民”代表所奔走的“友好”事业，不过是为了日本利益的秘密外交，而“中国人民”的愿望表达缺位━━这种失衡结构不可能长期维持。整理意识形态逐渐失色的“日本人民”秘密外交谱系，学习实证确凿的国际关系知识，有着外交启蒙的意义<br>刘建平/文</span><br>　　“中华人民共和国政府宣布：为了中日两国人民的友好，放弃对日本国的战争赔偿要求。”这是人们最熟悉的1972年《中日联合声明》条款，它免除了日本的“战争责任”。<br><br>　　但“友好”没能经得起时间考验。进入20世纪90年代，民间战争受害索赔案不断出现，日本政府均援引此条予以拒绝。中国政府希望“妥善解决”侵华战争的遗留问题，并指明所放弃的“不包括个人赔偿要求”。与此同时，日本民意调查的“对华亲近感”指标，从维持多年的70%跌落到90年代的50%。<br><br>　　其实，关于“友好”之说，谈判时就发生过外交修辞学较量。中方的联合声明初案是“为了中日两国人民的友谊”，日方返回的对案改成了“两国国民的友好”。于是，中方二次草案也变作“两国人民的友好”。<br><br>　　这里有两处一字之差：一是改用“国民”的概念，澄清日本国的共同体性质；二是不承认两国存在有“交情”“友情”之谓的“友谊”，澄清若中国不放弃赔偿要求就不能结邦交之好。从后来的回忆看，田中角荣和大平正芳的确是抱着“如果要求赔偿就立即回国”的决心踏上访华旅途的，而且拒绝中方“把军国主义势力与日本人民区别开来”的“好意”。所以，日本的修改准确而坦率。<br><br>　　但中国政府何以表示因“人民的友谊”所以“放弃赔偿要求”呢？从当时的《人民日报》社论中可以找到答案：“中日两国人民之间有着悠久的友谊。”日本军国主义侵略使中国人民遭受灾难，也祸害了日本人民。新中国成立后，两国人民的友好往来日益发展，“为实现中日关系正常化打下了良好基础”。<br><br>　　后来，许多中日关系研究者抄袭这种答案，形成“人民友好”长期“以民促官”而实现邦交正常化的“人民外交”神话。但尴尬的是，它不能面对邦交正常化以后中日关系的周期性恶化。<br><br>　　其实，历史逻辑从来都是统一的。随着档案解密和当事人证言问世，终于可以了解：“日本人民”代表所奔走的“友好”事业，不过是为了日本利益的秘密外交，而“中国人民”的愿望表达缺位——这种失衡结构不可能长期维持。整理意识形态逐渐失色的“日本人民”秘密外交谱系，学习实证确凿的国际关系知识，有着外交启蒙的意义。<br><br>　　设定主题<br><br>　　经过两次世界大战的教训，战后国际政治的主流是处理战争责任、缔结和平条约。但由于新中国向苏联“一边倒”，被美国排斥于对日议和过程之外，向日本清算战争责任以恢复民族尊严的外交议程被搁置了。<br><br>　　对此，中国可以利用处理滞留日本人归国和战犯问题的国际政治地位，等待日本政府压低姿态要求谈判——苏联就是这样实现了取得战胜国尊严和领土利益的日苏邦交恢复。但中国受到日共“人民友好”意识形态的诱导，以“人民外交”做非正式的战后处理，相较于苏联外交可谓一无所获。<br><br>　　日共在美国占领下的民主化改革中得以合法重建，野坂参三回国后成为领导人并当选国会议员。由于野坂与中国的特殊关系，日本国会和国民运动组织把解决在华日本人归国问题的希望寄于日共。1949年12月，日共向中共传递情报：将派出驻华代表，并希望中共照顾、遣送在华日本人，以通商贸易支持日共领导的中日贸易促进会。中共中央接到情报后，刘少奇指示接日共代表并调查、处理在华日本人问题。1950年3月，早年曾在上海东亚同文书院学习、在满铁调查部工作的安斋库治到北京，通过两党联络处理在华日本人回国和通商贸易问题的渠道就此建立。<br><br>　　大致在安斋来华的同时，由于斯大林急于推动反美斗争，要求日共改变“议会道路”方针，导致日共被整肃，野坂参三等主要领导人于1950年下半年潜来中国，成立“北京机关”。而斯大林继续要求日共发动“民族解放民主革命”，但归于失败。中共本来就不支持苏联怂恿的暴力活动，日共经过挫折也不得不调整政策。从1952年开始，有着日共积极活动背景的中日“人民间”贸易和在华日本人回国问题的解决取得进展：6月1日，《中日贸易协议》签订；11月12日周恩来签署政务院处理日侨问题的规定，正式布置了协助日侨回国的工作。<br><br>　　这样，日共设定的“日本人民”利益议题事实上取代了中日关系本来的战争责任处理主题，决定着以协助日侨回国、释放战犯、通商贸易、免除赔偿为主要内容的“人民外交”方向。<br><br>　　在国际共产主义运动的体制和意识形态语境中，日共主动向中国传播“日本人民”的利益期待；但中国的对日外交是党政控制的秘密工作，“中国人民”要求战争责任处理的利益表达缺位，造成偏于“日本人民”利益的信息不对称。比如，“日本人民”传达的战犯家属如何痛苦之类信息大量进入中国对日外交决策过程，而“中国人民”的战争受害却被认为是“过去”的事情，应该服从“大局”，从而受到传播阻碍。<br><br>　　因此，让日本政府承担战争犯罪责任以恢复“中国人民”尊严的外交思想难以确立，而“日本人民”的诉求则被当作政治正确和道德责任的标尺，中日关系也就成为解决日本利益问题的交涉过程。<br><br>　　日本侦探<br><br>　　日本政府反共、反华，中国秉持“把日本人民与日本政府区别开来”的意识形态，展开“人民外交”。日共被整肃后不便公开活动，但还继续推动在华日本人回国和中日贸易。作为“日本人民”的代表，其主导的中日贸易促进会以及社会党等在野政治力量和友好团体，则走到了对华交涉的前台。<br><br>　　1952年5月15日，高良富（绿风会参议员）、帆足计（中日贸易促进会代表，1952年10月以左派社会党公认候补当选众议员）、宫腰喜助（改进党众议员），应中国参加莫斯科国际经济会议代表团的邀请访华，签订了第一个中日贸易协议。<br><br>　　在一般的中日关系叙事中，高良富三人的北京之行被称作冲破封锁限制、栽培“友谊之树”的创举。但历史真相并非如此浪漫。高良富还在莫斯科期间，斯大林于4月中旬给毛泽东发来预警电报：高良富貌似到莫斯科参加国际经济会议，但她不仅接触滞留苏联的日本人，还走访外交、外贸部门，打探日本与苏联、中国议和的条件。据此，电报断定：高良富是日本派来的侦探，日本人所描绘的她违反禁令来苏联等等不过是避人耳目。<br><br>　　毛泽东回电称根据情况应对，但从中国在1952年下半年迅速布置协助日侨回国的事实和几十年后日本外务省解禁的档案来看，高良富顺利完成了秘密使命：推动中国政府同意在华日本人回国。她还会见了与日本战犯问题有关的司法部长史良、卫生部长李德全、最高人民法院院长沈钧儒等政要，获准接触在华日本人。她5月30日曾与在中国铁道部工作的日侨座谈，并带回了录音。<br><br>　　那么，高良富究竟是“日本人民”的代表，还是侦探？她来中国后，日本有报道说：高良富传言国内，一旦苏联和日本缔结单独和约，将遣返18万被扣在苏联的日本战俘。对此，苏联塔斯社于6月13日声明，这些内容完全是捏造。而当时在上海的高良富则对新华社记者辟谣说：她去苏联未负有讨论缔结和约的任务，不曾给国内发过这样的电报，此事完全是恶意捏造。可令人惋惜，日本外务省档案中确有她发给外务省的上述电报，还有她提供给外务省的她在苏联、中国了解和接触滞留日本人的情况。不论高良富是不是苏联所断定的“侦探”，至少对中国的意义在于：她与外务省有着紧密联系，绝非可以“与日本政府区别开来”的“日本人民”。<br><br>　　骗与不骗<br><br>　　中日之间贸易协议的签订被认为是“人民外交”的重大突破。此后，“人民友好”运动经协助日侨回国、释放日本战犯，在上世纪50年代中期达到高潮。1958年虽然遭遇了五星红旗在日本被侮辱的事件，中国政府强烈抗议日本政府甚至与“日本人民”也“经济绝交”，但经过日本工会和社会党的秘密推动，僵持一年后就开始向“日本人民”供应“照顾物资”，很快又发展为“友好贸易”。到60年代中期，形成了事实上“政经分离”的大规模综合贸易体制。<br><br>　　随着中苏分裂、中美关系改善，中日邦交正常化进入两国的政治议程。但日本政府担心被要求战争赔偿，因此作种种试探；而试探最为成功的是在野党政治家——公明党委员长竹入义胜。<br><br>　　1971年6月底，竹入义胜率公明党代表团访华，所发表的联合声明强调“中日两国人民要友好的愿望是大势所趋、人心所向”，支持“一个中国”。1972年7月，田中角荣胜选自民党总裁后组阁，大平正芳任外相，中国方面期待“和式基辛格”，请竹入尽早来访。竹入遂会晤大平、田中，要求得到政府委托，但遭拒绝。无奈之下，竹入与同党一起拼凑了一份政府主张，7月25日秘密到北京。<br><br>　　据竹入义胜回忆：假戏真唱做“特使”很是心虚，所幸周恩来并没有认真追问就直接肯定其田中信使的身份，自己也“没能启齿说出否认的话”。他着重提出三点要求：邦交正常化不能缔结和平条约，因为与台湾已有和约，且外务省和自民党多数都反对；要默认田中首相事前与美国协商；听说中国不要赔偿，请给予确认。他获得了满意的答复，并拿到中国的《联合声明要点》，史称“竹入笔记”。<br><br>　　作为“人民友好”的象征性人物，竹入在正式谈判前假扮首相“特使”，得到中方草案。知己知彼的日本外交团队以主动进攻压住中国，不就侵略战争明确谢罪，甚至否认中方有权要求赔偿，以至于周恩来怒称“是对我们的侮辱”。但日本坚持：蒋介石已经“放弃”，联合声明中不能出现“法律意义”的表达。<br><br>　　竹入义胜的回忆在上世纪90年代发表，中国外交老干部的证言也于2009年问世——1987年9月，竹入义胜就假扮特使一事请求邓颖超“原谅”，澄清当年拿给周总理的并非“田中方案”。他承认这是多年的“一块心病”，但又辩解：“我并没有打算欺骗周总理……”<br><br>　　作者供职于中国传媒大学国际传播研究中心<br><br><br><span style=\"font-weight:bold;\">3【中日关系之痛】败于战争而胜于外交</span><br>　　<span style=\"text-decoration: underline;\">以中日关系而论，从所追求的逃避战争责任结果来看，日本的外交是成功的。成功的原因首先在于冷战政治体制使中国成为一个分裂国家，日本利用中国分裂的弱势地位巧于谋略而使台湾、大陆竞相追逐，这个本来的战败待处理国家成为以逸待劳的外交优胜者，结果就是谢罪反省暧昧化、放弃索赔当然化、战犯审判形式化，即战争责任的虚无化<br>刘建平/文</span><br>　　在战后中日关系史上，每当中国受到日本否认战争罪行的侮辱、强化日美军事同盟的威胁、制造“钓鱼岛危机”的压迫，往往愤然谴责“军国主义复活”。日本社会主流对此不以为然，冷战时期曾有人揶揄：“乌鸦有不叫的时候，中国没有不批判日本的时候。”现在则更加抵触，不是嘲笑，就是漠视。总之，中国人自以为振振有词，在日本人看来却荒唐无稽。<br>　　这种拒绝反应可以理解。因为，战后日本经过民主化改革，不存在军部控制政权、以战争思想和军事训练组织国民的事实。也就是说，所谓“军国主义复活”是中国在套用旧概念，而没能提出可引起共鸣的新思想。<br><br>　　中国为什么有“日本军国主义复活”的感受？这是一种历史连续性恐惧，即对于中国来说，战后日本外交所建构的中日关系乃拒绝承担侵略战争责任的压迫性关系。回顾历史，制定了战后日本基本路线的首相吉田茂，就曾在1946年组阁时表明“败于战争而胜于外交”的信念；而此后对中国所展开的，确实是一场“帝国精神复活”的外交战。<br><br>　　“德性”蒙羞<br><br>　　1945年8月15日，日本接受盟国通告无条件投降之后，中华民国政府主席蒋介石发表广播演说：“不念旧恶”及“与人为善”乃我民族传统德性。敌军已被打倒，“我们当然要严密责成他忠实执行所有的投降条款，但是我们并不要报复，更不可对敌国无辜人民加以污辱，我们只有对他们为他的纳粹军阀所愚弄所驱迫而表示怜悯，使他们能自拔于错误与罪恶”。<br><br>　　这一文献与遣返200多万日本军民以及蒋介石政权在1952年的“日华和约”中“自动放弃”战争赔偿要求，成为日本广为传颂的“以德报怨”佳话。<br><br>　　然而，热烈的奉承掩盖着冷酷的外交真相。为扶植日本成为反共冷战的同盟国，美国于1951年9月操纵达成宽大的旧金山对日议和，并压迫日本与偏安于台湾的“中华民国”政府谈判“日华和约”。尽管蒋介石认为不能在“赤色帝国主义虎视眈眈之际”对日要求赔偿以免削弱日本，但虑及民族受害感情，1952年与日本议和时仍然提出了赔偿要求。岂料日本以中国所受战争损害只能适用于大陆为由，主张台湾之“中华民国”无权要求。最后，在美国外交官调停下，蒋介石政权获得日本貌似承认其为“中国”的让步，从而放弃了赔偿要求。<br><br>　　具有戏剧性的是，“日华和约”于1952年4月签署后，蒋介石政权旋即遭到出卖。日本在“和约”中勉强同意“中华民国”乃指“现在中华民国政府控制下或将来在其控制下之全部领土”，以让蒋介石政权自欺地解释为代表全中国；但是，首相吉田茂1952年6月26日在国会答辩时明确指出：由于事实上不可能立即与中共政府建立条约关系，又考虑到“与中国的关系最为重要”，就“首先与中华民国政权建立条约关系”。但“条约写得很清楚，承认现在中华民国政权所控制土地的事实，与在其统治下领土的中华民国发生了条约关系。将来再说将来，目的是最终与一个整体的中国达成条约”。总之，日本不承认蒋政府的“全中国”代表资格，而只承认其属地统治权。<br><br>　　日本政府既与“中华民国”议和，又以“大陆受害”事实拒绝其战争赔偿要求；很显然，这里既不存在蒋介石“以德报怨”之恩，更不存在日本政府“感恩戴德”之诚意，而是一场要求赔偿与拒绝赔偿的冷酷外交斗争。并且，就在旧金山对日议和之后、“日华和约”签订之前，吉田茂于1951年10月18日，参加战后首次靖国神社大祭；而在旧金山和约生效、“日华和约”签署后，战后的“象征天皇”于1952年10月16日实现首次参拜。这意味着，在军国主义、帝国主义失去政治形式后，日本的“帝国精神”复活了。所谓“以德报怨”之说，则起到了掩盖日本外交真面目的作用。<br><br>　　对于蒋介石政权来说，在放弃战争赔偿要求的物质损失同时，也因为日本堂皇的“帝国精神复活”而丧失了“中国”尊严。<br><br>　　“友好”受辱<br><br>　　压迫蒋介石政权，意味着对新中国的尊重？不是。随着大陆对日索赔的具体案件出现，日本政府旋即转变立场。<br><br>　　1958年2月，战争期间被掳至北海道从事奴隶劳动的中国劳工刘连仁在山里被发现，日本政府拒绝中国方面的谢罪赔偿要求，诬称刘连仁“非法入境”或根据“合同”来日本务工。同时，日本政府改变对“日华和约”的解释。岸信介首相1958年7月30日在参议院外务委员会表示：中华民国与日本之间有“正式的和平条约”，要“完全诚实地维护已经开创的主体性的两国关系”。从此，日本主张“根据日华条约结束与全中国的战后处理”，否认中国大陆要求战争受害赔偿的权利。<br><br>　　两面三刀的条约解释是日本的外交魔术：只有先否认“中华民国”的“全中国”资格，才能剥夺蒋政府的索赔权；而只有再承认“中华民国”的“全中国”资格，才有理由否认新中国的索赔权。这种逻辑可见于自民党外交调查会1961年5月的《关于中共问题的中间报告》。报告指出：“我国有一部分人议论对中共的赔偿，但因为与战争当事国中华民国之间缔结的和平条约及议定书规定中国政府放弃对日赔偿请求权，所以这是已经解决的问题。于日本而言，中共不是战争的对象国，在条约上也不负任何责任；多数意见认为应该明确作出绝不发生对中共赔偿问题的解释。”<br><br>　　拒绝战争责任的并不限于曾是军国主义政治一部分的保守政治家，那些活跃于“友好”舞台的“日本人民”代表也没有赔偿的诚意，而是作种种打探和诱导。1957年4月，日本社会党的“亲善使节团”访华，他们主张中日复交和“一个中国”，但要求“无条件复交”和“无赔偿方针”。在与周恩来总理的会谈中，使节团直接要求在战犯处理、赔偿问题上给予“宽大”。1965年5月，来华访问的自民党友好人士宇都宫德马，与中日友好协会秘书长赵安博讨论赔偿问题，赵安博表示：中国不想靠别国赔偿搞建设，让没有战争责任的一代支付赔偿也不合理。岂料，这种内部谈话被外泄，日本报道了“中国不要战争赔偿”的消息。<br><br>　　当然，在美国的反华冷战政治体制下，中国与日本谈判建交没有可能，即使流露放弃赔偿的善意也无魅力可言。直到1971年中美关系改善之后，日本才开始认真考虑中日邦交问题。1972年7月初，田中角荣内阁成立，决定实现中日邦交正常化。7月底公明党委员长竹入义胜访华，目的之一就是确认中国放弃战争赔偿要求。周恩来在会谈中提示了包括此项条款的联合声明草案，竹入回国后报告给田中角荣和外相大平正芳。但田中仍半信半疑，抱着“当面确认”“如果要求赔偿就立即回国”的决意踏上了访华旅途。<br><br>　　田中角荣在9月25日到北京后的第一次首脑会谈和欢迎晚宴上主动抛出以攻为守的“反省”，对过去“不幸”的历史和“给中国国民添了很大的麻烦”表示“遗憾”，引起中国方面的强烈反感。<br><br>　　“添了麻烦”之说是日本对抗中国谢罪、赔偿要求的信号。在9月26日上午的外长会谈中，日本方面正式发起进攻，所用手法与1952年不承认蒋介石政府代表中国议和的资格一样，以“日华条约”否认大陆政府的议和权利。外务省条约局长高岛益郎说：不能同意中国所主张的宣告结束战争状态，因为这意味着“日华条约”从当初就无效。关于赔偿问题，“日华条约”已经放弃此项权利，因此从法律上讲已经解决，不必再提。<br><br>　　中国放弃赔偿要求的善意被否认，而且被置于丧失国格的地位。周恩来在下午的第二次首脑会谈中愤而反击说：“毛主席主张不要日本人民负担赔偿，我向日本朋友传达。而高岛先生反过来不领情，说蒋介石说过不要赔偿，这个话是对我们的侮辱。我这个人是个温和的人，但听了这个话，简直不能忍受。”<br><br>　　但愤怒并不能战胜日本的谈判逻辑。在以后的会谈中，双方互有让步：中方不再坚持“战争状态结束”，而改作“不正常状态”结束；日方同意写入“放弃对日本国的战争赔偿要求”条款。如此，日本利用虚构的“日华条约”有效性实实在在地与中国交涉了一番，造成即使中国放弃赔偿也是互有妥协的事实，从而消解中国的“友好”道德优势，也在拒绝承认侵略战争罪行的意义上取得了成功的外交经验和政治自信。<br><br>　　日本外交何以“胜”<br><br>　　以中日关系而论，从所追求的逃避战争责任结果来看，日本的外交是成功的。成功的原因当然首先在于冷战政治体制使中国成为一个分裂国家，日本利用中国分裂的弱势地位巧于谋略而使台湾、大陆竞相追逐，这个本来的战败待处理国家成为以逸待劳的外交优胜者，结果就是谢罪反省暧昧化、放弃索赔当然化、战犯审判形式化，即战争责任的虚无化。<br><br>　　不过，从日本拒绝战争赔偿的外交过程可以发现，日本的谋略并非卓越智慧，而是简单的欺瞒。如果中国的谈判者认真研究了“日华条约”仅适用于台湾和吉田政府不承认该条约涉及大陆等外交史实，那么高岛条约局长以蒋介石政府已经放弃赔偿要求为理由企图打掉“赔偿问题条款”的谎言，以及日本方面所主张的否认大陆国际法资格的荒唐性，便可被轻而易举地揭露。但中国方面没有发现这些问题，甚至在谈判结束后的晚宴上，周恩来与大平正芳闲聊时还说：“谈判总是有我们的立场，所以说了些高岛局长的坏话；但从内心讲，中国也很希望有他那样受过训练、能干的外交官。”<br><br>　　败战不妨爱敌才，足见知识、人才对于国家的意义。但当时恰逢“文化大革命”之中国历史上焚书坑儒运动的鼎盛，正如梁启超在《李鸿章传》中所叹：“内治不修，则外交实无可办之理。”没有高质量的政治，哪里会有高质量的外交！<br><br>　　此后，日本政治家不仅堂皇参拜靖国神社，还不断制造“钓鱼岛危机”，“帝国精神”越发抖擞。<br><br>　　作者供职于中国传媒大学国际传播研究中心 ","time":"2013-3-30 00:10","title":"转三篇专栏文章","userId":"doublethinker","userName":"Adolf Pikachu","userSign":"(发自iPhone 6s Plus)"}