{"id":382803,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最近高考，我就联想到上学时学到的“波浪理论”，正好看动漫看多了就透过动漫的故事发展轨迹与观影情绪动态想到了一个词来形容——————“故事曲线”<br><br>而故事曲线我个人将其分两大类归纳，<span style=\"font-weight:bold;\">观影情绪动态</span>与 <span style=\"font-weight:bold;\">故事发展轨迹</span>。<br><br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">观影情绪动态</span></span><br>1.平时我们都会对某个单集说“神回”，那么在本帖我们就可以称之为“高潮”，或者说“尖峰”<br>2.一些没有大赞“神回”的集数我就可以称之为“平”，大多情况“平”是为了和下一个“高潮点”做铺垫，形成高对比来生产刺激，从而感染观众。<br>3.再有一些被称之为“烂”的集数，我就可以称之为“谷”。<br><br>而这种归纳是观众即时观影情绪投射出来的“故事曲线”，按道理，本该是毫无道理可言，全凭观众自我认定，这段让我情绪上涨，那么这就是“神回”，亦作“峰”，这段让我感受平稳，那么这就是“平”，这段让我情绪低迷，那么这就是“谷”，是以“观众侧”的情绪体验来归纳总结。<br>当然，虽然很多人都是喜新厌旧、渴望变化的，但是也有人欣赏安定沉稳，平不一定就是“平”，它对于“苛求高潮制造”的创作洪流本身就是一种特立独行的存在，这种平也是一种刺激。<br>这么一看所谓的“集集高潮”本身还是在欣赏无变化，还是一种“平”。<br><br>但是，观众不是傻子！观众不是傻子！观众不是傻子！<br>大家都是聪明人！你在动漫的故事中反映出来的个人情绪动态和其他人趋于相同达成一致，个人情绪动态就会形成一种“情绪常识”,从而养成了一种对故事的“欣赏常识”，那就是我们观众有了经验知道哪段故事段落属于高潮，哪段故事段落属于平，哪段故事属于谷。<br>而这种认知不再是简简单单位于“观众侧”，而是实实在在投射到“故事侧”，这个故事曲线是体现于“故事中的主角”，透过主角的人生动态决定其“故事曲线”。<br><br>举个《赛马娘road to the top》的例子，对于赛马娘来说，冠军就是他们的奋斗目标，那么赢得冠军就是高潮，输了就是低谷，成绩稳定就是平。<br>那么我粗暴的总结，成田路的故事曲线就是平谷峰，好歌剧是峰谷平，爱慕织姬就是平峰谷。（给个框架，不一定对，毕竟成绩断定主角的人生状态确实有点太擅作主张了）<br><br><br>这也就来到了第二个板块<br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">故事发展轨迹</span></span><br>根据前文，你应该了解到，这<span style=\"font-weight:bold;\">故事发展轨迹</span>也是一种情绪产物，依然不是实打实无情的客观文本，因为一直以来我们人类就是被情绪操控的，所以戏剧需要情绪观摩，这便打破了我很久提出的“理智看片就能欣赏演出”的观点，要心甘情愿被骗才能好好欣赏到故事的精彩。<br><br><span style=\"font-weight:bold;\">故事发展轨迹</span>本质是将观众的情绪转移到了故事中主角的情绪上，根据主角的人生起落为故事曲线描摹出隐形图像，从而吸引观众、打动观众、骗到观众。<br>什么是主角的人生起落，我们通俗来讲就是，对主角有利就会促使故事曲线上扬，对主角影响不大就会一直处于平，对主角不利就会促使故事曲线下坠。<br><br>更为直观的说，主角深陷低谷、萎靡不振的情绪反馈就会投射出故事曲线中的“谷”的状态，那么观众也会跟着压抑，囤积观影的堵塞感。<br>主角一直情绪稳定、安定度日的生活状态也会投射出故事曲线中的“平”的状态，<br>那么观众也会跟着代入其中，享受那份沉稳的安全感与舒适感。<br><br>如果故事的曲线一直处于“平”也并不是什么好事，因为曲线太平会逐渐趋近于一条坡度不大的类直线，导致一眼望到头，再无新奇体验，那么就要需要新的刺激来把故事的平滑拉扯出陡峭，从而形成故事的转变，把观众已经麻木不仁的情绪常态一下子刺激精神起来。<br>当然一定有人以为这个时候故事曲线必须上扬才会好看，即以为制造“主角从平凡的人生走向巅峰”才会好看，这不太一定，有时适时让主角断崖式坠入低谷，让主角陷入失败，从常态转变为新的状态，创造主角的改变，那么这个故事就会拉高吸引力，带来新奇体验，当然一直处于低谷会让观众持续性压抑，堵塞的感觉是不好受的，需要在恰当的“点”来释放，那么这个“点”就是安插的“故事变化点”。<br><br>或是回归“平”，回到原来的高度，让主角绕了一圈最后回到起点，但是虽然“状态”是回归的，但已经不是原有的“平”，在经历变化的故事发展旅程，主角是有收获的，是有价值观变化的，有了新的认识，在这个故事曲线变化的过程，主角的形象越来越立体，越来越丰富。<br><br>或是直接追求刺激性的直线攀升，造成故事曲线的“峰”，这陡峭的故事发展变化让观众累积的堵塞在这一高刺激性的段落变化释放了出来，而这一样能让主角成长起来，而这些累积的堵塞就不再是憋屈，而是一种像看自己的孩子茁壮成长的欣慰与崇拜，你会得到集中一点的释放，看角色会觉得他高大伟岸，这种伟岸形象的合理发展结果就会被人们称之为“故事精彩”。<br><br><span style=\"text-decoration: line-through;\">以上完全是考试考疯了的口胡。</span> ","time":"2023-6-8 20:02","title":"你们希望看动漫看到什么样的“故事曲线”","userId":"furukawa","userName":"恋史病","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... ..)"}