{"id":45420,"avatar":"//lain.bgm.tv/pic/user/m/000/00/24/2443.jpg","floor":"#1","group":"W.E.O. 世界黄油组织","groupHref":"/group/weo","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/13/1315.jpg?r=1352561323","message":"■流程整理<br>游戏一开始讲了一个，年轻男女相恋结婚，老去，对互相没爱了，为什么会这样？两个人年轻时候相爱的心情和誓言哪里去了？——的段子。<br>正篇开始，南乃ありす是个女学生，每天起床穿衣服和朋友一起上学，在电车上聊天。学校旁边有个钟楼，钟楼有个传说能实现愿望。友人A有一天叫南乃ありす和友人B一起去钟楼探险。在钟楼旁边南乃ありす捡到了一本日记。<br>这本日记叫「魔女こいにっき」，里面记述了一个叫桜井たくみ的男子和许多女孩子恋爱的故事。这些女孩子都是南乃ありす生活中的人（官网角色介绍里面的女孩子）。桜井たくみ比较轻浮，经常去街上搭讪，骗女孩子回家，然后两个人就H，过程写得很简略，给人一种没说两句就上床的感觉。其中也有女孩子说，「我也点也不喜欢你，但是不知道为什么就喜欢你。」「我讨厌男的，但是和你H了。」还有突然出现两个刺客，结果桜井たくみ聊了两句，3个人就开始H。<br>然后南乃ありす读了几页，没有下文了。就睡觉。第二天天亮，家里飞出来一个龙样子的小动物。然后南乃ありす又穿衣服，和朋友聊天上学。朋友们大都看不见龙，也听不见龙说话。南乃ありす在学校里问那些被桜井たくみ睡了的女孩子是否认识桜井たくみ。女孩子都说没听说过。南乃ありす回家睡前龙说，咱们一起去收集アリス的碎片。然后出来一张地图上，不同的地点有不同的女孩子。点进去就是桜井たくみ睡女孩子的故事。这样重复好几天。<br>在魔女こいにっき日记里面，桜井たくみ和几个女孩子发生一些故事，比如帮助有自卑情结的人恢复自信变成偶像。或者小时候被父母遗弃的女孩子，桜井たくみ帮助她和父母和好。其中班主任是キャバ嬢，桜井たくみ每次去キャバクラ得到班主任的癒やし，这里可以看作是黄油玩家在黄油中寻找美妙的幻想乡之类的比喻。然后每个女孩子的故事最后一张很感动似的CG之后升起staffroll。然后女孩子们就忘了桜井たくみ是谁了。然后桜井たくみ就又去攻略别的女孩子。<br>在这里可以把桜井たくみ当作黄油玩家的影射，就是女孩子们注定要喜欢上桜井たくみ，不喜欢也不行，然后桜井たくみ爱完一个女孩子就马不停蹄又去爱另一个，还说「我每个都是真心的。」问题是每个故事都特别无聊，无聊程度比什么ゆずHOOK厉害多了，一点诚意都没有，一股作業プレイ感。<br>随着桜井たくみ一点一点攻略女孩子，渐渐出现南乃ありす和桜井たくみ一起生活的场景。这些场景一段一段的。一小段之后，就又恢复为一开始南乃ありす一个人的生活，穿衣服上学和同学聊天，回来和龙一起收集アリス的碎片。<br>桜井たくみ攻略完魔女こいにっき所有的女孩子之后，南乃ありす和桜井たくみ的故事正式开始，其实南乃ありす不是女孩子而是一个60、70来岁高龄的老奶奶。以前和桜井たくみ相爱。后来南乃ありす老了得了老年痴呆，忘记桜井たくみ是谁了。桜井たくみ为了让南乃老奶奶恢复记忆，就让跟学校校长商量，能不能让南乃老奶奶入学，因为南乃老奶奶不知道自己是老奶奶，以为自己是少女。后来班主任跟班里同学说，南乃老奶奶以为自己是少女，各位同学请配合她的幻觉。然后桜井たくみ还和快餐店的店主说，南乃老奶奶以为自己是打工少女，能不能让她在这里打工，店主有点为难于是同意了。于是从游戏一开始南乃ありす每天上学，其实是南乃老奶奶在每天上学。<br>这里可以把南乃老奶奶看作是黄油玩家，和相爱的游戏角色爱过之后，角色被囚禁在游戏里，只有自己慢慢变老（游戏里桜井たくみ就没有变老），忘记了她们，而且自己还在不停在黄油里追求学校这个理想乡。<br>于是南乃老奶奶想起了自己年轻的时候和桜井たくみ相恋的过程（也就是前边游戏中断断续续出现的南乃ありす和桜井たくみ一起生活的内容），于是老年痴呆就治好了，和桜井たくみ过上了幸福的生活。<br>到这里游戏END1结束。<br>END1结束后，回到游戏标题画面，这时候出现「所有角色都攻略完了！！」的弹出提示。然后在这个标题画面停留一段时间后，突然自动进入新的剧情。这里可以看作，黄油玩家打完一个游戏后，没有接下去推新游戏，而是对这个游戏还有所留恋。<br>自动进入新剧情后，桜井たくみ发现，虽然问题都解决了，可是魔女こいにっき这本书到底是谁写的呢？然后按照攻略进入END2。END2里面出现一个女孩子叫アリス，魔女こいにっき（基本上）就是她弄出来的，本篇里出场的大多数女性角色的名字都不是真的名字，她们的真名发音都叫アリス，比如有朱（アリス）。桜井たくみ其实是是个国王，アリス是个王后，后来桜井たくみ移情别恋了，アリス很受打击，就搞出了魔女こいにっき，然后自己读这本日记，桜井たくみ和不同的女孩子恋爱，アリス就把这些女孩子看成是自己，于是アリス就可以不停的体验桜井たくみ爱自己的过程。<br>在这里アリス可以看作是黄油玩家，通过打黄油来反复体验和黄油女主恋爱的过程。<br>アリス感叹，当年的誓言都哪里去了，就没有永恒的爱吗。桜井たくみ说，人都是会变的啊，世上没有不变的东西。虽然爱是会变的，但是你可以憧憬不变的，永恒的爱啊。END2完。<br><br>■感想<br>看完有种，「哎？所以呢？」的感觉。<br>说meta吧，似乎又没有一个确切的设定，角色的影射来回变。<br>所以不知道这游戏，到底想说什么，于是感觉我没看懂。<br>哪位给我讲讲？ ","time":"2015-2-18 03:04","title":"[剧透]魔女こいにっき思绪整理","userId":"riajyuu","userName":"ab2nori","userSign":""}