{"id":380579,"avatar":"//lain.bgm.tv/pic/user/m/000/75/49/754951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">0 系列阅读须知</span></span><br>见<a href=\"https://bgm.tv/group/topic/379906\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">《【壁外调查报告-001创刊号】与在英土耳其“俄友”对话记录》0 系列阅读须知。</a><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">1 特别提醒</span></span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">看在我打了那么多字还分享出来的份上，请各位读者帮我一个忙，不要在评论区发任何形式的激进、仇恨以及可能使他人产生不适的言论，任何。请善用“报告疑虑”和“绝交”功能。<br><br>如果您有不吐不快的高见，我个人推荐<a href=\"https://bgm.tv/group/witness\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这里</a>。<br><br>请谨记：以下记录内容不代表任何个人观点（这次有个人观点，slow down UK inflation, wait for your residents!）。</span></span><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">2 记录</span></span><br><span style=\"font-weight:bold;\">2.1 记录前言</span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容为个人认为不违背事实前提下能提供的足够合适、准确信息】</span></span><br>好久没做spaghetti bolognese吃了，去了趟久违的超市肉类区，一看价格感觉自己生活水深火热。我以前常买的20% fat beef mince，维持在2镑500克至少两年了，这次直接给我涨到2.5镑。旁边10% fat的都3.2镑了，几乎能赶上平常没人买的高级牛肉饼打折后3.71镑。啥啊这是，基础食品涨价，高级食品降价是吧。这下被迫过上小资生活了。沮丧至哉，水贴以咏志。<br><br>本来想直接记录下今天超市商品价格的，但我没拍照。回家路上想起了几次关于物价的对话，合并一下当成记录吧。<br><br><span style=\"font-weight:bold;\">2.2 记录正文</span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容细节可能与事实不完全相符以保护隐私并提升可读性】</span></span><br>A: The inflation in this country is fucking insane!<br>B: No shit. The flavoured water I often drink has been more expensive twice within a year.<br>A: You know \"too good to go\"?<br>B: Yeah but I haven't got a chance to try. Is it good?<br>A: Not gonna use again. I ordered once at a cafe, and the description says there could be some salad, sandwiches and some bakery shit. You know what bro. When I opened it, there are five massive super sweet donuts. Bloody hell I don't eat donuts! There was literally a thick layer of icing sugar covering each donut very thoroughly. Disgusting!<br>B: Hilarious. The sweetness is genuinely too good to go!<br>A: You know I love going to Wasabi. I like their katsu curry. In the year I just came to the uni, it was like 3 pounds-ish. And then 4 pounds, now it's bloody 5 pounds!<br>B: The world is fucked up. Oh how's your housing price. The news said the Russia-Ukraine war has pushed up energy bills, and there was a 400 pounds discount subsidised by the UK government?<br>A: I don't know to be honest. I did't pay too much attention to that. But I think the energy bills are fine?<br>B: You're too rich to care. Hahaha.<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">3 总结</span></span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容为编写时个人主观想法】</span></span><br>英国通胀是真的哈人。除了食品价格和房价外，英国教育产业的学费也在一路狂飙。前段时间跟一个学妹聊了一下，她低了我两届，现在国际学生每年的学费比我的多了4000多镑。英国国民的学费2024年入学刚查到是小一万镑每年。幸好入学后每年学费是固定的，不然这每年多交2000镑估计能出现想跳级毕业的大学生。<br><br>写完后想到补充一点。2022年末的时候，国内许多自媒体认为俄乌战争和欧洲拒绝接收俄罗斯天然气会导致供暖成本大幅上涨，甚至可能会导致大量欧洲冻死人的情况。然后至少对于英国，2022-23年冬天是我在英国快10年度过的最暖冬天。大多数时候穿件hoodie就能出门，最冷的时候应该是12月某天下雪。冷了大概两、三天，得穿加绒的衣服才能出门。这是唯一一次真的算冷的时候。下雪那天我去学校和同学一起做coursework，晚上9点左右离开学校回家的路上，看到路边有一个流浪汉躺在纸板上，只穿了一件单薄的防水外套，睡得很沉。 ","time":"2023-4-19 02:26","title":"【壁外调查报告-003号】UK inflation: \"I'm a fighter, not a quitter!\"","userId":"animevaluator","userName":"冷冻水产鉴定员","userSign":"(蔚蓝档案Blue Archive Q群：794905728)"}