{"id":380540,"avatar":"//lain.bgm.tv/pic/user/m/000/75/49/754951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"两道题做了三天没想出来崩溃了水个帖。刚看了这个帖子：<a href=\"https://bgm.tv/group/topic/380530#post_2305899\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">关于B站推子事件的一点不乐观推测</a>。就我看到的信息而言，感觉大多数bgmer对B站有很强的仇视，并希望它赶紧消失。我大概能想到一些理由，但还是希望能拜读一下各位反B人士具体的逻辑链。欢迎各位在评论区遵循论点（B站好似喵）、论据（列举B站的罪状和其他相关事实）和论证（B站继续活着会怎样、好似了会怎样）的结构说明为什么我们应该为B站备好香槟。<br><br>哦对了挺B的也欢迎写下你的高见。<br><br><span style=\"text-decoration: line-through;\">还没上大学的别学数学，学别的你可能会找不到工作饿死，但学数学你还没毕业就气死了。</span><br>————————————————————————————————————————————<br>瞄了下评论区，从来没见过+1和流汗reaction这么五五开的评论区。动画片大战也就图一乐，真要意见对垒还得是b站。<br>————————————————————————————————————————————<br>发帖的时候我其中一个想知道的点是大部分人是想要b站二次元部分死，还是b站整体全死。评论区应该没有明确说明自己是讨论哪一个的，但读过内容后还是能分辨出来的。我看下来大家基本是在谈二次元部分该死，因为这部分资源方面质量恶劣，还产生了别的问题；社区方面氛围糟糕，甚至还在外溢差的讨论环境。也有人反感网站整体，认为其作为网站运营有很大问题。此外还有些别的棘手问题。这个疑问基本解决，bgmer基本在意的是二次元部分。<br><br>发帖时另一个问题是大家觉得b站现在在制造问题，那它没了，问题也能随之消失吗？有些回复给出了回答，基本可以认为大家认为b站的死不能带着问题一起消失。这个疑问解决。<br><br>也有回复想知道我的看法。其实我就是觉得这个问题太大太难太复杂才没在主楼写出来，主要还是想收集下大众意见。如帖子里一位哲学人士所言，猜想b站死后会发生什么，它没了能不能对我们用户有利其实归根结底就是个猜想罢了，和口嗨b站好似喵没什么区别。正确的，我一直还真就是这么想的。只不过口嗨品鉴多了，偶尔也想尝尝天马行空胡思乱想的味道。<br><br>综上所述，我的看法就跟各位的看法一样不重要，说出来也就只是当乐子看，况且我其实是真不知道，我对互联网真不熟，这个帖子是来学习大家意见、给大家一个讨论场所的。虽说如此，这里留两个我现在的感受，供未来的我自己回顾：<br>1、这世界上该死的东西多了去了，真要处决，杀一年都轮不到b站。<br>2、我最早大概11年开始用b站，1、2年后开始看动画。直到现在，我没有把b站当成过一个二次元网站。我更多把它当中文youtube，偶尔看看很浅的二次元内容。我用bangumi目前3个半月浏览的二次元信息比我用b站十多年加起来的都多。同时我单机看了10年动画，身边没有一个会一起讨论二次元内容的人，不上二次元论坛，不去漫展，不去相关店铺，除了看看b站二次元up主产出的浅层内容和其浅层评论区讨论外不接收任何动画本身以外的二次元信息。看动画就像我在城市里散步的习惯一样，自己当作爱好一直在做，但从来没想过还要和谁一起讨论，要加入什么散步圈子。发现了bangumi，发了这个帖子后非常诧异，原来真的有人这么关心二次元啊？因此，对我个人而言，b站二次元部分没了，<span style=\"font-weight:bold;\">不谈其他复杂蝴蝶效应的话</span>，对我根本没啥影响。动画照样在别处看，衍生内容我本来就不关注。回想我唯一接触的衍生信息：b站二次元up主泛式和台长（别的刷到会看看，但只关注了这俩），我看他们到底是为了什么？是二次元吗？似乎不是。我看的是泛式的视频制作（、竹鱼的vlog）和台长的xjb talk。把他们的底层内容换成财经信息，我照看不误。甚至可以说正是因为这两人不只有二次元我才关注的。 ","time":"2023-4-17 18:38","title":"B站为什么该死？","userId":"animevaluator","userName":"冷冻水产鉴定员","userSign":"(蔚蓝档案Blue Archive Q群：794905728)"}