{"id":41023,"avatar":"//lain.bgm.tv/pic/user/m/000/03/49/34979.jpg","floor":"#1","group":"马尾力","groupHref":"/group/ponytail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/38/3807.jpg?r=1406046598","message":"<img src=\"https://t.williamgates.net/image-DB39_54B60357.jpg\" class=\"code\" alt><br><br>　我最喜欢她的马尾辫了。<br>　上天眷顾，初一到初二的两年里，我们都在同一个班级，我也一直都坐在她的后排。<br>　她的头发非常漂亮，漆黑之中，又带有一抹典雅的红褐色。发丝细细柔柔的，被风一吹就像是要断掉一般肆意飘摇。<br>　无聊的课堂上，我总是愣愣地凝望着她的马尾。那深邃的色彩，与鲜明的存在感，仿佛有摄心的魔力，令人无法移开视线。<br>　她看着黑板时，马尾静静地垂在空中如同沾了墨水的笔尖，沉甸甸，软绵绵，好像捏一捏就会将发色挤到掌心里。<br>　她低头书写时，马尾卧在她背上，散成丝丝绦绦如同潺潺的小瀑布，那是每个夏天里最能够令我感到清凉的风景。随之映入眼帘的雪白后颈，既沁人心脾，又耀眼到令我难以直视。<br>　她每左右摆头，马尾都会轻巧地随之蹦蹦跳跳，无论何时都能够缓解我紧张疲劳的情绪，安慰我寂寞冰冷的心。<br>　而这几乎就是我学习生活中的全部。<br><br>　我在班级里就如同一个不存在的人。平凡得就像是水面上的一片落叶。水流到哪里我就跟到哪里，最后被其它叶子掩埋，腐烂在河边的泥土里。<br>　我对自己的性格已经不再抱有什么改观的信心，一开始我以为自己这种孤僻的人会遭到欺凌，但事实证明，我的个性甚至不足以被青春期中的初中生们视为眼中钉。<br>　与我相反，她却是班级里的焦点。成绩优秀，才华出众，亲切开朗……简直就像是三流作家在稿纸上创作出来的样板角色一般。<br>　但我的生活不是轻小说。我心里很清楚，我注定就这样在阴影下，面朝着太阳的背面，度过这三年，甚至一生。<br><br>　越是如此，我越是对她有一种病态的憧憬。<br>　尽管我永远不可能站在与她面对面的位置凝视那灿烂到刺眼的笑容，但她的马尾却时时刻刻都在我的眼中，没有人能够与我相比。<br>　那就像是仅属于我的宝物，赐予我旁人无法想象的满足感，将我活脱脱地变成了一个守财奴。<br>　于是某一天，我终于情不自禁地伸出了手。<br>　发丝划过指尖，留下一阵痒痒的触感。<br>　我看见她轻轻抖了一下肩膀。<br>　那一刻，就像是被巨锤砸中了胸口。不存在什么变态般的愉悦感，我完全只能被倾轧而来的罪恶与羞耻憋得无法呼吸。<br>　我无法相信自己会做出这种事。另一方面，却也有一种“自己果然还是这么做了”的自虐式的释放感。<br>　令我意外的是，在那之后她并未曾有过任何表示。<br>　没有惊讶，没有动怒，甚至根本没有回过头来。<br>　好多天过去了，日常生活没有发生任何变化，这证明她也没有对任何人提起过这件事情。<br><br>　在恐惧感与犯罪感渐渐淡去之后，当时留在手指尖上的感触却依然鲜明如初。<br>　我对那条马尾的痴迷程度，已经几乎无法抑制。<br>　就像是初次吸毒之后，经历了自责、愤怒、悲哀、恐惧、自律、焦渴、癫狂，最终彻底输给了欲望的瘾君子一般，我又一次触摸了她的马尾。<br>　她又一次默默容许了我的行为。<br><br>　在那之后，校园生活成为了最令我幸福的时光。<br>　尽管依然孤独，依然平庸，依然形如空气，可是我却拥有其他人都不拥有的至高宝物，那就是她的马尾。<br>　我在上课时总是伸出手去，偷偷把玩着她的马尾。搓搓揉揉，捻弹抚摸。沉浸在这种被当事人默许的变态行为之中，令我获得了极大的精神满足。<br>　即使不曾有眼神交汇，即使不曾有言语交流，即使不曾有肌肤相亲。<br>　但拥有这条马尾，让我觉得像是拥有了她的全部。<br><br>　就这么过去了两年，我竟然就这么变得乐观了一些，积极了一些，自信了一些。<br>　升入了初三，换了班级后，以此为契机，我也开始与班里的几位同学有了言语交谈。这在过去，都是无法想象的事情。<br>　最最令我高兴的是，这一年，她仍然出现在我前座的位置上。<br>　一切就像是命运一般。<br><br>　也是在这时，幸福戛然而止。<br>　理由也很简单：从某一天开始，她的马尾消失了。<br>　散发的她，依然美丽，依然开朗，依然亲切，依然是受人瞩目的焦点。可是对我来说，这只意味着拒绝。<br>　回想起来，这两年中她对我那种恶心的行径如此纵容，原本就已经很不可思议。<br>　对我而言，那拥有着比我想象的更深重的意义。那种接受与包容，那种温柔与宽恕，那种幸福与满足——没有这些，说不定我甚至难以支撑自己到今天。<br>　可如今，这些都不复存在，因为她不再梳起马尾。<br>　我不敢问她理由，我也没有任何资格和立场去问这个理由。我是什么？就旁观者的角度来看，我只是个骚扰她两年之久的变态罢了。她没有一开始就把我送到警察局里，已经是最大的仁慈，我还有什么脸面去为她的拒绝而伤心吗？<br><br>　但事实是，我伤心欲绝。<br>　如果失恋，大概就是这种感觉吧。即使我的恋情，是如此卑微而可笑，可是我直到这一刻，才像是终于开始直面自己的感情。我爱她，爱得超乎想象，胜过这世上的一切。我想要拥有的并不只有她的马尾，我更想要拥有她今后人生中的每一分每一秒，想要抚摸她身体的每个角落，想要和她聊天说笑，和她并肩而坐，执手而行，想到泪水难以抑制的程度。<br>　现实是，我只拥有过她的马尾。<br>　不，我太自大了。<br>　在微不足道的寥寥几个侥幸之中，我只是伸出手指，偶尔触碰到了其中之一。<br>　她那灵动的，摄人心脾的马尾，就在那漫长人生的某一瞬间，拂过了我的指尖。这瞬间一过，立刻就让我明白了自己的喜悦究竟有多么卑微。<br>　她仍坐在我的前座——如今，这反而令我觉得这一事实太过残酷。<br>　<br>　我最喜欢她的马尾辫了。<br>　我最喜欢她了。<br>　恋爱与失恋，就发生在这同一个瞬间。<br><br>　我希望，这份卑微的恋情能够有一个交代。在毕业典礼的那天，我给她留了一封信，约她在院子里见面。<br>　而她如约而至。<br>　她一副不自在的样子，眼睛撇向一旁，站在树下一言不发，只等着我开口。<br>　过了这一天，就是我们的永别。<br>　看着她飘散在风中的长发，我终于开口问道。<br>「为什么。你不再梳马尾了呢？」<br>　她惊讶地抬起头来。<br>　于是，我们有生以来第一次，与彼此视线相交。<br>「——————因为。」<br>　她望着我，沉默了好久，才用颤抖的声音回答道。<br>「因为我听别人说，你有男朋友了。」<br>　就像是被一盆冰水迎头浇满了全身一样，我大脑顿时停止了运转。<br>「我从来没有过男朋友。」<br>　我双腿发软，一屁股坐在了地上。抬起头看着她藏在树荫下的缊红脸蛋，我的泪水倾泻而出。<br>「像我这种粗陋的女生，怎么可能会有男朋友啊！」<br><br>　我只顾埋头痛哭，用袖子不停擦着泪水，怎么也擦不干。<br>　不知过了多久，突然，自己被拥抱在了一个柔软温暖的物体里。<br>「对不起，真的对不起，我一直都误会了你。」<br>　耳边响起她温柔的声音。<br>「但是，我不允许你那样贬低自己。」<br>　我抬起头来，而她的面孔也适时出现在了我眼前。<br>　她从我后背上收回了双手。<br>　然后，从裙子的口袋里掏出了她最喜欢的蝴蝶结发带，以熟悉又利索的动作，绑起了马尾辫。<br>「这一年犯下的错误，我一定会补偿给你的。」<br>　说完，她对我露出了一个灿烂的笑容。<br><br>　教学楼里响起了熟悉的铃声，宣告了初中时代的终结。<br>　同时也开启了我们两个人的未来。 ","time":"2015-1-14 14:05","title":"[原创][微型小说] 马尾","userId":"flankoi","userName":"flankoi","userSign":"(命が赤潮)"}