{"id":386471,"avatar":"//lain.bgm.tv/pic/user/m/000/36/22/362263.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"统一编辑：感谢各位层主以及楼中楼班友提供的各种思路。我在开头这里简要做一个一些lz觉得十分有受益的楼层指路（按照楼层顺序）：<br>4楼：探讨了“追求快乐”这一动机是否一定与人的阶级相挂钩。<br>6楼：从社会契约论的角度探讨了教育的目的、功能、和必要性。<br>7楼补充楼+9楼：进一步探讨了相当一些班友所提出的“获取知识”这一动机。<br>19楼：从当前现实中各方利益的博弈出发，解释了我们目前会有这样的教育系统的复杂社会原因。<br>-----------------------------------------------------------------------------------------------<br>背景是lz的表弟今年高考，前阵在一次家庭闲聊中聊起了这个话题，因而最近都在思考，想借这个帖子抛砖引玉听听各位班友的见解。<br><br>我姑且把靠教育能得到的改善笼统概括为两大类：外在改善（社会改善）和内在改善（个人改善）。<br>外在改善：即我们通常说的靠读书改变命运，实现阶级跃迁。lz的父母是赞同此类看法的，照他们所说，如果把孩子送进top2之类的地方，主要是为了让她能积累相应的高品质人脉从而利于日后发展。但对于这一点我是不认同的，因为我觉得就结果而言教育并不是一个行之有效的让人改变阶级的方式。记得一两年前lz也曾在另一个茶话会帖子里评论过“教育不能改变人的命运”云云，当时被班友教育说自己没有做到的事不要臆想别人都做不到之类。诚然，因为我从没有见过、听说过此类事，并不能代表这件事没可能发生，可是我觉得想要改变一个人的阶级，大概有一百来种比上学更有效率的办法。简单说说常春藤校园里的现状：我本科毕业也有几年年头，那些当初挣扎在中产阶级的同期，如今依然在中产阶级挣扎；而那些含着一些东西、各种东西出生的人，如今大部分也依然在含着相同东西的人中间挣扎。虽然在大学校园里，看似是一切阶级的同学都可以平等来往，其实我觉得这只是错觉：因为入学筛选的原因，本身在一个相似群体中已经加上了一个隐形的阶级分类：智力阶级。所以，我觉得还是可以比较安全地断言：和什么阶级的人来往是相对固定的，并不会借由教育经历而轻易改变。<br>再说说内在改善：即我们说的教育改变人的思想、价值、见地、作决策的方式，等等。lz是比较倾向于此的，然而这些年来接受过的各种教育却也告诉了我：人的思想方式是无法被轻易改善的。lz大学时期有一个自由派的同学，他可以说是我们大多数见过思想最左倾、政治最正确的人之一，家庭里还有自由派宗教的神职人员背景。他所说的话、所做的事，几乎无一不让你觉得充满了对他人作为个体的体恤、尊敬、理解和同理心。然而我为什么要说“几乎”呢？因为有一次无意间聊起其他话题，这位同学在lz耳边悄悄告诉我：人种之间的智力差距是存在的。听到那句话的瞬间可以说是我一生中最幻灭的瞬间之一。再举个例子，学院里有一位lz十分尊敬和憧憬的教授，也是我院校友，后来在那里执教数十年。在一次，呃，类似于答辩一样的正式学术活动中，lz为自己设计的项目撰写了一篇大概15分钟长的电影剧本作为补充材料。当时我十分仰慕的那位老师刚好在场，他的第一反应居然是问我：你写这个，谁会出资拍摄？怎么实现？听到那句话的瞬间可以说是我一生中最幻灭的瞬间之二。我身边的这些人，有幸在思想和价值都无比自由的世界里生活很多年，结果思考方式依然是和别处的人一样，充斥着伪善和功利。因而我觉得，想靠区区+-4年的教育扭转一个人的思想方式是十分艰难的；如果一个人不想被改变，那么身处什么样的环境里都是很难改变的。<br><br>所以真的没有教育能实实在在带给我们的东西了吗？我觉得是有的。在发现库哈斯在巴黎宅第的设计里深埋的反叛现代主义的隐藏讯息的时候，在理解了史宾诺莎对他唯一论的形而上论理的时候，在读到“一个人睡着时，周围萦绕着时间的游丝，岁岁年年，日月星辰，有序地排列在他的身边”的时候，那种纯粹、强烈、持久的，任何麻、任何冰、或者是性高潮都不能比拟的精神上的快乐，就不能构成我们追求教育的原因吗？想起来有一次lz大学日语课的一个日美混血同学跟我说：我还是难以想象你来（上这个课）只是出于个人兴趣。但是真的吗？各位？真的没有人是为了追求那种快乐而寻求教育的吗？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2023-8-29 00:01","title":"教育究竟能给人带来什么？","userId":"362263","userName":"スミレ","userSign":"(やはり「愛」が足りない…か)"}