{"id":385111,"avatar":"//lain.bgm.tv/pic/user/m/000/72/01/720114.jpg","floor":"#1","group":"Bangumi-樱才魔法学院-萌二动画同好会","groupHref":"/group/kyoto_kumiko","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4879.jpg?r=1690376894","message":"《对互联网上一些动画讨论的踌躇与期望》<br>导语：（互联网基本风气的产生原因及现状）<br>互联网在信息技术高度发达的今天，不仅是能够根植多领域的一个优秀生产工具，也同时是满足人们精神需求的重要娱乐途径。<br>随着我国经济社会的不断发展，互联网技术的不断完善，人民的生活水平不断提高。互联网开始在社会各个阶层快速普及，网民数量迅速增长，上网早已不是少数人的特权。但由于互联网的虚拟性和宽泛性使然，现实中难以启齿的攻击也变成了互联网上的一场场家常便饭，无论是对自己命运不公的无端发泄，还是对自己身居高位的盲目自信，甚至是基于欺骗而产生的优越感。似乎都在挑衅着自己道德和观点相悖之人的底线。在被愤怒包裹着的键轴上敲击不停，发出的篇篇“檄文”看似充满理性的思考，但不过是在极力维护自己观点，精明利己的出出闹剧。一些矛盾本可以协商消解，可一旦带上网络的面具，消解矛盾变得不那么重要，因为每个人基本都享有着平等的地位，好像在无意义空放嘴炮中取胜才更为重要，几乎不牵扯利益关系，人们也素不相识，把矛盾极端化，事态扩大化，并取胜，这时才能像一个站上领奖台的冠军，享受生活着台下乌合之众的欢呼。这其中矛盾产生原因不仅有受教育水平的参差，实际社会地位的不同，这些基本原因。还有经济矛盾导致的社会压力戾气，从众心理造成的部分价值观歪曲等等一系列复杂的深层原因，这里就不去展开说了。<br><br>对于动画圈良性发展的基本态度：<br><br>对于动画圈而言，面对种种糟糕的乱象，使得许多新词新意应运而生，如：“婆罗门”“现充”“萌二”在这里不一一赘述。总而言之 ，不希望大家使用此类词汇展开人身攻击，无论如何给人贴标签进行污名化都是不正确的，和能互相理解的小伙伴用这些词稍微玩玩那无伤大雅，若将标签变为人身攻击的利器容易致使圈子风气进一步恶化，动画圈的影响力和新鲜血液不断增加是必然的，希望你能在权衡利弊后对于不针对人本身展开不恰当评论的“萌新”多一点耐心，进行合理的劝说和引导，试着寻求共同话题。既然圈子扩大不可避免，那为了维护所谓“清白性”而对一些渴望或浅或深入圈的人直接开喷，那其实不过是在做一位维护自身优越性的跳梁小丑罢了。坐下来好好谈动画，是我们对于某个时代的美好回忆和对于未来的无限期待。我们要留住它，但不能只想着回到过去，时间的列车是不断向前开的。环境有变，那我们只能选择性的做出最优解，这个最优解，永远也不是攻击性换来的虚假过往，而是做出包容与理解后的崭新未来。<br><br>理解并尊重国创发展<br><br>我们国家的动画之路十分曲折，由上海美术电影制片厂辉煌期国家队下场制作的篇篇艺术佳作。到现在的国创的娱乐性较强仰卧起坐。中间经历了复杂的原因：有战乱造成的流离失所，有经济体制改革所导致的艺术家创作集中性大大降低，创作成本和盈利成为了动画生产的第一要素时的不适应性。有时间对于老一辈艺术家生命的无情收割。有社会压力下中无法投入自身热爱，迫不得已选择赚钱行业的年轻人。更有面对随着时代变更的精神需求和审美标准分身乏术。但无论如何也不应该唱哀歌，甚至开始反国漫。我们国家动画市场其实并不小，发展前景持续向好，优质作品也在不停产出，虽然优秀原作缺失较大，一些时候无法进行优质改编，但是许多优秀的原创剧本也具有较强的竞争力。要知道的是，实际上我们现在所看到的国漫市场也仅仅在十几年内得到发展。所以说，我们其实才起步不久，自然没必要去鸡蛋挑骨头，没必要和业务能力优秀的老前辈一比就觉得自卑不如人，甚至诋毁自家的软文化产业。还有所谓走出自己的风格，其实并不局限于传统文化，无论是日漫风也好，3D化也罢。只要是优秀的作品都应该给予支持和鼓励。对于艺术性的追求，也要在做足充分准备后才能够真正发光放热。其实在类似《时光代理人》这类作品中所映射的社会都市文化，现代乡村风貌。也都能成为我们国家的一个个标志。不能把自己困死在一个茧房里，把矛头都往着一个地方扎。<br><br>日漫黄金时代在乎自身选择<br><br>不知道网上为什么经常流传着什么日本动漫黄金时代之类的说法，并对现代日本动漫展开大肆攻击，这是不恰当的。日本动画如今品类百花齐放，产出也很高，虽然确实受于利益影响，产出了不少垃圾动画，但是优质动画也不难找，甚至有些动画十年后被翻出来，又称我们这个时代为黄金时代。不可否认的是，曾经日本动画业界产出了不少经典，但也不代表全部，能够流传到现在的作品本就已经经历时间筛选，再加上互联网歪曲传播迅速，造成了老动画都是好动画的假象。还有部分人喜欢拿一些低咖位作品和曾经的高咖位甚至不是同一题材的优质作品进行比较，从而得出结论：现在动画不行。我认为根本不存在所谓行不行，只有喜不喜欢，大多数这种对比，也还是为了突出一种优越感，可能现在许多动画已经不能再次缔造经典，静下心来讲一个具有深度的故事。可是这恰巧也是一个时代的底色。我爱看废萌，而所谓的黄金时代没有什么废萌。那我就可以说原来近十年才是黄金时代。关于画风问题，仁者见仁智者见智吧！你可以尽情说以前是粗线条日漫的黄金时代！也就是说，所谓黄金时代的存在，他的价值并不是由贬低现代动漫产生的，而是那个时代的底色，映在了一部部由创作者们用心创作出来的作品上，让人感受到“优秀”罢了。可一直都是如此，不能让所谓黄金时代，绑架了当代用心的创作者。从而失去一个又一个每个人心中独属的黄金时代。不要去以偏概全，随波逐流。不要让所谓的黄金时代，成为部分人对于现代动漫优秀文化来源于内心的自我毁灭！让经典都成为盲目拔高后的产物，它来的毫无意义！<br><br>总结：不仅在动画圈，扩大至整个互联网，映射到现实世界，友善的交流始终满足着人们对于美好情感的实际需要。呛鼻的火药不是人生的意义，一时产生的爆炸艺术让人目眩，但是所产生的隐患却一直在让我们无法找回自我。辩证的看问题永远都是人与人交流中的重要一环，理性且合乎情理的思考，才是创造一个良性环境的刚需! ","time":"2023-7-31 02:00","title":"《对互联网上一些“动画讨论”的踌躇与期望》","userId":"luluying","userName":"Bell8004","userSign":"(Q群：777842148 bangumi小组：樱才魔法学院)"}