{"id":365825,"avatar":"//lain.bgm.tv/pic/user/m/000/36/22/362263.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">才不会说是因为迟迟不愿意读文献，所以在拖延的时候来你班发帖讨论人生</span><br>感觉从高中时期开始就逐渐成了这副样子。虽然颜值和行动能力都不能算差，待人接物也绝对算是亲切礼貌，应允别人的事一定会办好，不论问认识的哪个人“那个谁谁谁（指自己）怎么样啊”，多半也会得到“哦，是个挺不错的人”这种评价，可是却不属于任何社交圈子。平时和所有人都其乐融融，但是却没有被任何人当成交心好友，是遇到事件/场合的话不会被人想到的边缘人（仅有的一个交心好友还是小学-初中这种幼驯染孽缘并且也大部分是托对方多年来不离不弃的福<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">）。<br>大学以后因为没有了集体授课那种强制绑定人际关系的形式，感觉自己这种社交羊尾程度在以指数级的速度恶化。有时也会觉得“这样是不是不行啊”，但大部分时候还是又龟缩回自己的舒适圈了。今年研究生入学，想着“啊，趁这个机会进入新的环境，从头开始改善一下自己的人际关系吧”。可是开学两个月了，虽然在社交方面做了种种努力（包括但不限于：踊跃参加社团*若干，课前课后积极和人打招呼，尽量努力多约别人一起吃东西），可是靠开学前期这些种种努力维持的新社交关系正在以肉眼可见的速度退化着，感觉自己又在逐渐陷入原来的死胡同。<br><br>其实对产生这种现象的原因是心知肚明的：那就是对自己以外的他人缺乏真正的兴趣。而为了不显得像个孤僻的怪人而导致社会生活举步维艰，给自己制定了一套“守则”：待人要礼貌友好，有人寻求帮助就伸出援手，除此之外不过问他人的隐私，不擅自闯入别人的内心禁区。但即使是在这样一套严密的守则体系下，也无法掩饰自己对他人兴趣的稀薄：很难记住别人的相貌和名字，走在街上从不去注意别人的脸，有了空闲时间更愿意独自度过而不是和别人群聚。可是虽然是这样每天都更加深陷自我舒适圈的自己，偶尔也会觉得“这样下去不行的吧”——会有这种想法，难道不是因为其实自己也在渴望着他人吗？本科快毕业的时候，才从一个同学那里得知其实自己整个大学生涯都被不少同学当作人生导师的样子。“遇到人生大事犹豫不决就找XXX（指自己）”。确实，有人来找自己聊天就会觉得有点开心，被人依靠就会感到自己还有价值。可是啊，像我这种自己的生活都处理不清楚的人，怎么能给别人客观中肯的人生建议呢？和人接触时间一久，又会觉得厌烦，想要逃离人群，想要回到独自一人的安全区。不满于现状-想要改变-努力改变-发现无法改变-觉得现状也不错-不满于现状——可能我的一生就是这种怪圈的不断循环往复罢了。厌恶自己然而也迷恋自己，抗拒他人同时又渴望他人。人这种东西，真是自相矛盾的结合体啊。<br><br>本来是严肃地想来寻求一下社交建议的，可是不知不觉在帖子里灌了一堆人生苦水<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>不过acg人的话，谁又拥有健全的社交生活啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">在这里寻求建议，也不过是炸出更多的社交羊尾症病友吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>几小时后清醒过来以后很可能就会觉得这篇帖子没眼看吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">那不如趁现在少女心大放出一下，就当嗑了一剂猛药，明天起日子依旧照常。<br>不管如何对现实感到无可救药，醒来还是会按部就班回到原来的生活，人生就是这么荒谬的东西啊。但正是这荒谬才支持着我们一直走下去啊。 ","time":"2021-10-30 21:38","title":"深夜(?)思考:关于如何拥有健全的社交生活","userId":"362263","userName":"スミレ","userSign":"(やはり「愛」が足りない…か)"}