{"id":365899,"avatar":"//lain.bgm.tv/pic/user/m/000/51/86/518695.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">因为其实是想到什么写什么的随笔，所以最后也许什么结论都得不出来也说不定，但是感觉可以抛砖引玉，因此发在这里。<br><br>    首先是定义，信息熵的定义是E[ log(2,1/P(xi)) ] = -∑P(xi)log(2,P(xi))，其中，x表示随机变量，与之相对应的是所有可能输出的集合，定义为符号集,随机变量的输出用x表示。P(x)表示输出概率函数。而信息熵增益就代表了得知某个信息后，信息熵减少的数值。<br><br>    也许这个定义看起来特别难理解，我举个简单例子就可以了，我现在丢两个硬币（不加以区分），一共是3种可能性，同正，同反，与一正一反，它们的概率分别为0.25,0.25与0.5，因此它的信息熵为0.25*2+0.25*2+0.5*1=1.5。而如果，现在我知道了，其中一枚硬币是正面朝上，现在就只剩下了两种结果，同正，与一正一反，它们的概率分别为0.333与0.666，信息熵约为0.92，因此信息熵增益约为0.58。<br><br>    接着提出一点熵的小小性质，来帮助下面的讨论的理解：熵的可加性。这是什么意思呢，这意味着对于一个事件来说，分两步计算熵再相加，与一步计算整个熵值，其结果是一样的。打个比方，比如连续丢两个硬币（加以区分），它的信息熵为2，但是丢一次的熵就为1，因此把连续丢两个硬币拆分为丢两次硬币再计算熵的和，其结果是与直接计算是一样的。这也许表面上看上去没什么作用，但是如果再将其与信息熵增益一起考虑，可以得到一个结论，“对于具有相同大小信息熵增益的信息，这个信息本身的价值是相同的。”<br>    这么直接说也许比较抽象，举个例子来说，就是“对于丢三个硬币，知道第一个硬币的结果，与知道第三个硬币的结果，”对整体结果的信息熵增益都为1，因此这两个信息具有同等价值。<br>    与“对于丢三个硬币，知道第一个硬币的结果；与对于丢两个硬币，知道第一个硬币的结果。它们的信息熵增益都为1，因此这两个信息具有同等价值。”<br><br>    好了，理解了信息熵的定义和可加性以后，就可以进入主题了！首先提出一些非常明了的结论：<br><br><span style=\"font-size:20px; line-height:20px;\">一．一个“语言符号”的信息熵一定不为0。</span><br>    显然地，不仅仅是文字，包括图像，声音，演出，甚至是数字，这些“语言符号”都指代了绝对不止一个理念。就如同一副斑马的画可以理解为斑马，亦或者涂上黑漆的白马，又或者涂上白漆的黑马一样。因此解读是什么，解读就是降低“语言符号”的信息熵，将文字转化为理念的过程。<br><br><span style=\"font-size:20px; line-height:20px;\">二．“作品”的信息熵不能用猴子打哈姆雷特的模型当做前提假设。</span><br>    显然地，一个由人创作出的作品不是完全随机将字母与符号敲在纸上——至少显然地，概率不一样。因此计算“作品”这个概念的信息熵时，不能把它的信息全编码为二进制的01以后，直接等同于它的二进制位数（显然它的信息熵等于这个值），而是要遵从信息熵原本的定义。什么？那你问我怎么计算出“作品”的信息分布概率与信息熵？这种事只有“创作”对抗神经网络才知道（笑）。但是至少，它应该小于“美”而大于“完全随机分布”。<br><br><br>    接下来我提出的东西也许并不一定正确，但是是我本人对于美的性质的一些看法，这方面欢迎交流与斧正，我在这里只是抛砖引玉。<br><br><span style=\"font-size:20px; line-height:20px;\">一．“美的程度”与“美”对“作品”的信息熵增益呈正相关。</span><br>    在把一个美学当做前提假设存在的情况下（也就是不探讨什么是美，而只是假定美的理念存在），“美的程度高”的“作品”空间应该是真含于“美的程度低”的“作品”空间的（也许吧？除非有一种美学认为更高级的美不符合相对低级的标准，那我不太能理解。），并且我认为，美的标准并不会使出现概率高的情况更高，出现概率低的情况更低，换言之，我认为美一定不是熵值高的，混乱的，而是有规律的（这里的概率不应该考虑创作者对美学本身的理解，应该介于“美”与“完全随机分布”之间，也就是能传递信息的程度）。<br>在这种前提下，“美”的程度越高，这一信息对于“作品”的信息熵增益就越大。<br><br><span style=\"font-size:20px; line-height:20px;\">二．重点以及最后的结论！！！</span><br>假设F（美的程度）为对于某一美的程度，它对“作品”（理念上）的信息熵增益，f为它的反函数。<br>G（解读过后的作品）为对于一个解读过后的作品，它的美的程度。<br>H（解读，作品）为对于一个作品（实际的一部作品）与对这个作品的一个解读，解读对作品的信息熵增益。<br>Max函数为最大值函数。<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"color: red;\">一部作品的美的程度应该等于λ作品.max f(F(G(解读过后的作品)) - H(解读，作品)))</span></span><br><br>    大概意思就是说，一个作品的美的程度，是对这部作品解读过后美的程度，减去这一解读本身的美的程度，的最大值。<br><br>    具体举例，我完全可以把一个热力学稳定性最高的系统（信息熵最高）解读成一个艺术品，但是这是这个系统本身的功劳吗？显然不是，如果我减去解读对于作品的信息熵增益，它就变回了一滩沙子。<br>    但是解读本身是不好的吗？显然不是，但是解读需要有“效率”，也就是说，如果解读对于作品的美的提升，大于解读本身复杂性的上升，那么就可以采用更复杂的解读。<br><br>    以上就是本狂想的全部内容，欢迎交流斧正 ","time":"2021-11-4 00:23","title":"关于 信息熵，美学，解读，符号，理念 的一点狂想","userId":"518695","userName":"咪啪~","userSign":"(交流的本质只是确认持有相同的信息)"}