{"id":390754,"avatar":"//lain.bgm.tv/pic/user/m/000/66/13/661354.jpg","floor":"#1","group":"可憐的小组","groupHref":"/group/karen","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4941.jpg?r=1701526920","message":"越来越觉得我陷入了宵崎奏的陷阱，但是和她相比却欠缺了相当大的勇气。不是我没有勇气去凑齐四个人的那种问题——那反倒不是奏迈出的第一步——而是我没有勇气走出「絶滅」的阴影。<br>我在这里擅自用了这个含义极重的词，因为我们或许都拥有出于身边的至亲至爱之人而催生的「絶滅の一途を辿る」这样一种情感。这么说似乎有些抽象，我尽量说得更明白一些：亲人、挚友、恋人等与自身感情相互缠绕的人们的离去带来了莫大的丧失感，而不管他们是否承认（离开的人也无法承认），他们离去的原因正在于自己。归罪于自己是相当简单的事情，但是在此之上，奏陷入了某种对意义的质疑之中。我对奏的这一点擅自共情。当然奏还没有彻底走出父亲的倒塌带给她的痛苦。她每次去病院的时候，我隔着屏幕都能感受到刻骨铭心。但是某种希望芽生于这种痛苦之中，她在濒于絶滅的时候始终吊着一口气。她还有着呼吸。<br>和父亲同样命悬一线的奏完全不爱惜自己的生命，比我有意识地靠着酒精来摧残自己的残破身体还要更进一步，她不断地耗费生命力来将自己的才能具象化。父亲被她压垮，她站在一片废墟之上回想起曾经托起自己的巨人的肩膀，然后不断地前进。她一边濒于絶滅，一边急欲奔向明暗。「なくちゃ」「ないと」是奏常用的话语。她在对自己的强力规定中将自己的生命移植到音乐上去。听到一个人的音乐会感觉那个人死期将至，作为听者的我似乎作为死神坐在宣判席上。<br>然而，25时这个团最欠缺的一点大概是，她们作为一个制作音乐的同人团体，没有真正意义上的自己创作的曲子。奏在剧情中不断地重复她要做出能够拯救别人的曲子，但是到最后，剧情中出现的箱曲却并非是她们自己所作的曲子，就连名义上也不是。所以，藉由阅读剧情而产生的上述感觉，在剧情结束之后马上冷却，让我鲜明地意识到自己与奏之间的隔阂。换言之，在阅读剧情之后产生的那种“宵崎奏这个人死期将至”的感觉最后反而被宵崎奏这个美少女，或25时本身的固有缺陷所消弭。这种感觉令我冥冥之中感到自己的情感被置于海滩边的微小浪潮之中：在被涨潮推动之后马上遭遇退潮。宵崎奏这个美少女的内核就已经被限制在了剧情之中。在剧情之外，她近乎什么也不剩。进一步来说，她被禁锢在「言葉」之中，从而丧失了超越「言葉」的可能性。在上述的涨潮——退潮的循环中，宵崎奏一直以一种极其沉重的含义诉说的「拯救」，一定程度上已经变成了重复且单调的音符，难以构成一篇成型的动人乐章。<br>对我而言，宵崎奏，以及25时的主线剧情正是如此高开低走。是的，我不否认宵崎奏一开始登场时带给我的触动，那不仅是与我个人经历的部分重叠所引起我的擅自共情，而是宵崎奏本身所天然具备的生命力足够具备迫力。正因为有着如此迫力，宵崎奏才能将她的生命移植到作曲上，并在这个过程中，让承载着自己的生命的曲子「拯救」到更多的人。然而，后续的展开由于欠缺真正意义上的作曲而被局限在剧情的层次上，其结果是，无论是宵崎奏，还是25时，她们的决意或成长都只能靠剧情来推动，不存在第二种方式。<br>但是剧情是有限度的，或者说，「言葉」是有限度的。这种限度不仅体现在宵崎奏身上，更体现在我迄今为止接触过的大多数美少女身上——我能够体会到她们身上存在的可能性，或脚本家在她们身上灌注的心血，但是这种可能性始终不能跃迁到现实中来，跃迁到我身边来。最终，我只能与美少女隔屏幕相望。美少女当然不认识我是谁，只有我擅自觉得自己和美少女遥遥无期。这种感觉相当寂寞，而且我迄今为止都很难好好地描述出这种寂寞。因为这种感觉太过于微妙，或者说太过于理所应当：屏幕里的就应该是屏幕里的，被写好的剧情就已经是被固定的东西，在此之上，你作为一个玩家、读者，你还在寻求着怎样的可能性？她们真的具备你所感受到的那种可能性吗？万一这一切都是伪命题，我所体会到的可能性只是我的擅自共情或移情，那么迄今为止我不是过于滥情了吗。<br>这种寂寞和隐忧，mygo给了我一个回应。在接触到mygo之后，我不能说豁然开朗——因为mygo本身也有诸多问题——但是至少，mygo让我见到了我上文提到的那种模糊的可能性。在展开论述之前，我想先引用一下我之前写过的一篇关于「詩超絆」的短文：从「歌言葉」到「詩超絆」<div class=\"quote\"><q>初华在看到灯的歌词的时候，说：「詩みたいだね」（像诗一样呢），一语中的。在「詩」和「歌」（两者假名皆为うた）之间不断地越境，宛如忏悔般的朗诵和赎罪般的叫び。言葉以上的気持。无论是いっしょ（一緒）还是いっしょう（一生），都想要一直唱下去。歌已至此，诗已至此。这首歌实在是这部刻意之作中的超神之曲。<br>跨越语言的界限，混淆了「うた」的两面「歌」和「詩」的边界感的一种呼号使得灯在真正意义上成为了自己，第一次只有野猫伴奏的清冷朗诵，第二次带上鼓、第三次带上第二把吉他、然后出现贝斯，「詩」终于得以被五个人赋予言葉以上的意义，使灯的那第一句「うたううた」的嘶吼带有超越现实的同时也在回归现实的实感。<br>初华对灯说：「用诗的感觉就能传达了」。但是最后被唱出来的是诗还是歌？那种微妙的感觉宛如迷子们的表里两面，所谓的「重」在这种言葉的超越之中已经被消解，这首歌里的五个人都是纯粹的。在看完ep10之后，我极其震悚。灯在写这首「詩」的时候，想要传达的对象或许是具体的某人，但是当「詩」变成「歌」的时候，言葉中想要传达的东西、想要传达的对象已然跃至现实之外。<br>野猫的安排固然存在机械的成分，但是在ep10接连三次的吉他的确能让人感觉她终于成了mygo的一员。仅仅靠灯自己朗诵她的「詩」，终究只会沦为灯一个人的自我安慰。那种朗诵仅仅停留在「歌言葉」的层面，即便有言葉以上的情感，也不存在传达的余地。野猫的吉他让「詩」染上了「歌」的色彩，使得灯的「詩」在「歌」的层面上成为了「超絆」的「詩」，成为了跨越言葉的界限的，同时具备超克和回心的双重含义的「詩」。<br>我想，直到「詩超絆」的出现，少女们的成长才得以被明证：我们，以及我们的歌、我们的过去、我们的未来，都不是那么轻飘飘的东西。如果说一辈子也忘不掉crychic是素世迄今为止唯一一句真实的誓言，那么「詩超絆」就是灯对自己的全部过往的追溯和悲鸣，是自己第一次做出真实的誓言。至此，灯作为crychic和mygo两支乐队的圆心终于具备了鲜明的主体性：半径不再以她为中心摸索着延展，而是她自己作为中心规定半径的所在。<br>这是一个发现的故事、是一个追寻的故事、是一个奔跑的故事，是属于她们，又不属于她们的故事。属于她们，是因为那些歌词，宛如规定一般映射了她们自己的人生，一字一句都是mygo这个乐队的「歌言葉」，其中洋溢的是她们自己的纯粹的情感；不属于她们，是因为她们的「歌言葉」具备「超絆」的力量，屏幕里外、音乐里外，我们与她们建立了一种不可见的因果，那是具备超越性的「絆」。<br>她们都是迷子，我也是迷子。灯在「うたう」让她们成为她们的「うた」。真好，我也想遇到让我成为我自己的「うた」，无论是诗也好，还是歌也好。</q></div>在此先给不懂日语的读者解释一下：「詩超絆」这个歌名的读法为「うたことば」，与日语的「歌言葉」同音。而「歌言葉」按照字面意义来理解的话，就是歌的语言。mygo以及crychic，少女们能够凝结起来的原因之一都在于高松灯的歌词：祥子在无意间看到灯的歌词之后极其激动地、执着地让灯将这些停留于纸面上的「发自心底的呐喊」变成现实中的歌声；在crychic崩坏，mygo初次结集之后，立希在看到灯为mygo写下的新的歌词时，她在那一瞬间无视了自己的姐姐和祥子给她带来的才能上的重压，选择荷戟持枪冲出重围。先不管她们，大家在自己第一次读到（而非听到）高松灯的那些歌词的时候，又会抱有怎样的感想呢。<br>「ボーカル必死すぎ」（主唱有些拼命过头了），这样的评价被crychic几个人直接定义为负面评论，马上开始安慰高松灯。但实际上，我在看到这一句话的时候反倒觉得并不这是恶意的评论，毋宁说这是一条中性的评论——母语为汉语的我在看到「必死」这个日语词汇的时候本身就觉得有些冲击——这毫无疑问是高松灯的第一次尝试，她在尝试把那些曾经只属于自己的、只停留于纸面上的文字/歌词，变成自己的声音，并通过自己的声音和其他四位乐队成员的演奏一起把这些文字中蕴含的「自我」传达出去。<br>这种尝试伴随着crychic的崩溃戛然而止，祥子决然的姿态让灯沉入比之前更深的海底，而mygo再度将灯从海底拉了上来。以「碧天伴走」为起点，高松灯试图在自己的歌词中贯彻死灰复燃的小小希望。在初次live时，灯看到祥子到场曾一度失语：祥子是亲自告诉她，你可以成为人类，你可以把你发自心底的呐喊变成歌声的人，又是亲自否定了她的歌声的人（在灯自己看来）。那么，灯从失语变得能够放声歌唱也恰恰蕴含着这样的演变：她再度拾起自己的歌声，让自己的歌词重新越出纸面。此时的高松灯不是在丰川祥子的极力推动下才唱出来，而是靠着自己的意志唱了出来。换言之，灯第一次有自觉地将自己的心情通过某种「言葉以上」的形式宣泄出来。不只是停留在纸面上的歌词，而是真正意义上的，对着身在某处的某人发出最为沉重的「叫び」（呐喊）。如果灯仍然停留在crychic，可能很难找到如此转变的契机。只有在经历过crychic的崩坏带来的剧痛之后，她被迫从名为crychic的舒适圈中跳了出来，然后靠自己为自己的「居場所」（容身之处）定义。<br>「碧天伴走」象征着灯的第一次尝试，而「詩超絆」意味着灯这种尝试终于在真正意义上得以实现。引文已经说过，我在这里不再赘述。「詩超絆」中有一句这样的歌词：「こころを叫ぶ/言葉を超えるため」。这句歌词我个人认为是整部mygo的点睛之笔，或者说是从crychic流离到mygo中的高松灯得以保全自己、实现自己的唯一途径。她从自己创作的歌词=「歌言葉」开始，将自己的生命体验与自己的歌声融合，进而为了「言葉を超える」（超越言语）而「こころを叫ぶ」（呐喊内心），最终在将「うた」的两面「歌」和「詩」合为一体之后实现了个人意义上与mygo意义上的双重意义上的「超絆」。<br>「言葉以上の気持ち」。初华仰望着星空，一边说着“我以为东京没有星星”，一边对灯说，你写的歌词就像诗一样呢。「歌って伝わる気がするよね。上手に言えないことも、言葉以上に、気持ちが」初华实在是一语中的。在初华的点醒之下，灯做出了即便只有自己一个人也要去live的决意。即便是朗诵，也在拼命地传达那份「言葉以上の気持ち」。最终，她藉由这种形式奇异的「詩超絆」实现了真正意义上的「言葉以上」。灯没有为这种 「気持ち」（心情/感情）命名，但是这种心情切切实实地传达给了我，为我撩云拨雾。<br>我在宵崎奏那里无比鲜明地意识到的寂寞感，正是这样一种感觉。宵崎奏由于歌曲的缺失，永远无法达到「言葉以上」的境地。在局限在剧情这样一种「言葉」的形式之中的同时，她也始终被局限在屏幕之内，与外部的我存在着相当程度的隔膜。而高松灯的越境让我切切实实地感受到了发自心底的震颤。面对「言葉」的岔路口，宵崎奏与高松灯分道扬镳：前者被脚本家禁锢在「言葉」之中而丧失了可能性，后者超越了「言葉」从而实现了仮想与現実的共振。「言葉」存在界限，但是却存在着在这种界限之外的情感。究竟如何表达出这种情感，高松灯给了我一个很好的答案。<br>————————写在后面<br>1、其实还有更加具备决定性的一击，让mygo带给我的震颤彻底将外部的我贯穿：那就是mygo的三次元live。椎名立希的cv林鼓子在4th live中提出了“十人乐队”这样一个名词，意为高松灯与羊宫妃那、椎名立希与林鼓子、千早爱音与立石凛、要乐奈与青木阳菜、长崎素世与小日向美香，五名角色与五名cv共十个人共同形成了mygo这支乐队。我也有很多与mygo的三次元live相关的感想，但是由于那些感想都是极其个人的感受以及近乎不顾一切的情感宣泄，放在这里有些格格不入，所以在此先按下不表。我只想再提最后一点：mygo只有是一个2.5次元企划才算完整。希望大家可以去看一看mygo的三次元live，亲耳听一听羊宫妃那的歌声。<br>2、宵崎奏的cv楠木灯出于身体原因退出虹咲，接替她的cv恰恰是mygo中椎名立希的cv林鼓子（林鼓子也因此成为第一位同时在邦邦和拉拉中担任主役的cv）。楠木灯在听说林鼓子在邦邦中配的那个团中的主唱名字也是「灯」的时候，楠木灯觉得相当惊讶。这实在是相当巧妙的缘分：不止是我文中的这些有些勉强的联系，宵崎奏和高松灯在现实中也产生了某种程度的关联。","time":"2023-12-6 11:17","title":"「言葉以上」：宵崎奏与高松灯的分道扬镳","userId":"661354","userName":"可憐","userSign":"(「生きたい」じゃなくて「死にたくない」だけだ。)"}