{"id":5791,"avatar":"//lain.bgm.tv/pic/user/m/000/00/80/8025.jpg","floor":"#1","group":"下半身","groupHref":"/group/podiphilia","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/725.jpg?r=1305989201","message":"<img src=\"http://i.imgur.com/bbjfM.jpg\" class=\"code\" alt>  <br>這次的話題有點色，但我依然保持好學的上進心來聆聽，<br>      順便讓大家知道男人怎麼樣在說色色的話時，<br>      還能像淫霸一樣講得讓女人覺得他有道光。<br>      從眼鏡底下流露出來的智慧之光？？<br><br>      （其實我一直對於男人愛不愛舔腳這件事，有很大的好奇心，於是… …）<br>      桔兒：淫霸哥哥，聽說你擁有魔之舌頭，很愛舔… …。<br>      夜影：沒錯!! 而且我全身各處都舔。<br><br>      桔兒：還記得有一次我被男人舔腳，<br>      包含舔腳趾和腳底，那種感覺真的很害羞、但又很舒服… …。<br>      夜影：嗯，因為害羞，會更刺激，進而更喜歡，我認為這是一種心理現象。<br>      AV中常有這種題材，開發女優的羞恥心，進而讓女優更嗨。<br><br>      我認為這不是劇情效果，這是一種真實現象，就我的經驗，80%以上的女孩都願意被舔腳，但是一開始都不願意，當然要用盡心機，一步一步的嘗試、進而讓對方享受這種感覺，開放羞恥心… … 當然不見得每個男人都願意做，甚至我認為還是少數… …。<br><br>      桔兒：如果女人喜歡被舔，但是目前交往的男朋友沒有主動舔過，<br>      你覺得女人該怎麼暗示還是明示呢？<br>      夜影：我覺得男人啊，基本上不去舔就不會去舔了。<br>      明示、暗示應該都一樣，還有可能會嚇到他。<br><br>      桔兒：（嘻嘻！）淫霸哥哥，問你喔，如果真要從來不舔女人身體的男人來選，<br>      舔腳和舔私處這兩種，你認為哪個部位男人比較無法接受？<br>      夜影：我認為舔腳這動作比舔女人的私處更讓人難以接受，像剛才的問題來看，<br>      女生的羞恥心比較重，通常不敢說出來的佔大多數吧。<br>　　　<br>      而且，就算我再怎麼喜歡舔，如果遇到一個腳底脫皮的女生，我也不會舔。<br>      若她真的要求，那氣氛可能會怪怪的。<br><br>      桔兒：不過若以我來說，我知道被舔腳很舒服，但我還不曾主動舔過男人的腳耶。<br>      男人被舔腳的經驗是不是比女人少啊？在桑拿或酒店的小姐也會舔腳嗎？<br>      夜影：男人被舔腳的經驗我倒是不清楚，不過在桑拿是會舔腳，在酒店就不會了。<br><br>      桔兒：其實不論要舔哪裡，男女雙方都應該注意清潔，這樣才是尊重彼此的表現吧。<br>      夜影：對！舔腳本來就屬前戲，能讓接下來的做愛能更投入才是最重要的。<br>………………………………………………………………………………..　<br>      和淫霸聊了這些之後，我覺得不論是哪種性癖好，還是得以雙方能接受為前提，而且要用尊重體諒的心去做，倆個人才能享受真正歡愉的性愛。<br><br>      其實以桔兒的經驗來看，就算是交往很久的男朋友，每次被舔到腳時總是又羞又喜的心情，這種感覺真不是多幾次就會淡的呢，相信喜歡被舔腳的姐妹們和桔兒也有相同的感受。<br><br>      在AV中，很多劇情設計都是有舔腳的，例如以絲襪癖、戀腳癖為主題設計的作品，所以我相信也有不少男人喜歡舔腳這種前戲。而且在性愛這方面，女孩子大多容易害羞，對於想嘗試的各種性愛招式不敢主動開口。<br><br>      我覺得想嘗試舔腳的男人不妨大膽一點，先從小動作的撫摸腳部開始，再直接一小口一小口的試探女孩子的反應，如果女孩子沒有明顯的抵抗反應，再慢慢地給她舔下去就對了。<br><br>      但若是女孩子掙扎著不准你舔，你可別強來被踹了個無影腳喔！<br><br>      桔兒小叮嚀：<br>      你也想試試看舔腳或被舔的滋味嗎？可別像我第一次被舔時大笑出來壞了氣氛喔！<br><br><a href=\"http://avno1.com/?action-channel-name-viewblogitem-itemid-6319\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">via</a> ","time":"2011-5-24 22:45","title":"（学术向）從舔腳談起… … <桔兒對著夜影問些五四三>","userId":"8025","userName":"匿名土人65535","userSign":"(宝刀未老 金枪不倒 食我大雕 闻我幂脚 )"}