{"id":45185,"avatar":"//lain.bgm.tv/pic/user/m/000/20/29/202960.jpg","floor":"#1","group":"挑刺儿","groupHref":"/group/nitpicking","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3972.jpg?r=1422280489","message":"“同人”，本意为“志同道合的伙伴”及“由同志组成的团体”。“同人”一词原本指由志趣相投之士组成的文艺团体，这些“同人組織”（或可译为“同志社”w）自费发行的杂志就叫“同人雑誌”（简称“同人誌”）。<br><br>二战后，以漫画为主的同人团体和同人志出现，学校的漫画社团制作的同人志也开始增多，到了1975年，第一届CM被举办。在这个时间段，同人志仍然是指同人团体发行的杂志。然而，从80年代后期开始，由于印刷成本的降低，个人也有能力发行小本子了。等到复印机得以普及，制作成本进一步下降之后，以个人为单位活动的“个人社团”也出现了。（在这个时期，同人游戏和同人音乐也开始出现、发展。）<br><br>进入90年代后，同人的含义进一步发生了变化，“同人”越来越多地用于称呼“在CM这样的同人志卖场发布、贩卖自己的二次创作作品的人”（当然，“自费发行”的原创作品依旧被称为同人）。进行这样的活动的团体被称作“同人社团”（同人サークル，用于和文艺性的“同人組織”区分），而前述的以个人为单位进行活动的团体正在成为主流。同时，由于PC和互联网的发展，利用网络进行的发布、发行变得越来越常见。<br>（另请参见日文维基<a href=\"http://ja.wikipedia.org/wiki/%E5%90%8C%E4%BA%BA\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\"><span style=\"font-weight:bold;\">同人</span></a>条目）<br><br>最初的“文艺系同人”，由一群“志同道合”的成员组成（这里以文学为例，也可以是美术、书法等）。这些成员们起初因志趣相投而聚到一起，仅仅是以写作为乐，但此后他们的认识逐渐改变，为了在文坛展露头角，在社内互相切磋琢磨，对外共同斗争。明治中后期至大正初期，从这样的社团中涌现出许多文坛巨匠。另外，由于印刷技术不发达，成员需缴纳高额会费。<br><br>在二战之后，出现了漫画同人志的发行热潮。此时的漫画同人较之前的文艺同人活动而言，更侧重表达自我主张而非把书卖出去。不过此时的同人团体依旧有着给成员互相切磋琢磨的机会，为今后的出道积累经验的作用。<br><br>由于CM这样的同人志贩卖会的出现，旧的会员制同人团体受到很大冲击。成员不必再依赖社团发售作品，共同制作的价值也大打折扣。大的集团逐渐分裂成几人的小团体（此时条件还不适合个人独自展开活动），团体成员的兴趣爱好基本一致。随着宅文化的出现与发展，进行同人创作的人逐渐增多（相当一部分是想对喜欢的作品、角色进行再创作）；与此同时，印刷成本的降低、PC的普及与互联网的发展，都使得同人创作的门槛进一步降低。其结果就是，个人独自展开同人活动的情况开始出现。至此，同人由最初的“以出道为目的共同努力的团体”变成了以宅文化为核心的“自主创作、发行”。<br>（另请参见<a href=\"http://d.hatena.ne.jp/otaku-dojin/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">＜同人＞の系譜</a>）<br><br>除去字典上的义项之外，目前“同人”一词在日语中主要有以下三种含义：<br>①由志趣相投之士组成的文艺团体（或可称之为旧同人）；<br>②创作并自费发行二次创作作品的行为（即“二次創作同人”），及从事此类活动的个人及团体；<br>③创作并自费发行作品的行为（包括“一次創作同人”和“二次創作同人”），及从事此类活动的个人及团体。<br>需要注意的是，虽然我将创作行为按原创与否区分开，但在实际使用中往往并不特意区分②③（且指代②的情况更多）。<br>虽然中文里原本就有“同人”一词，但宅文化的“同人”概念毫无疑问是来自日本。我对于中文直接使用“同人”一词这一行为仍抱有一些疑虑：一来“同人”一词在日语中也是存在误用的（已<a href=\"http://www1.ocn.ne.jp/~nonstop/doujin/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">有人</a>就此发表了看法），二来国人模仿日本单用“同人”二字时常造成混乱（对日本宅的主流用法我是不敢苟同的）。不过这不是本文重点，大家把本帖当作普及小知识就好了。<br><br>注：<br>1、“同人”≠“非商业”，个人/团体进行同人创作的主要目的或许不是盈利而是兴趣（我在前文也提到，这样的情况越来越多），但是因此称之“非商业”是不准确的。只要是销售行为，不论其目的与实际盈利情况如何都算作商业行为——在CM这样的同人志贩卖会进行的贩卖也是如此。可以用来描述“同人”的词应该是“自费出版”及“自费发行”，即不经由出版社，由同人团体/个人自行承担出版费用并发行。<br>2、“二次创作、”“二次同人”的二次，并不应该按字面意思理解为“第二次”而应作“再次、重新”解释，三创四创属于二创的一部分。日本人似乎很少说“二次創作同人”，更难以见到“一次創作同人”这个用法，二创直接说“同人”、一创用“オリジナルの同人”。 ","time":"2015-2-4 00:48","title":"同人","userId":"nitpicker","userName":"天地守","userSign":"(我也魔怔了)"}