{"id":370907,"avatar":"//lain.bgm.tv/pic/user/m/000/30/32/303261.jpg","floor":"#1","group":"BANGUMI讲武馆","groupHref":"/group/martialarts","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4633.jpg?r=1655824150","message":"最近发现BANGUMI还是有一些学过武术的班友的，所以来建个小组，制造一点大家可以交流的话题。毕竟交流对于进步还是很重要的。<br>所以在此诚发英雄帖，请各位女杰、好汉来向大家展示一下所学，讲解一些技巧、理念，让我们互相学习，共同进步，弘扬尚武精神。<br>也欢迎各位没有学过武术的朋友来参与交流、发表看法。<br><br>在此，我抛砖引玉一下，介绍介绍所学。也希望能给班友们提供一点话题。<br>我学的武术主要是传统武术，最熟悉的流派/套路有三个：杨氏太极拳、心意六合拳、迎手鞭杆。最后一个是兵击套路。<br><br>我的杨氏太极拳师从家父，家父无师承。我爹曾比较深入的研究过中国的传统哲学理论，以此为基础开发（他更倾向于说这是重新发现）了一套心法，应用到太极拳和一些散手的练习当中。<br>这套心法有三重，另有俩套训练理论和方法。<br>第一重理论是阴阳合，强调武者各部分的协调，尤其是可称之为一组阴阳的部分之间的协调，比如左右的协调，上下的协调，前后的协调，攻守的协调，形意的协调等等。具体来说，比如，当武者要出右拳的时候，左拳可以回收，但回收与出击不是两个动作，而是一个完整的动作，这个动作开始的时候，回收与出击就都开始了，结束的时候，也基本一起结束。当然，实际上不要求时间一定控制的那么精确，重要的是协调一致的意识。另外，快慢也是一对阴阳。为了提升速度，不能只练快动作，而是要尽量的慢动作练，越慢越好，慢但是不断，在动作不断的前提下尽量慢，但也不可以只练慢动作不练快动作，快慢动作都要练，这对速度的提升还是很有效果的。<br>第二重理论是关于整体性。强调的是身体是一个整体，每一次打击都像是整个身体顶在拳上，每一次被打都像是整个身体在承受冲击。具体地说，我爹最早教我这部分心法的时候，要求我出拳的时候想象自己的胳膊是一整根棍子，直拳如同用棍子去捣，最终把这种感觉放大到全身。<br>第三重就比较玄乎了，叫做虚灵，要求放空意识，然后集中意识在出击这一件事上。前面的两重理论甚至可以忽略掉。第一次放空的时候，我爹告诉我从手上的触觉开始放空，从手上的各种感觉开始放弃，慢慢扩展到全身。注意是放弃不是无视。打出来的效果就很奇妙了。出击的一方可能很轻松，甚至速度都不算快，但是被打的一方，即使抱着垫子列好架势打在肩膀上，一样让人内脏不舒服，如果防护不到位打在肩膀上都能让人有种心悸感。这背后什么物理数学原理我没想出来。这种打法我们一般也不对人练。<br>作为基础训练，我们很重视易筋经和洗髓经，但是一般没那么长空闲时间，就以一部分易筋经的动作为主，也作为热身运动。大概思路就是最大力量伸展躯体到极限。我开始练的比较晚，效果还不明显，但是作为热身运动感觉效率还是很高的；我爹的肌肉状况就比较不一样了，肌肉的弹性非常好，有些一般不会有很多肌肉的地方也会有一些肌肉覆盖。他说这种锻炼对肌腱很有效。<br>另外，有时候也会做一些诸如俯卧撑、跑步这样的运动，做这种运动的时候则要强调“中庸”的锻炼强度。举例来说，如果一组俯卧撑最多可以做五十个，那么每天锻炼的时候二十几个一组，每天或者每几天增加一个，如果一组做下来会比较疲劳，那就再减去一些。不追求极限，但是慢慢增加。<br>技击技巧上就跟一般的杨氏太极拳差不太多了。具体地说，我练的套路是杨氏八十八式，所以基本招式也是套路里的动作。我爹额外强调两点：一是攻守兼备，一般不做不考虑防御的动作，大部分的进攻动作也是防御动作，防御动作也是进攻动作；二是招式活用，攻击手可以当防御手用，对上动作可以当对下动作用，摔跤动作可以当打击动作用。<br><br>我的心意六合拳师从一位传人，但我不是正式的弟子。我在老师那里学习这套拳法的时间比较短，但受益匪浅。<br>这套拳法心法上强调心意体的配合，我的老师尤其强调整劲，并且强调动作的坚定。从步法来做对比，太极拳一般为虚步，步先行，中心跟上，而心意拳讲实步，中心与脚步一起，踩地很实。<br>技击技巧则十分狠毒，怎么疼怎么要命就怎么打。其中给我留下印象最深的几招，基本思路就是稍稍拨开胳膊就往人胸口上撞，太狠毒了。<br><br>我的迎手鞭杆师从家父的朋友，老师有师承，但迎手鞭杆是自学的。这位老师熟悉多种兵器和拳法，鞭杆只是其中之一。<br>我用的鞭杆是长度一般在130cm的木棒。基础思路很简单，哪儿近还有伤害就优先打哪里，比如手，但招式还是很丰富多样的。因为长度适中，鞭杆既可以当作单手武器也可以当作双手武器，并且套路的把位非常活，所以打法也很灵活。我天生握力和腕力偏弱，所以有大约一两年的时间，我在校园里每天都拿着鞭杆练基本功，去食堂吃饭就练一路过去，结果食堂员工都认得我了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>再加一点散手反擒拿，这些大概就是我学过的东西了。还请各位英豪不吝赐教，来指点一二，或者介绍一下自己所学。<br>另外请各位手下留情<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2022-6-22 20:55","title":"英雄帖！ 兼自我介绍","userId":"rock1995","userName":"rock1995","userSign":"(人生五十年 如梦亦如幻 有生斯有死 壮士何所憾 ... ...)"}