{"id":370914,"avatar":"//lain.bgm.tv/pic/user/m/000/35/65/356552.jpg","floor":"#1","group":"BANGUMI讲武馆","groupHref":"/group/martialarts","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4633.jpg?r=1655824150","message":"比起前面的那一位兄弟我算是纯粹野鸡了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，我甚至不能说受过正规教学，我对截拳道更多来说是一种生活态度，所以我并不能给出什么有价值的真实建议，就当提前降低一下各位预期吧hhh<br>在故事开始，我不得不提到一款游戏——《只狼》。作为一个游戏玩家来说，我很久前就致力于研究游戏文化和游戏设计，特喜欢看b站的一位叫“攻壳gamker”的up主讲游戏。“攻壳gamker”的老大聂俊先生学习过剑道，在两期视频中对于《仁王》和《只狼》背后的剑道文化讲解得生动有趣，所以我便下决心想要去学习一种武术。<br>最初是想要去剑道馆，但很可惜我家那块没有剑道馆这种东西，所以我只能看视频解馋，装作拿着空气竹剑练习架势和步伐。不得不说这个时代的散装知识教学很神奇，我甚至还通过视频了解了有氧拳击、巴顿术（尽管我试着拿扫把甩过，难顶）、柔道摔跤的一招、还有传说中的无限流（不知道会不会被b友吐槽hhhh）……这些东西都非常碎片，我始终没有觉得我自己真正理解了它们的理念是什么，除了阅读过书稿的“无限流”（不知道这个东西会不会引起争论，但就我个人读过的无限流教学来说，无限流确实是非常追求实用性）。<br>于是某一天我想起了小时候玩过的《究极截拳道》，开始去了解截拳道是什么。<br>我很庆幸地读到了《截拳道之道》这本书（本书导读提及，该书由李小龙生前的手稿整理而成），在只言片语中尝试理解李小龙所讲的“武”、“禅”、“无”等概念后，我开始确信截拳道便是我应该学习的武术。我开始学着手稿中所授予的理解、去领悟习武之人应该都会尝试去领悟的“禅”。<br>“禅”之中，无我。在几年之后，我再次读到克里希纳缪提的口述被写下来的文稿时，我才真正意识到了习武之人所追求的“禅”，正是智者、圣人所说的那种超脱状态。可以说由于这样的机缘巧合，我真正地可以摆脱使我痛苦多年的精神疾病，去真正地做一个人而活着。以当代通俗的话来说，便是观察自己的思维，不要让思维去掌控自己，然后将自我置于真空。（ps：可以说《当下的力量》是现代版的克里希纳缪提的文稿，我非常推荐像我一样无法控制思考，多年以来被强迫思考束缚的人阅读）<br>在李小龙留下来的手稿中我大致是这样解读的，武是不能被“形”所束缚的，不要去追求那些花拳架势、套路把式，而是追寻根本，极致简洁，但也不是去通过否定传统武术而追求什么，态度必须端正。<br>可以说，李小龙对于武的理解，与我的思考逻辑，甚至是设计理念非常接近。我们不是为了去否定什么而做，而是去感受事物本身而去做。武术不是为了伤人，而是用于自己，去感受自己、感受生命。所以习武之人应当有“德性”。<br>而“德”，每个人的理解都不同，在我的理解中，“德”是人求善的意愿。尽管我会有不好的地方，但我依然勉励自己去做得更好。我也开始能够理解《论语》中士大夫有关的那句话到底是什么。<br>“像水一样，我的朋友！”<br>如今我的设计态度已经成为了我的生活态度，李小龙、克里希纳缪提、吹哥……这些开悟的智者，通过自己的言行指导我找到属于自己的“道”，我不胜感激。我只是个半调子的、甚至是没法打出像是武术班表演那样的华丽的人、但我却有幸能够进入到“开悟”这样的状态中去。我不是什么讲述武术的人，却有机会能够在未来的某一天向游戏领域的各位传授属于我的“道”的理解，那就应该像划破天际的闪电一样，用设计给业界留下慷概而取之不尽的宝藏。<br><br>推荐：《李小龙之道》、《当下的力量》、《诗经四十六的秘密》（演讲视频）、《见证者》（游戏）、《师父》（游戏）<br><br>ps：当时在b站逛了一圈，对李小龙的污名化可以说很严重，媒体和sb貌似都喜欢干这种事，但只有真正去了解那些被所谓“大众”实际上是无所事事的小人污蔑的伟人之后，才能发现被曲解的言语下面，是真心。<br>ps2：去年来到广州有幸能够见到广州的游戏开发者，以及在核聚变上和聂俊先生合照。说实话，对于我这样抱着奇怪的开发理念的游戏设计师，我的压力还是挺大的，但对截拳道的理解却勉励我不卑不亢，用勤劳和正直在业界肛出一片天来。截拳道真正地改变了我。<img src=\"/img/smiles/tv/63.gif\" smileid=\"102\" alt=\"(bgm86)\"> ","time":"2022-6-22 22:47","title":"武与徳与生活态度——说说我和李小龙的截拳道","userId":"356552","userName":"帕里帕里","userSign":""}