{"id":8549,"avatar":"//lain.bgm.tv/pic/user/m/000/05/25/52577.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这个堪称真人版棒球英豪+如果杜拉的结合版故事了<br><br>2011年，七月三十日，甲子園愛知縣代表隊決定賽。<br>其中一方是傳統超級棒球名門愛工大名電高校。<br>這所棒球超級強校曾經孕育出無數的棒球名人，當年的鈴木一朗就跟母校一起打進甲子園，只是最後含恨未奪冠。<br>愛工大名電在2004年甲子園冠亞賽時輸給濟美高校，但隨即在次年，平成17年四月四日獲得甲子園的至高桂冠。<br><br>這所被號稱愛知私立學校四強的愛工大名電有著悠久、自豪的棒球校史。光是以知名棒球界校友來說就有工藤公康（西武）、山崎武司（楽天）、イチロー（鈴木一朗、大リーグ・マリナーズ）、堂上直倫（中日）、堂上剛裕（中日）。<br>愛工大名電的棒球社更是已經創立五十五年，曾經創下連續三年進入甲子園的優異成績。<br>但他們曾經在2009年被一所默默無聞的高校以一分之差所擊敗，今天正是他們準備要在甲子園選手權決戰一役中復仇的時候。<br><br>另外一方叫做至學館高校，前身是1908年才成立的中京裁縫女學校，一直是一所女子高校。在2005年才由中京女子大学附属高等学校改名為至学館高等学校，也才開始招收男性。<br>而至學館的野球部也是從那個時候才開始成立的，所以成軍至今不過六年的時間。<br>而他們的特殊校友是瀨央みつき（前寶塚女演員）、伊調馨（角力選手）、坂本真喜子（角力選手）、西牧未央（角力選手）。（你想也知道這所學校原先是個女子學校怎麼可能五年之內就有人去打職棒？）<br>他們的野球部剛成立的時候設備和場地嚴重不足，甚至還必需要等到別的社團練習完之後才能夠輪到他們開始練習。據說一個星期只有幾天能夠用到操場來練習。<br>他們從來沒有進過全國大會，所以在各體育媒體報導時，他們的全國大會戰績是一片空白。<br>而打到愛知縣的全國選手權決勝戰已經是他們有史以來最好的戰績。<br><br>但這所默默無聞的高校，曾經在一次比賽中令人意外的打敗過棒球名門愛工大名電。<br>因此，這除了是至學館爭取進入甲子園的機會之外，也是再度證明他們實力的宿命一戰。<br>但在那一戰之後，面對至學館高校野球部的卻是一連串的厄運，彷彿是為了凸顯他們的毅力一般，悲劇接二連三的襲來.....<br><br>今年二月，至學館的王牌投手桐林史樹在東名高速公路上的一場追撞車禍中喪生了。<br>桐林史樹不但是王牌投手，也是個努力毫不鬆懈的運動員，他在酷暑中率領著球隊一路奮戰，只因為希望母親來探班時可以看到最好的自己。<br>擅長投變化球的他，今年高三尚未畢業，據說就已經有十所以上的大學希望延攬他進入校隊。<br>這個年輕的王牌投手生命就此消逝，他曾經是最有希望帶著至學館進入甲子園的隊長，但一切似乎都已經隨著他的過世而成為過眼雲煙。<br>可是，他的學弟們決心要扛起學長的遺志，立誓要打進甲子園，給學長在天之靈看看他們的拼博精神。<br>所以，每一場比賽，投手們都會把桐林史樹學長的照片帶在身上。<br>除了自己的努力之外，他們也希望學長在天之靈能夠守護他們。<br><br>而且，桐林史樹的母親和祖母，每一場比賽都會親自前來觀戰。（有時他的父親也會出現）<br>所以，這每一場比賽，也是打給她們看的。<br>但至學館高校野球部所承受的悲劇並不僅於此。<br>在二月十五日當天，被剝奪了棒球夢想的還有另外一個現役的投手，麻王健之郎。他因為肩膀受傷，從二年級以來就斷斷續續的不能上場，最後因為被醫生診斷「痊癒的機會不大」而終止了他的投手生涯。<br>殘酷的地方不只在於他再也不能穿著球隊的制服上場比賽，殘酷的地方在於兩年前他是為了和父親麻王義之監督（也就是至學館野球部的教練）一起打棒球，才進入到至學館高校就讀的。<br>健之郎飽受折磨，慢慢地與隊友漸行漸遠。<br>父親依舊還是球隊的監督，但自己卻再也不能上場打球。<br>和父親一起眼睜睜的看著自己夢想破碎的壓力，豈是一個十八歲的男孩可以承受的起的？<br>冬天到了，正當健之郎萬念俱灰之時，三壘手鈴木敬介（３年級）寄來了一封mail：「因為有你在我才能努力下去的!」鈴木敬介也是因傷所苦，擁有同樣經驗的人。<br>主將岡大樹（３年級）也很擔心健之郎，在放學的地鐵上激勵健之郎：「一個人抱著痛苦是沒辦法踏出下一步的」。<br><br>而後，健之郎有了改變。這支隊伍也有了改變。<br>在桐林選手忌日的三天後，全隊再度展開練習，在球隊會議中做出了決議：「我們要代替想打棒球，但卻再也不能站上球場的前輩的份也一起拚命努力。」<br>每當在比賽中，在壘上有人，球隊陷入危機時，全隊都會將注意力集中在投手丘：「看看桐林所在的天空吧!」<br><br>他們會一起望著頭頂上的藍天。<br><br>今年夏天，健之郎身為紀錄員（還有兼任球隊經裡），在板凳上穿著的是制服而不是球衣。<br>在他隨身攜帶的棒球筆記封底寫著兩句話，還有過世的學長的背號（10號）和姓名的縮寫。<br>為能夠活著這個幸福而感謝，為能夠打棒球這份喜悅而感謝。<br>他，不但扛起了同學的甲子園夢想，也把自己的甲子園夢想寄託在那些依舊在球場上奔馳著的學弟們。<br>這個夏天，穿著制服的麻王健之郎在場外靜靜的紀錄著這場球隊史上最好的戰績，還有頭上那片桐林所在的藍天。<br><br>關鍵的一場比賽終於到了。<br>至學館對上愛工大名電。<br>雙方你來我往的纏鬥，在每一局的比賽中互有勝負。<br>第一局下半愛工大名電發揮強烈攻勢奪下兩分。<br>第三局上半至學館高校拿到一分。<br>第四局上半至學館高校拿到兩分。<br>第五局上半至學館高校拿到一分。<br>第六局下半愛工大名電再度奪回一分。<br>接著雙方一路打到第九局。<br>但是，強悍的愛工大名電完全沒有放棄，在九局下半他們奮力發動猛攻！<br>在一人出局的狀況下，愛工大名電攻佔了所有的壘包，讓至學館陷入了絕體絕命的危機！<br>此時，至學館高校喊出了暫停。<br><br>選手們齊聚投手丘，脫下帽子，一起看向，桐林學長所在的那片藍天。<br>他們要向學長桐林史樹報告目前的危機，祈求他能夠和所有選手一起呼喚來奇蹟。<br>奇蹟果然出現了。<br>不，這應該不能算是奇蹟。<br>這應該是直到最後一刻也沒有放棄的至學館選手們所拼鬥出來的果實。<br><br>是那些流著汗水，曬的滿臉通紅，還在球場上努力的人們奮力爭取來的成就。<br><br>這應該是那些即使資源不足，即使成軍只有六年，即使隊上的王牌過世，也沒有自暴自棄的選手們在絕境中堅持下去的血淚撼動這個世界的結果。<br><br>所謂的奇蹟其實是他們青春的信念與血汗的結晶，是他們每一分每一秒努力不懈所追求到的夢想！<br><br>愛工大名電的下一個選手打擊出二三壘之間的滾地球，接著至學館選手直傳本壘，刺殺了對方。<br>然後愛工大名電再打出一個一二壘間的滾地球！<br>至學館再度將跑者刺殺於二壘！<br><br>他們贏了！他們贏了！他們贏了！<br>這是他們短短六年的球隊史上最好的成績！<br>至學館高校終於進入了甲子園！<br>他們終於完成了學長未竟的夢想！<br>選手們滿臉淚水的向著所有來替他們加油的師生鞠躬。<br>球場上響起了至學館的校歌「追夢人」。<br><br>一番高い所に登って<br>一番光る星を掴んだ<br>一番辛い道を選んで<br>一番強い心をまとった<br>海を渡る風が吹いた<br>カシオペアが近くに見えた<br>夢を追い続けた<br>そしてここまで来た<br>でもどうしてかな<br>熱い涙が止まらない<br>うつむきかけた時<br>君の顔が見えた<br>差し出された白い腕が<br>翼に見えた<br>いろんなことを経験したね<br>あんまり先を急がないでね<br>いろんな人に巡り会えたね<br>そんな旅なら悪くはないさ<br>オリンポスの丘の上から<br>女神様の歌が聞こえた<br>夢を追い続ける<br>もっと遠くへ行く<br>でもどうしてかないつもみんなにいて欲しい<br>一番星よりも夏の星座が好き<br>君がいれば夜を越えて銀河になれる<br>君がいれば夜を越えて銀河になれる<br>君がいれば夜を越えて銀河になれる<br><br>真是泪流满面。。。更加坚定了拼命打工明年去甲子园的信念<br><a href=\"http://v.youku.com/v_show/id_XMjkxNzUxNzY0.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">内牛满面</a> ","time":"2011-9-7 16:02","title":"今年夏季甲子园的一个故事","userId":"zhangtuo414","userName":"啊诺八嘎","userSign":"(Time goes by)"}