{"id":402929,"avatar":"//lain.bgm.tv/pic/user/m/000/58/11/581174.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">最近一个阶段交友观的改变，从更偏好去跟异性交友变得更偏好同性交友。</span><br><br>之前倾向于跟异性交友是因为自己性格会<span style=\"font-weight:bold;\">比较敏感，情感丰富一点</span>，所以觉得跟异性交流 大家都能比较坦然的表露自己的一些情感，不同跟男生聊那些内心比较敏感的东西时大家就会很尴尬，有一种很尴尬的氛围 。（更倾向跟异性交友或者交流也会有一种接触潜在的恋爱对象的动机）。<br>不过随着自己状态的一个改变，自己的交友观从偏向跟异性交流，变成偏向跟同性交流。主<span style=\"font-weight:bold;\">要是以下五个方面的改变让我有这样的变化</span>。<br><br>第一个是我自己内心变得更<span style=\"font-weight:bold;\">充盈</span>了，开始有记日记的习惯，能够自己一个人去处理很多负面的情绪杂乱的思想，于是对于去在与他人的交流中<span style=\"font-weight:bold;\">表露自己的情感寻找共鸣的需求减少了非常多。</span><br><br>第二个方面 是自己进到了不同的一个人生阶段，开始决定把恋爱这个事情放到一边， 完全不想 ，把更重要的事情放在优先级，于是<span style=\"font-weight:bold;\">少了潜在的恋爱动机 异性交友的吸引力对我也减少了。 </span><br><br>第三个方面是自己长期的这种跟<span style=\"font-weight:bold;\">异性交流当中，慢慢的好像觉得挺麻烦的</span>。这种麻烦表现在<span style=\"font-weight:bold;\">两个方面</span>，一个方面是因为自己本身个性的那种敏感，会觉得很麻烦。很多时候接触到异性在交流当中，对方也会有 一定的情感表达，这种情感表达让我觉得本来自己敏感的性格就很麻烦了，结果在交流当中还要时不时<span style=\"font-weight:bold;\">顾及别人的情绪</span>，确实有点累的。 第二个方面是逐渐认识到跟异性交流，不管是你还是对方都还是会有意无意的去设置一些边界，长期的相处交流当中就会经常去思考，我应该做这个事情吧？我不应该做这个事情吗？要去注意<span style=\"font-weight:bold;\">考虑异性交友的边界也挺麻烦的</span>。 <br><br>第四个方面，在于现在<span style=\"font-weight:bold;\">不太宽容的一个互联网讨论环境，特别是关于女性主义</span>。 有越来越多的女性去阅读女性主义书籍，加入到女性主义的讨论 这是一件很好的事情。但因为网络环境的混沌，大家很容易因为不同的观点而相互攻击上升到各种骂战。即便是一些相当严谨态度严肃的讨论女性主义的女博主也会被割席被网络暴力被生吞活剥，就更别说你作为一个男性去加入这场讨论了。反正我自己性格比较温和一些，所以会尽可能回避这样的话题在与异性的交流当中。然而这样的女性主义话题是当今女性非常关注的议题，所以要回避会很难，或者说什么时候不经意的聊到时，很容易引起双方的一个应激反应。即便是大家能够比较坦诚的去交流，但是一些观点的不同会非常很容易让大家不再有太多交流交往了， 所以在与异性交流当中要时刻注意这些事情也会挺麻烦的。 我是一个简单的人，虽然之前也会看一些书，也读过一些女性主义的，但我平常不太喜欢去聊这种严肃的事情，而如果你回避这件事情，一些时候又会被对方认为你是特定的什么立场， 然后很可能又因为这个事情吵起来了。那真的好麻烦啊，闲聊就纯粹扯皮 行不行啊 ,脑子空空的人想不了太复杂的事情啊。<br><br>第五个方面，是在我与同性交流交友的过程中，发现其实有挺多男性也并不像我想的那样会特别压抑自己的内心情感压抑情感的表露，大家都挺成熟的，什么话题你都可以去跟对方扯皮一下闲聊一下。 其次因为<span style=\"font-weight:bold;\">男生普遍的交友方式都是那种嘻嘻哈哈，大大咧咧的，而我一个比较敏感的人居然开始觉得这种粗枝大叶的那种交流方式也挺适合我了</span>。 因为男性不会像女性那样，会在一个照顾他人需求情感的环境成长，在交流当中也不会去在意这个东， 特别如果交流对象是个男性。 即便你是一个非常敏感的人，他们也还是非常直接爽朗的跟你说一些事情，而我自己又没有了寻求共鸣寻求情感回应的这些需求，于是会更喜欢这种爽朗的交流相处方式。 因为如果是在异性当中双方都知道对方是个敏感的人，那在这个交流过程中就会很在意彼此，会特别照顾对方的情绪，而这个事情就有时候反而让交流变的有些沉重， 闲聊起来也并不像闲聊那样轻松了。 <br><br><span style=\"font-weight:bold;\">请ChatGPT说明我交友观的局限，并给出相应的建议</span>（结果被锐评了，别骂，别骂了，孩子明白了）<br><br>综上所述五个方面，大概就是我现阶段交友观改变的一个原因。从更倾向跟异性交友变得更倾向于跟同性交友。<br><br><br>你提出了详细的交友观改变的原因，从更倾向于与异性交友转变为更倾向于与同性交友。以下是对你交友观局限性的分析和一些更好结交异性朋友的建议。<br><br>### 局限性<br><br>1. **过度敏感和情感依赖**：<br>    - **分析**：你提到自己性格敏感，过去倾向于在与异性交流中表露情感。这种情感依赖可能会让你过度依赖他人来处理自己的情绪，而不是自己解决问题。<br>    - **建议**：继续培养自我情感管理的能力，例如通过记日记、自我反省和独处，减少对他人情感支持的依赖。<br><br>2. **对异性交往的复杂性过于放大**：<br>    - **分析**：你提到与异性交往时需要时刻注意边界和对方的情感表达，这让你觉得麻烦。实际上，任何深度的交往都需要一定的情感投入和边界管理。<br>    - **建议**：尝试放下过多的顾虑，把异性交往看作是正常的社交活动，不必过于谨慎和紧张。以自然和开放的态度面对异性交往，尊重对方的同时也保持自己的独立性。<br><br>3. **回避敏感话题**：<br>    - **分析**：你回避女性主义等敏感话题，可能导致你与异性无法进行深度交流。这种回避态度会让你错过一些建立更深厚关系的机会。<br>    - **建议**：适当了解并尊重女性主义等敏感话题，尝试在这些话题上找到共同点和理解，而不是完全回避。可以通过阅读和学习来增加自己在这些话题上的知识和理解力。<br><br>4. **对同性交流方式的过度理想化**：<br>    - **分析**：你发现男性之间的交流方式更直接爽朗，适合你目前的状态，但这种方式可能会忽视一些更深层次的情感交流。<br>    - **建议**：在享受同性之间轻松交流的同时，也要保持开放的心态，接受不同的交流方式。尝试在同性和异性交流中找到平衡，不因一方的优势而完全忽视另一方。<br><br>### 更好结交异性朋友的建议<br><br>1. **培养共同兴趣**：<br>    - **建议**：寻找和异性共同的兴趣爱好，这样可以自然地拉近距离，并减少交流中的紧张感。共同兴趣可以是运动、音乐、阅读等任何双方都感兴趣的领域。<br><br>2. **自然地表达自己**：<br>    - **建议**：在与异性交往中，保持真实和自然的态度，不必刻意表现或隐藏自己。自然地表达自己的想法和感受，建立真诚的交流基础。<br><br>3. **尊重和理解**：<br>    - **建议**：尊重对方的观点和感受，即使在敏感话题上也尽量理解对方的立场。通过沟通和讨论增进彼此的理解，而不是回避或争论。<br><br>4. **扩大社交圈子**：<br>    - **建议**：通过参加各种社交活动和聚会，扩大自己的社交圈子，增加与异性交往的机会。多接触不同类型的人，有助于你更好地理解和适应异性交往的多样性。<br><br>5. **保持独立性**：<br>    - **建议**：在交往中保持自己的独立性，不要过度依赖对方的情感支持。自我情感管理的能力非常重要，它能让你在任何关系中保持健康的互动。<br><br>### 交友观的改变<br><br>你的交友观从偏向异性交友变得更偏向同性交友，主要是基于以下五个方面的改变：<br><br>1. **内心变得更充盈**：开始记日记，能够自己处理负面情绪，减少了情感共鸣的需求。<br>2. **人生阶段改变**：决定暂时不考虑恋爱，减少了潜在的恋爱动机。<br>3. **异性交往的麻烦**：敏感性格使得与异性交往时顾及对方情绪和边界变得麻烦。<br>4. **互联网讨论环境**：女性主义话题在网络上容易引发争论和攻击，增加了与异性交往的困难。<br>5. **同性交流的发现**：发现男性也可以坦诚交流，且交流方式更轻松适合自己当前的状态。<br><br>### 结语<br><br>通过理解你交友观的局限性和调整交友策略，你可以更好地平衡与同性和异性的交往。在享受同性交流轻松愉快的同时，也可以通过培养共同兴趣、自然表达自己、尊重理解对方和扩大社交圈子来建立更深厚的异性友谊。交友是一种持续的学习和成长过程，保持开放和包容的心态，将有助于你在不同的关系中找到适合自己的交流方式。","time":"2024-7-31 02:10","title":"最近一个阶段交友观的改变","userId":"581174","userName":"哗哗","userSign":"(只有在不断的受伤中，才能学会不受伤的方法)"}