{"avatar":"//lain.bgm.tv/pic/user/m/000/35/73/357357.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"=      <br>       年关将至，我从外地回了老家，刚下车，立即通知了两个好朋友我到家的消息。没过几分钟就收到两条回复：<br>        “下午到。”<br>        “准备好，明天早上去你家。”<br>       下午还懒洋洋得躺在沙发上，收到一条消息：<br>        “到你家门口超市了，要吃什么？”<br>        要了一瓶可乐几袋薯片，一会儿一个微胖的小子进了家门，这家伙名字缩写sb，自然而然得，我们这几个要好的朋友都以sb称呼他。他背着一个双肩包，不必想，肯定是一包吃的。就这样我们开始了名为过年的好日子。<br><br>       长途劳累，晚上睡得很早。第二天早上八点，我和sb还舒舒服服地裹在被窝里，房门进来一个瘦高个，他姓余，为了和sb呼应，我们一般叫他愚蠢〇（〇是他名字中的一个字），接着还衍生了一堆近义词称呼，最后诞生了一个超长的组合外号foolish stupid baka aho 愚蠢〇。当然，相应得我也有一个外号，在这里我就不说了<img src=\"/img/smiles/tv/06.gif\" smileid=\"45\" alt=\"(bgm29)\">。<br><br>       玩了两天，第二天下午我们漫无目的地在街上游荡，这时候愚蠢〇说：“我们去爬山吧！”<br>       说到这，其实我们每年聚在一起都少不了爬山的话题，而且每次都付诸行动了。但是今年不太一样，现在的温度好像比以往低了些，所以我和sb马上提出反对，还列举了一长串的理由，原以为今年总算爬不成了，直到愚蠢〇说：“我们去看日出怎么样？”之后，我们两个沉默了，理由很简单，我们这么大，还从未亲眼看过日出。<br>       晚上到家，不知不觉玩到凌晨1点，我们确认真的打算去看日出后，一不做二不休，确定了日出时间是6:54，决定今天不睡，玩到4点半直接出发爬山。<br>       之后在我的提议下，三个人一起看了一遍红辣椒，4:28，我们洗漱洗漱，泡了个热水脚，换了一身保暖的衣服，出发了。<br><br>       走了将近40分钟，一路上灯光昏暗，甚至很长一段没有路灯，街上的店铺没有开着的，除了个别早点铺开始准备早点，平时的大街上没有一个人，过了城区到了山边小路，一种虚幻感油然而生。再加上刚看完红辣椒，心里总是毛毛的，我们提议放点音乐缓和缓和气氛，没想到sb一放就是鬼畜经典名曲，猝不及防...半路上偶尔会遇到从山上下来的大叔，终于安心了些。路上、路边的雪都没有融化完全，到了山脚下，这时候我们才意识到，是不是应该拍个日出的视频纪念一下？手忙脚乱地掏出手机，三台安卓，一台iphone：18%，40%，100%，100%。我的电最少，到了山顶八成拍不了什么，sb有40%，大概没什么问题，愚蠢有两部手机，一部iphone一部安卓，不过那部安卓是个百元机，大概派不上用场。<br><br><img src=\"http://wx1.sinaimg.cn/large/890a3708gy1fofajgtz6wj20rz08d7fn.jpg\" class=\"code\" alt><br><br>       抄了近路，爬了半天山，6点多十分钟到了山顶的庙里，寒风瑟瑟，里三层外三层也不太抵挡得了，我用我残存不多的电量打开 sky map，确认了太阳出现的位置，虽说还有四五十分钟才日出，可是那边的天已经有一点泛白了，sb看到这个天色，不太相信我和愚蠢提供的准确日出时间，打算现在就开始录像，他拿了两块砖头固定好他的手机，对准那边的山头就开始录像，愚蠢仗着自己有将近100%的电，也拿砖头固定了他的iphone开始录像。<br><br><img src=\"http://wx3.sinaimg.cn/large/890a3708gy1fofamo3y9lj213n0clwpo.jpg\" class=\"code\" alt><br><br>       天越来越白，然后开始泛黄，可是太阳就是不出来。<br>       6:50，太阳出来前几分钟，果不其然，sb的手机自动关机了， 他一脸悲伤地看着我们，我们也无能为力（果然是sb）。sb打算去庙里借个充电宝，在庙外走了一圈，和尚们好像还没起床，我们只好放弃了。<br>       这时候，太阳要出来的山头已经出现一个一片金黄的扇形了，感觉太阳喷薄欲出。我们还在焦急地等着。<br><br>       金黄的区域越来越大，过了一会儿，山头出现了一个更金黄的金边，我大喊：出来了出来了！快看！要说这怎么形容，像咸鸭蛋的蛋黄或者是融化的铁水，太金太黄了，这时候太阳已经有点刺眼了，我们只好半眯着眼睛看完了日出的全过程。<br><br>      心满意足，我们走向那台拍完了全程的iphone，然而，我们发现，这台iphone...已经冻得关机了 <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 所以很可惜，即使我们带了四台手机，我们还是没能拍到一张日出中和日出后的照片和录到一份日出的录像<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>       在山上逗留了一会儿，我们准备下山了。<br>       都说上山容易下山难，下山的时候我真实感受到了，小路险峻，而且一眼望得到底，每一步落差都不小，迈出的每一脚都仿佛在把我们往山脚下扯。接近八点，我们到了山脚。脚底板生疼，实在不想走路了，用那部百元机打了个电话叫醒老爸，让他开车来接。<br>       八点多到了家，煮了些面吃，三个人向床上一倒，迅速睡着了。 ","time":"2018-2-14 00:47","title":"去看了日出！","userId":"xduu","userName":"鈴宮華緋 [团长大人]","userSign":"(成为世界第一)"}