{"avatar":"//lain.bgm.tv/pic/user/m/000/10/18/101885.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前情提要：<a href=\"http://bgm.tv/group/topic/344888\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/344888</a><br>经过若干天的思想斗争，最后终于屈服在了腰部的不适上，下决心买了Herman Miller Embody。神奇的是刚一下单，第二天坐旧椅子腰又突然舒服起来了……<br>订单是这样：<br><img src=\"https://s1.ax1x.com/2018/02/08/935Xee.png\" class=\"code\" alt><br>下单两个工作日之后的周一，店家发货了。物流发的联邦快递，送货的大爷帮忙抬进了楼门，送进了电梯，然后就没关了。椅子的包装箱巨大：<br><img src=\"https://s1.ax1x.com/2018/02/08/93ISJI.jpg\" class=\"code\" alt><br>但刚好是能搬得进门的尺寸，果然家具设计中这点尺寸问题还是很重要的。实际上椅子送来的时候外边还有一层保护性的薄木架子，在搬进楼之前送货的大爷就帮忙拆掉扔了。感谢党&#x2A6A5;和&#x2A6A5;国&#x2A6A5;家的英明政策，在国内不管什么垃圾都可以直接往垃圾堆一扔不管，真是太幸福了，不然怎么处理这堆包装都是很头疼的事。<br><br>实际上椅子拿出来调好之后现在是这个样子：<br><img src=\"https://s1.ax1x.com/2018/02/08/935zFA.jpg\" class=\"code\" alt><br><br>今天反复调节了半天之后，我总结这椅子本质上可以分为两个模式。<br><br>一种是后仰式的“休闲”模式，相当于是整个身体都靠在椅背上，适合于看片之类完全不需要操作鼠标键盘的情形。这种模式下确实是非常舒服了，整个椅子靠上去就像是水球一样又软又有弹性，确实很神奇。这种模式下没有头枕某种程度上有点缺憾，也就是说没法坐在椅子上打盹。当然我的这把椅子目前准备是在家用，要休息直接就躺床上去了。如果是在办公室用的话……建议还是在办公室也放张床吧。<br><br>另一种则是大多数时候实际会采用的“工作”模式，这种情况下因为要操作键鼠，人的身体得稍微前倾，实际上经常只有腰骶部是撑在椅背上的。这把椅子可以通过拉一下坐垫左下的拉杆来把椅背固定住，来进入这一模式，这样就可以给腰骶部提供一定支撑了。不过支撑的力度也没有非常大，只能是说比普通的椅子好一些。而且实际当中我还经常干脆完全坐直，整个身体都脱离椅背……这种情况下相当于把椅子当凳子坐，那只要坐垫不硌屁股就什么样的椅子都无所谓了。只是在身体往后倚到椅背上时，这把椅子会给人比较熨帖的感受。<br><br>另外一个很重要的问题是，光有好椅子也没用，还是得配一张合适的桌子，桌子不合适那也再怎么样都会很难受。可惜我现在还在租房，用着房东的家具，桌子的问题只能等搬进自己房子之后才能解决了。理想的桌子应该是桌面差不多和椅子扶手同高，然后前伸出来一块的，这样就可以最大程度地倚在椅背上，手搁在椅子扶手上就能工作了。或者说如果椅子本身的扶手前方就能自带一块小桌板（类似于阶梯教室那种）就好了，但目前的厂家好像都还没有考虑过这种设计。Herman Miller不光卖椅子，也卖桌子，但要我再配一套桌子，我是配不起了。<br><br>说到扶手，这椅子的扶手也是可以左右调整的（前后不能调）。这方面只能说不愧是美国品牌，充分考虑了美国fatty们的需求，而对于我这样的中国麻杆来说，扶手调到最里边也就是差不多好而已，如果可能的话我还想让扶手再往里调一点……所以肩宽小的人士可能得考虑一下这点。<br><br>另外，关于我之前很担心的售后问题，后来沈阳的售后服&#x2A6A5;务部电话还是打通了，据他们说即使是在大连也可以提供上&#x2A6A5;门维修服&#x2A6A5;务。当然实际能不能做到就不好说了，没准过几年这个牌子的中国分部直接倒闭撤出中国市场了呢。但至少从承诺上来说，保修十二年而且还能上&#x2A6A5;门&#x2A6A5;服&#x2A6A5;务，这售后服&#x2A6A5;务质量还是没得挑的。<br><br>总的感受来说，这把椅子确实是一把很不错的椅子。但至于值不值得起这个价格我也不好说了，毕竟我也没坐过一到三千元等级的普通人体工学椅，直接就冲动加钱上顶配了。其实我今天把把椅子调好之后，想到今后十几年的人生都要在眼前的这张椅子的陪伴下走过，就有一种像是结婚一样的奇妙心情…… ","time":"2018-2-9 00:01","title":"新椅子到手了！(✪ω✪)","userId":"eyecandy","userName":"Ƹ̵̡Ӝ̵̨̄Ʒ","userSign":"(ヾ(゜∀゜)ノ)"}