{"avatar":"//lain.bgm.tv/pic/user/m/000/20/83/208378.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"今天想和大家分享一个过去的习惯，顺便探讨一下最近一直在想的一些事<br>---------------------------------------------------------------------------------------------------------<br>前段时间去日本之前翻出来了一沓旧物，其中有我初中的时候买的第一本日语学习书，这本书的名字也很合适：《我的第一本日语学习书》。书的扉页里夹着两个练习册，其中一个是当时抄单词用的，另一个，则是这次的主题：我的动漫记录本。<br><br>初二的寒假，刚刚入宅，这是寒假之后的事情。寒假过后开了学，我还在初来乍到，了解圈子的过程中，就从自己最开始看的《Angel Beats!》和《CLANNAD》开始，顺藤摸瓜的在看别人推荐的和各种宅圈“名作”。当时在一个每周末回家的寄宿学校，在学校的时候每天晚自习完了拿出来从家里带来的移动硬盘，插在班里的电脑上，一个人坐在空旷的教室里看动画。因为每周要决定那周要看什么动画，总是会多拷几部，结果从最开始就养成了同时补好几部番的坏（？）习惯。同时看的动画多了，自然就开始力不从心，一方面经常忘了自己看到哪里，另一方面，似乎很自然的就有了想要记录进度的想法，于是用上了当时买的两个本子中闲置的一个，开始记录自己看动画的进度。本子里是这样的：<br><img src=\"https://i.imgur.com/tZHRFpr.jpg\" class=\"code\" alt><br><img src=\"https://i.imgur.com/qTB11sP.jpg\" class=\"code\" alt><br>初中之后就没好好写过字，字丑。当时还很中二（精日？）的用平成纪年……在这个本子上记录了一年半，然后因为生活的原因有大概一年多看动画的进度比较慢，大概也是因为没时间了，就没再记。在这段时间中不知道什么时候了解了bangumi的存在，我记得当时有种相见恨晚的感觉。从此这个本子就终结了它的历史使命。趁着某一个暑假的时间，我把所有的动画记录都逐渐搬到了bangumi上来。<br><br>现在用bangumi也用了两三年了，逐渐的在bangumi上记录的东西越来越多：观看记录，和动画相关的音乐，看完每集的感想，喜欢的创作者……在记录的同时似乎也有种自我标榜的心理，和记录下来之后的安心感。然而不知为何，在这个过程中，在心中某处却总有种隐隐的不安。最开始说不清这种感觉是什么，从何而来，但最近这种感觉越来越频繁，逐渐成型。今天又想起来了这个本子，翻着本子，我觉得我也许理解了自己的这种心情。<br><br>实际上Bangumi有一个功能我一直很想要，就是重复观看的纪录。虽然可以翻时间线，但时间线也搜索不了，如果能直接在列表里看到：我在xx，xx，xx的时间分别第几次看过某个剧集，和当时我留下的吐槽就好了。从这里我突然意识到了，在网络的时代，我们把自己生活的各个部分都寄托于网上。社交，娱乐，搜索，学习，还有这一切的纪录。<span style=\"font-weight:bold;\">在得到便捷的同时，我们是否也失去了些什么？</span>虽然这些东西不会因为某天自己家着火而消失，但同时我们也把对自己来说重要的各种东西，保留在了一个个的服务器上。iTunes如果停运，我的整个音乐库和创建的各种播放列表也就会随之消失；微信/Twitter如果停运，我的聊天纪录，发的各种照片和状态也会无处可寻。Bangumi如果停运，在这里做的所有纪录也都就找不到了吧。当然我信任sai，这里也不想冒犯sai和其他的网络工作者，不过万一的万一，如果哪天这些网站和服务器关停，是我们能控制的事情么？<br><br>当然，在网络时代，这都是理所当然的事情，我们也不太可能停止使用这些已经习惯了的方便服务。在把自己的东西放到网上的同时本来就是要有意识或无意识的给予服务的提供者自己的信任。不过，翻着当时写的笔记，我逐渐意识到了另一个问题。看着自己歪歪斜斜的笔记，到处划来划去修改的痕迹，乱七八糟的格式，莫名的却有另一种安心感。在Bangumi上纪录的时候，条目的结构有着明确的规定，时间线的格式是自动的纪录，而我看过的东西被整齐的分在想看、在看、看过、搁置、抛弃五个分类里；<span style=\"font-weight:bold;\">在利用网络上的服务的时候，我们是否把自己的一切都逐渐融进了这些服务的框架之中？</span>每首歌都分成了喜欢和不喜欢；对每一部作品的评价都被分进了几颗星星之中；对一个人说的话我们可以全都用一个赞来回复。在把自己的想法，心情和纪录都放到整齐划一的体系中的同时，我们似乎获得着某种强迫症一般的满足感。但人和我们周围的世界真的是像我们在代码中划分的那样简单而整齐的么？九星和十星之间没有其他的评价么？对一部刚看的新番，搁置和抛弃之中是否还有些别的状态？在网络的时代，手写的笔记和日记，实物的CD和DVD，是否有其不可替代的价值呢？<br><br>所有的这些，当然不是要否认整理和分类，等等的，在把复杂的世界放到网络上的时候所必要的简化过程。理性和感性不过是两种不同的看世界的方法；在评分后面毕竟还有评语，在使用这些网络服务的同时也不是不能接着用本子，今天发这个帖子的目的也不是为了鼓励大家都回到在本子上记日记和纪录。但同时，如果我们过于依赖这些服务，把自己的一切想法和心情都丢到其中不去再想，是否也不太好呢？ 今天写下来这些，只是想分享一下这些想法，一方面希望有人和我有类似的想法，一方面也是希望能抛砖引玉，讨论一下我们在网络时代纪录和生活的方式吧。文笔不好，写的也不太通畅，不知道有没有把自己的想法好好的传达出来，请多包涵…… ","time":"2018-2-9 04:56","title":"想和大家分享一个回忆 - 关于点格子和网络时代记录的行为","userId":"apocalypse_shu","userName":"丸梓","userSign":"(実は 奇跡の連続なのかもしれない)"}