{"id":402786,"avatar":"//lain.bgm.tv/pic/user/m/000/80/98/809896.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"如今讨论性别问题在变得越来越困难。讨论问题前我们往往要先费尽力气试图避开社会舆论中的曲解与极端势力对其的恶意利用。这对促进男女社会平等而言无疑是个沉重的打击，因为两性间交流的减少只会使社会中的不公现象更加猖獗。同学们，阅读以下文章时务必擦亮双眼，独立思考，理性讨论。<br>  一:被利用的女权风波——路线之争<br>近年来,无论是国内还是国外,互联网上对女权的关注度变得越来越大,引起了全球范围内人们对女权的反思与讨论。这无疑是互联网对女权斗争的一大贡献。然而不幸的是，这场斗争现在看起来更像是两性间的战争宣言而非一场结束性压迫的斗争。一部分好斗分子特别热衷于把女权运动变成一种凌驾于男权之上的特权。她们的愤怒、敌意与激动是如此强烈，以至于把运动当作了发起攻击的公共讲坛。她们自称女权主义者，本质上却是极其反动的。其中一部分人甚至认为男性是女性天生的敌人，试图建立一个乌托邦的女性国家，镇压、消灭男性。然而这种运动并没有提高公众对女权重要性的认知。<br>  首先我们要明白一点：阶级矛盾大于性别矛盾。性别矛盾无疑是存在的，但其背后的阶级矛盾才是始作俑者。资产阶级女权所要求的女权与广大无产阶级女性要求的女权存在着根本上的差别。资产阶级女性要求的是夺取资产阶级的剥削特权，成为寄生虫身上的寄生虫，进一步压榨劳动人民。她们并不从事生产，经济上主张依附于资产阶级男性。她们要求的不是与男性一同劳动一同获取报酬的权利，不是人格上经济上成为一个真正独立女性的权力，而是在男权主义的目光下把自己进一步物化，主动去迎合资产阶级的需要，并美其名曰女权的胜利。不要觉得这些话说得太过分，当前网上有不少一部分人追寻的就是这种及其反动的思想。她们讨论女权时并不涉及劳动生产与报酬问题，一味地强调精神上的独立与解放，试图在一些与经济无关的领域上占据一片领地以彰显自己身为女性的骄傲，却没意识到离开了经济地位，一切都是空谈。她们追求的精神自由依旧是资产阶级框架下的，迎合父权主义社会的，与真正的女性解放毫无关系的自由。<br>  互联网上这种资产阶级思想无处不在，时刻准备毒害女权运动。伟大的社会主义女权运动先驱卢森堡说过，剥削阶级中被物化的女性不是人口独立的一部分，只是剥削阶级的生育工具。我们追求的女权是什么？是与资产阶级女权截然相反的，水火不容的无产阶级女权。我们要求男女平等的社会，共同从事生产的社会，而非一方依附于另一方来获取利益的病态社会。我们要做的，是提高女性的经济地位，更是以完全不同的思维去寻找女性身上的闪光点与价值。当下社会，对于男性的评价依然是有关经济的，收入有多少，有没有房、车至于男性的价值明显要大于长得好不好看。然而评价女性时还有很多人脱口而出：长得好看不？我想问，长得好不好看有什么关系？长得好看又能怎样？不好看又能怎样？这种遵从于动物本能的原始价值体系早该被替换了。不要试图在不改变经济地位的前提下寻找女性的自由与解放。也不要认为精神领域上取得了一些成绩便是胜利。我们与胜利还有很长很长一段路要走。<br>二：互联网女权——方法论之争<br>  当下网络女权大致可以分成以下流派：完全平等派、性别差异派（女性优越派、差异平等派）其中差异平等派又可分为独立自主派和男女合作派。<br>女性优越论中一部分属于我上文阐述的资产阶级女权思想产下的极端思维，是为了达到夺取资产阶级男性的特权的目的而产生的。她们会倾向于选择以结婚为手段攫取资产阶级男性的资产与特权。而另一部分人主张一些脱离实际的偏见与刻板印象，如：女性更富有同情心，往往更加干净卫生，素质也更高，男性则往往邋遢，暴力，时刻对女性图谋不轨。所以这些人大多数是绝对的不婚主义或同性恋者。这些人近年来也在极大地影响着社会对于女同性恋的印象。<br>而完全平等派也常常陷入了父权主义思维的陷阱中，她们中一些人主张女性与男性要各方面都实现完全平等，忽略了生理上的差距，一味地追求成为男性一样的女性，认为自己不结婚不生育，从事脑力活动，加强体育锻炼即可实现平等，其实也是脱离了实践的片面思维。也有一部分人认为科技发展会消灭一切体力劳动，且可以通过一些体外生育技术实现男女身上的差别，也是过于高估了当今科技发展水平。<br>  差异平等派承认并尊重男女之间的生理差异，认为男女大体上还是平等的。<br>其中男女合作派认同男性在经济上的重要地位，总体上是认可结婚的。她们中保守的一派认为生育对女性是一种巨大的负担，男性应该给予各种补偿，并且因为女性相对更加顾家，男性要给予她们平等的地位。其出发点是好的，这也确实是一种比较温和的提升女性经济地位的方法。然而却有不少人恶意利用了这一思维，过多的强调彩礼及经济上的补偿，反倒加重了物化现象。而这种来自资产阶级的物化思维被运用在无产阶级身上时，因其原本就不足的资产，会导致整个家庭承受巨大的负担。<br>更开放的那一派则以女性对男性的吸引力为骄傲，并不认为这是一种压迫，并不反对以此得到更高的经济地位。不少主播与短视频相关产业从事者就属于这一派。客观而言，她们确实通过自身来实现了经济独立，然而随着女权发展，她们也是要被淘汰的。<br>  独立自主派主张女性实现完全的经济独立，通过自己的劳动养活自己，对于结婚拥有绝对的选择权，就算结婚也维持着很大的经济自主权。这一派别无疑是最理想也是最难实现的。<br>三：父权主义——是谁在阻碍发展？<br>  认可了提高经济地位的必要性后，又一个现实的问题摆在了我们眼前：当下的中国社会是不折不扣的父权主义社会。男性占据着很大一部分生产资料与资本，女性在此生存需要付出几倍于男性的努力，且时常会遭到鄙视与排斥。<br>在中国，最具影响力的父权思想非孔子开创的儒家思想莫属。作为奴隶阶级的捍卫者，孔子及其弟子将压迫女性的封建礼教发展到了令人发指的程度。“孔子曰：唯女子与小人为难养也。”（论语）其中小人是指没有人身自由的奴隶。孔子将女子与奴隶视为同一级别，足以体现他把女性当作家庭奴隶的反动实质。而后续该思想经过韩愈等人的发展，形成了深刻影响中国社会发展的重男轻女思想。不可否认，在世界各种封建社会当中多多少少都存在着压迫女性，强行把女性局限在家庭里的思想，然而都没像中国古代社会那般极端。程颐说：失节事小，饿死事大。古人坚决反对女性改嫁，一方面是维护封建统治秩序，让女性归附于男性，另一方面也来自男性对女性原始的占有欲。<br>  这都是大家再熟悉不过的内容，然而在现实里一些男性就忘掉了这些历史教训。他们用自己父权主义的思维盲目地概括女性，常常说到：“女人啊，就是狡猾，不听人话，没有逻辑，完全感性。”但这都是父权主义给女性贴上的标签。<br>足以可见，我们的社会历史注定了我们女权运动的艰辛。我们要尽力提高公众意识，减少社会对女性的偏见。其中互联网会发挥关键的作用，而混乱的女权风潮不但不能利用网络这一武器，只会把男女之间的隔阂越来越明显。<br>结语<br>看了网上的女权风波后更感觉中国女权运动发展任重而道远。如今女权竟然渐渐发展成了贬义词让我深感痛心。女权不只是女性同胞要追求的，更应该是全社会进步分子，不分男女老少，应该拼全力追求的。我们身为高中生，应该正确看待互联网上的发言，拒绝被带节奏，拒绝把错误的偏见带入生活。愿中国乃至全世界女性们拥有更友好的舆论，拥有更多参与实践的机会，能少受社会的不公的要求，与进步男性一同协作打造更合理的社会秩序。","time":"2024-7-28 19:00","title":"论当今互联网上的女权风波","userId":"luck3563","userName":"LUCK","userSign":"(知了知了知了)"}