{"id":405440,"avatar":"//lain.bgm.tv/pic/user/m/000/86/87/868775.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"忙里偷闲，受邀（<span style=\"font-size:10px; line-height:10px;\">我这种人还能用所谓的“受邀”真是幽默</span>）去学校的读书社的讨论坐一会，随便听一些，如果想的话，随便说一些。<br>       事实上，我在前几天就应该去的，但那次我刚到活动室的门口就听到里面传出：<br>       黑暗好像～一颗巨石～按在胸口——&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↓&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;←&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;←&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↓&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;→&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;→&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↓&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;←&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;←&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;→&#x1F3BA;↓&#x1F3BA;↓&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;←&#x1F3BA;↑&#x1F3BA;↓&#x1F3BA;→<br>       想到之后房间里面骄傲的海燕们将要叫喊着，飞翔着，像黑色的闪电，箭一般地穿过乌云，翅膀掠起波浪的飞沫，并呐喊着：“让暴风雨来得更猛烈些吧！”想我这样的海鸥也只能“在暴风雨来临之前呻吟着，——呻吟着，它们在大海上飞窜，想把自己对暴风雨的恐惧，掩藏到大海深处。”<br>       于是我推脱掉了，谁叫我是海鸥呢？但是呢，邀请毕竟也是接受了，还是得去。<br>       无比幸运的是，在做好预期管理后，我的实际体验好很多，可能是上次已经进行过激烈的斗争，毕竟暴风雨之后总会迎来晴天——整场的气氛缓和了好多——算上我整个活动室不超过10人，他们讲的书都还挺有趣的看，有讲《龙族》的，有讲《纳尼亚传奇》的，让我印象最深的是两个女生一起讲的白先勇的《孽子》，这次访谈的对象就是这两个女生。当然了，她们谈的完全不是当上个世纪被边缘的同性群体，而是以白先勇和王国祥的关系为引，谈了在她们看来的，抑或是，她们所向往的柏拉图式的爱情？<br>       V：指代笔者；G：指代被两位被访问对象的总称（因为主要对话是那位有绿色挑染的女生完成，这也是简称G的由来，和她一起的那位更多的是为她做补充，因此这在里将两人合并一谈）<br><br>V：你们好哇，我能够坐在这边吗？<br>G：当然可以^^。<br>V：好像你们在聊《孽子》这本书的时候，有谈这是此书是表达了白先勇和王国祥的赤诚的爱，但在我的印象中，白先勇先生好像从未公开表达对王的爱意。他的文字里最直接地谈到王国祥我认为是这段“我（白先勇）与王国祥相知数十载，彼此守望相助，患难与共，人生道上的风风雨雨，由于两人同心协力，总能抵御过去，可是最后与病魔死神一搏，我们全力以赴，却一败涂地。”因此在这个意义上，直接说这是他爱的表达我认为有些牵强，你觉得呢？<br>G：可能是我们的稿子写得太仓促了，没有说清楚，给你造成了误解，对不起啊……<br>V：不不不，不必道歉，要道歉也应该是我对刚刚钻牛角尖的而道歉，毕竟这一小点也部妨碍你们观点的表达。你能再说说你们喜欢这部作品的原因吗？<br>G：好的，我觉得最可贵的是，他不美化同性之爱，对性的本能不遮掩，用词不媚俗不造作。在他的笔下的那些孩子不是边缘群体，不是病人和罪人，而是把他们比作鸟，带着怜悯而温柔的视角来理解他们。<br>V：我是否可以认为，在他笔下这般，同时具有指向崇高的神性又不排除作为人的本能的爱，是你们所喜欢，有所共鸣的？<br>G：对的对的，我还记得我高中的时候摘抄的一句话，大致说的是“人和人之间爱情的方式，是一个孤独灵魂对另一个孤独灵魂在荒诞世界的相互呼应和应答。”<br>V：这好像是来自于周国平，但具体出自哪里，我一时间想不起来了。<br>G：应该就是周先生文字，想不到你还读过周国平。<br>V：这是什么很奇怪的事情吗？<br>G：这倒不是，我之前听说过男大生必读王小波，女大生爱读周国平<br>V：这个说法感觉像是王老师（社团指导老师）那代人会说的。<br>G：哈哈哈哈哈，好吧。<br>V：我们接着聊聊周先生的那句话，我分享一个和这个观点类似的说法。不知道你们愿不愿意听啊<br>G：当然愿意，等我们记一下。<br>V：不不不，没有那么夸张，这是随便聊聊。<br>V：人类的亲密关系和动物之间亲密关系在于，人之为人是在于对关系存在的追问，亲密关系的存在何以可能？换言之，似乎在亲密关系中人所能把握的只是每一个过去的瞬间。再换言之，所能把握的不是两人独特的关系，而是僵硬冰冷的外在形式。也可以说这个存在总是能躲在黑暗之中，躲避我们的理性对它的穿透。既然理性不能得到完全的把握，那么你们觉得用动物性的本能就能得到把握吗？<br>G：应该不行，因为这样以来人和动物区别在什么地方呢？亲密关系不久变成了欲望的发泄吗？<br>V：说到点上了，我们可以对周先生的话做一个“改写”：人的亲密关系应该是对动物性亲密关系的挣脱，而人和人之间的亲密关系得以建立应当是在圣灵的隔阂打通下的相惺相吸的状态。也就是说亲密关系是基于性本能之上，你们是觉得不能接受的，是吗？<br>G：话也没错，但完全没有这样的本能似乎也说不过去……<br>V：也就是说你们更加能接受宗教意义上的“爱”，因为这样的爱能让你和她的关系中把你和她都取消掉，只能下你们，只有你们之中的你，和你们之中的她。<br>G：我感觉你好像说到了我之前一直在看的某些东西但我一时间没有想起来太多。<br>V：那你还愿意再聊点别的吗？比如你喜欢看动漫吗？<br>G：这个话题转得也太快了吧……我老二次元了<br>（动漫话题省略，因为我不是动漫高手，想到什么再补充，另外帮我想个副标题吧）","time":"2024-9-14 10:53","title":"非正式不专业访谈节选5：（副标题暂缺）","userId":"868775","userName":"V.Q.Straka","userSign":"(It was the best of times, it was the worst of time)"}