{"id":405478,"avatar":"//lain.bgm.tv/pic/user/m/000/17/95/179593.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"后续在<a href=\"https://chii.in/group/topic/405478#post_2887114\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">40楼</a><br>————————————————————————————<br>太长不看简略版：<br><br>社交能力不高的i人楼主，和性格不好相处的同事A做了朋友，1年后认识了性格好相处的室友B。<br>三人行1年后，A闹别扭退群，现在要求明天和我单独谈话。<br><br>————————————————————————————<br>正文：<br>楼主社畜一枚，进现在公司2年多，入社不久和另一部门的同龄同事A熟络了。<br><br>A性格比较难处。小孩子脾气，不顺她意就发火，讲话不饶人，固执自傲又挑剔（这是同事一致评价，A跟公司各部门人都常发生争执，很多人都不爱跟她打交道，还有人诧异为何我能跟A做2年朋友）<br><br>优点也有：跟人吵完不记仇，转眼又来搭话。冷战几天就憋不住来约饭。对工作态度认真，心情好时也有善解人意的一面，兴趣爱好多，有些艺术才能。<br><br>A有点主动亲近我的倾向，同事都说她很喜欢我，但表现很别扭傲娇。<br><br>薛定谔的秘密主义者，不愿意谈自己的事（包括年龄生日，学校专业，家庭情况），但又想让别人问自己，不问最后也会自己说漏嘴。<br><br>薛定谔的二次元，喜欢柯南棋魂SEED等童年作（要不是瞅到了A手机壁纸是动画人物，我开始也不会跟A打交道），但我有天在食堂吃饭看动画，A坐我对面我只打了个招呼没陪她聊天，她就说“你都这么大了还看动画片吗”（瞬间血压上升<br><br>自己不吃的东西就是这玩意难吃不能吃，别人不吃的东西就是“xxx都不能吃，看来你不行啊”。说多了我怼回去，她态度又软下来。<br><br>找地方吃饭，我找的店A会找各种理由不满意，让A自己找，她就会说，行吧行吧就去你说的那家吧。然后去了又说菜不好吃（。<br><br>我对社交比较冷淡，可以适当有，也可以没有，是90%的绝对i人死宅，交朋友基本靠e人捡。这段交情也基本是A主动，我的诚意就是她邀请我尽量不拒绝，让我不爽的地方尽量不在意，态度尽量和善（。<br><br>虽然认识不久就认清了她性格，毕竟工作上交集多且无法避免，关系好点不碍事。兴趣细节不合但领域有重合，而且看她像只平时爱抓人的猫猫主动蹭过来示好的样子，感觉挺难能可贵的，不愿意太伤她心。心情好的时候还觉得她挺可爱。只要社交频率不太高，我性格也还算能忍。<br><br>就这样第1年算是相安无事，中间A从员工宿舍出去邀请我一起租房，我考虑到她性格难以相处，若是朝夕相处，压力太大我恐怕不太行，就婉拒了。<br><br>第2年，员工宿舍更换，住进来同龄同事B。A搬出宿舍前和B是室友。后来和A来往时，也常常会拉上B一起，我觉得她俩以前认识，大家年龄处境相仿，三人行挺好的（还可以分担一部分A给我的压力），前期相处挺愉快的。B的性格比较好相处，同住过程中我和B关系也好了起来。<br><br>但今年春天开始，A闹别扭的次数渐渐变多了。<br><br>比如A来我们宿舍玩，口味挑剔的A常常指挥我们找电影或动画片看，A觉得不好看，我和B觉得还行，想继续看时，A就气冲冲地回去了。<br><br>A和B同时学日语，我指导她们做日语题，B认真背单词大部分做对了，A坚决不背单词做不对，不一会儿就气冲冲地走了。<br><br>A在我们宿舍做听力题，B在旁边看视频走动开窗收衣服啥的，A说B你太吵了我都听不清了，然后气冲冲走了。<br><br>出去逛街吃饭，A要吃川菜，我不爱吃辣，B身体不舒服，最后没去吃川菜，A气冲冲一个人回去了，不接电话，还拿走了找B借的充电宝（。<br><br>次数多了，连好脾气的B都开始受不了A了，我比较熟悉A的性格，没有很意外但也觉得麻烦了起来。<br><br>但不知为何A来我们宿舍的频率却变得更高了（从一周1、2次变成3、4次，从晚上7点半回家变成呆到晚上9点，周末可以呆大半天），我周末去图书馆她也跟着，让我有点窒息，我是典型的i人，需要独处充电的时间，长期没机会独处就感觉压力很大。对A的态度也不由自主变得冷淡起来。开始回避一些A的主动邀约。<br><br>上个月我终于受不了，想搬出去租房，问了下B也有意愿，就一起找房子合租了。把这事（搬家理由说的是想专注学习）告诉A后，她先是邀我们到她那里合租（她租的房有空房间），我以位置（和图书馆的距离）为理由婉拒了。此后几天肉眼可见A的情绪变得很不好。我和B搬家的第二天，在又一次三人出行后，A拒绝了我提出的到我们新居来玩的邀请，随后从3人的微信群退群了。<br><br>B把A加回来，A说请不要再加她。并且在公司一周没和我们说话（我这周正好工作不涉及A倒还好，据其他同事说她这周脾气特别大）。<br><br>一周后的今天，收到A唐突的微信：<br><br><span style=\"font-size:14px; line-height:14px;\">“想知道为什么的话。。。就单独来找我吧。。。”</span><br><br>好害怕，去了会不会被捅。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">（讲道理这根本就是动画片里反派设陷阱抓人的台词吧！<br><br>虽然从约时间地点的语气来看，她像是憋不住想找人说话了，体现为约完地点就跟我分享起了日常照片（但我没精力回了…<br><br>我的诉求：不想把关系搞僵，因为人际关系一麻烦，我就会压力很大。<br>底线是当普通同事，保持正常工作合作关系。<br>恢复朋友关系也行，一周见一次面的程度，我是可以接受的。<br>最差的情况是解决不了，彻底跑路。<br><br>明天要一个人去直面A了，有点不安。<br>不知道她会说些啥，该怎么回，才能和平解决。<br>是该委婉点避重就轻，还是真诚地有话直说呢？<br>担心讲话太直接会激怒她，我也不想伤A太深，但一味迁就只会旧事重演。<br><br>想听听大家有什么想法或建议？","time":"2024-9-14 21:56","title":"如何面对与性格难处的傲娇同事之间的修罗场？","userId":"179593","userName":"AkatsukiShiro","userSign":""}