{"id":405415,"avatar":"//lain.bgm.tv/pic/user/m/000/53/83/538347.jpg","floor":"#1","group":"日语迷","groupHref":"/group/nihongo","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4964.jpg?r=1722829225","message":"为这篇我最喜欢的短篇小说，献上我的翻译。<br><br>    我是一名女工人，在N水泥公司里干活，缝制水泥袋子。我爱人曾经做着一份工，是把石头送到破碎机里打碎。十月七日那天早上，他把大石块铲进破碎机里头时，和石头一块栽进了破碎机里。<br>    他的朋友们想要救他出来，但是我的爱人就像溺水一样，沉到了石头底下。就这样，石头和他的身体相互撕咬磨合，揉成一条红色的细石落到了传送带上。传送带再把石头推进了粉碎机，那里头石头和钢铁弹丸挤在一起，在激烈的杂音中仍发出尖锐的诅咒声，叫喊着，粉身碎骨，再经过火烤，漂亮地烧制成了水泥。<br>    我爱人的骨头，血肉，灵魂，都变成了粉末。他的一切都被烧制进了水泥里头，只留下了工作服的这一点碎布。之后我缝起了编织袋——用来收殓我的爱人。<br>    我爱人变成了水泥——第二天我写下了这封信，悄悄地把它塞到了水泥桶里面。<br>    您是一名工人吗？如果您也是一名工人，请可怜可怜我，给我回封信吧。<br>    我多么想知道，这桶水泥被用在了什么地方啊。<br>    我爱人的水泥被分装成了几桶？又会被用在哪儿？您是泥水匠吗，还是说是一名建筑工人？<br>    我实在是不忍心，看见我爱人化作剧院的走廊和大宅子的院墙。可是我怎么阻止得了这件事呀！如果您是一名工人的话，务必请您不要把这桶水泥用在那儿。<br>    不，随便你吧，无论用来干什么都随便你吧。无论被埋在哪儿，我爱人都会觉得挺好的。没事的，他是多么的可靠呀，肯定能干好安排给他的那一份活。<br>    他本性温柔善良，同时坚实可靠的很哪。他还很年轻，只有二十六岁哩。我爱人不知道是有多么地疼爱我，我却连白寿衣都没给他穿上，而是给他套上的水泥袋！没有让他躺入棺材，而是倒进了转炉里！<br>    如此一来，我到底该怎么给他送行呢？因为西边，东边，远方，近旁，无论哪儿都埋葬着那人。<br>    您如果是工人，请给我回一封信吧。作为一点回礼，我把恋人穿过的工作服的碎片送给您。包裹这封信的东西就是那块碎布，碎布里渗入了石头粉末还有我爱人的汗水。曾经他穿着这残破的工作服，抱我抱得多么紧啊！<br>    拜托您了。如果没有叨扰到您，请您一定要给我回信，信里写上这桶水泥使用的日期，具体的地点，以及它被用在了什么样的地方，同样，您的姓名也请写上去。务请保重。再见。<br><br><br>原文：<br>    私はＮセメント会社の、セメント袋を縫う女工です。私の恋人は破砕器へ石を入れることを仕事にしていました。そして十月の七日の朝、大きな石を入れる時に、その石と一緒に、クラッシャーの中へ嵌ました。<br>　仲間の人たちは、助け出そうとしましたけれど、水の中へ溺れるように、石の下へ私の恋人は沈んで行きました。そして、石と恋人の体とは砕け合って、赤い細い石になって、ベルトの上へ落ちました。ベルトは粉砕筒へ入って行きました。そこで鋼鉄の弾丸と一緒になって、細く細く、はげしい音に呪の声を叫びながら、砕かれました。そうして焼かれて、立派にセメントとなりました。<br>　骨も、肉も、魂も、粉々になりました。私の恋人の一切はセメントになってしまいました。残ったものはこの仕事着のボロ許り(ばか)です。私は恋人を入れる袋を縫っています。<br>　私の恋人はセメントになりました。私はその次の日、この手紙を書いて此樽の中へ、そうと仕舞い込みました。<br>　あなたは労働者ですか、あなたが労働者だったら、私を可哀相だと思って、お返事下さい。<br>　此樽の中のセメントは何に使われましたでしょうか、私はそれが知りとう御座います。<br>　私の恋人は幾樽のセメントになったでしょうか、そしてどんなに方々へ使われるのでしょうか。あなたは左官屋さんですか、それとも建築屋さんですか。<br>　私は私の恋人が、劇場の廊下になったり、大きな邸宅の塀になったりするのを見るに忍びません。ですけれどそれをどうして私に止めることができましょう！　あなたが、若し労働者だったら、此セメントを、そんな処に使わないで下さい。<br>　いいえ、ようございます、どんな処にでも使って下さい。私の恋人は、どんな処に埋められても、その処々によってきっといい事をします。構いませんわ、あの人は気象の確かりした人ですから、きっとそれ相当な働きをしますわ。<br>　あの人は優しい、いい人でしたわ。そして確かりした男らしい人でしたわ。未だ若うございました。二十六になった許りでした。あの人はどんなに私を可愛がって呉れたか知れませんでした。それだのに、私はあの人に経帷布を着せる代りに、セメント袋を着せているのですわ！　あの人は棺に入らないで回転窯の中へ入ってしまいましたわ。<br>　私はどうして、あの人を送って行きましょう。あの人は西へも東へも、遠くにも近くにも葬られているのですもの。<br>　あなたが、若し(もし)労働者だったら、私にお返事下さいね。その代り、私の恋人の着ていた仕事着の裂を、あなたに上げます。この手紙を包んであるのがそうなのですよ。この裂には石の粉と、あの人の汗とが浸み込んでいるのですよ。あの人が、この裂の仕事着で、どんなに固く私を抱いて呉れたことでしょう。<br>　お願いですからね。此セメントを使った月日と、それから委しい所書と、どんな場所へ使ったかと、それにあなたのお名前も、御迷惑でなかったら、是非々々お知らせ下さいね。あなたも御用心なさいませ。さようなら。","time":"2024-9-13 20:46","title":"叶山嘉树《セメント樽の中の手紙》水泥桶中的信","userId":"mashiroyes","userName":"Mashiroyes","userSign":"(日语学习始自敢于翻译比对，检验自己的理解力。)"}