{"id":405426,"avatar":"//lain.bgm.tv/pic/user/m/000/91/03/910304.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"S说的有道理。抽卡手游必然节奏多，并且玩家重视社区节奏多于游戏创作性质量。这是游戏模式决定的，任何一部都逃不掉<br>“<br>路障：因为目前出了那么多游戏的片子，<br>我全都看了，就只有《黑神话》《影之刃》和《失落之魂》给了我很深刻的印象。<br>其他的，虽然感觉大家确实都在做，但感觉都还在摸索。<br>之前做手游你也是第一制作人，现在做单机也是第一制作人，<br>开发手游和开发买断制游戏，心情有什么不同吗？<br><br>S：其实我最开始也是单机的制作人，《雨血》时期。<br>我觉得做单机的时候，心态更健康（笑），<br>怎么说呢？心情很难用好还是不好去描述。<br>但我真觉得，做单机了以后，人的生活状态和心情状态都变健康了。（大笑）<br>为什么呢？因为你做单机，每天考虑的就只是玩法，剧情，考虑游戏本身就够了。<br>我自己也是一个比较创作型的人，人如果反复做这样的事情，心情就是会变健康的。<br>甚至有时候我待在公司，夜里一两点才回去，我也不会觉得太累，因为很开心。<br><br>虽然用roi来算的话，赚钱肯定跟手游没法比。<br>但心情健康了，生活美好了，这个事本身是有价值的。<br><br>我前面也做了十几年手游，我不知道其他制作人怎么想，<br>我个人觉得生活状态可能会变得压抑。<br><span style=\"font-weight:bold;\">因为手游，你绝大部分时间应付的根本不是创作问题。<br>你应付的是用户社区如何维护，如何处理节奏，哪天炸服了你又要如何写小作文道歉。<br>哪个地方掉落又如何不对了，抽卡的爆率又怎么样出问题了，数值又填错了导致怎么样……<br><br>你说你的画面做的多好，故事讲的多好，打击感多好，大部分人其实不care,<br>只要你在譬如卡池，掉落，补偿这类地方出问题，一般来说你其他努力就会全部都白费，全部都不重要了。</span><br><br>有玩家对我们说，你吃一桌满汉全席，中间有一坨屎，那你也吃不下去。<br>我觉得他说的是有道理的……<br><br>所以我们，包括我们手游同行，可能每天都在处理这种问题。<br>这已经完全不是创作的问题了，但是，<br>这又是你作为手游制作人必须要解决的问题。<br>我觉得无可厚非，毕竟你就是吃这碗饭的，这是你的责任。<br>但是搞定这些问题的过程中，你的心理状态肯定不会好。<br>而做单机呢，反正暴利的预期也没有了，<br>大家心态都很平和，只看创作本身就行了。<br>路障：挺好的，这就是护城河。<br>说到这也有个我自己很感兴趣的问题，关于灵游坊未来的发展，<br>我听说游戏科学当时分了两个团队，<br>一个做手游，一个开发3A，<br>因为也面临要养活自己的问题。<br>到2020年，那个手游其实都快完成了，<br>结果他们第一个宣传片太火了，就把手游砍掉了，<br>因为他们可能担心，《黑神话》为游科创造了这么大的热度，<br>这时在抬一个手游出来，玩家会怎么评价他们？<br>所以直接砍掉了这个手游，好像是卖给别人了？<br>但也有像金亨泰的Shift up那样，只以商业为导向的，<br>他们一开始做《nikke》手游很成功，然后做了《星刃》这种买断制游戏，<br>可他们现在好像又在谋求上市，筹集更多资金，<br>又想开发一款类似于《原神》那样多端互通的服务型游戏。<br>中国也有越来越多的这种项目，就是规格向着3A瞄准，<br>实际上是多端互通+F2P的模式。<br>那咱们《影之刃》之前一直是手游，<br>这次为什么会这么坚定的做买断制游戏？<br><br>S：这个问题很好，可能也是个很敏感的问题，我尝试着认真且小心地回答一下（笑）。<br>首先多端互通这样的尝试，我们最早的时候就想过这种路径，也讨论过。<br>所以去年我们《影之刃零》首曝的时候，很多玩家也以为我们就是这种游戏，<br>好像想吃单机红利，但实际上还是一个服务型游戏，<br>手游，或者顶多就是跨平台的服务型游戏。<br><br>我们不是没有想过这条路，但后来我们想得非常清楚了。<br>我们公司未来的核心业务，包括《影之刃》IP的正统系列产品，<br>肯定就是单机的，叙事性的，一次性买断的模式。<br>没有什么内购，当然传统的剧情DLC之类的除外。<br>这肯定是我们最核心的业务，不管是我自己还是我们核心团队，都想得非常清楚。<br><br><span style=\"font-weight:bold;\">因为只要是服务型游戏，它就不可能承担一个复杂叙事和世界观构建的作用，<br>这是矛盾的，你说我们主角魂，只有66天生命，他最后一定会有个终点，<br>这怎么做一个运营向游戏？不可能的。<br><br>所以运营向游戏，它就算可能讲某些故事，<br>譬如比较王道的，或者像不断推进的连续剧那样……<br>但它不可能讲一些有深度的，经典性的故事，比如有头有尾，有反转，有阴谋，有悬念，<br>那种故事在运营向游戏里面是讲不来的。<br></span><br>因为你要不断地更新版本，我们尝试做这种事情已经尝试了十几年了。<br>我们一开始也想一边做运营向游戏，<br>还在运营向游戏里做出《雨血：死镇》级别的那种计中计，不断反转的剧情，<br>但后来发现，剧情基本上只能发挥个20％？ <br>”<br><a href=\"https://www.bilibili.com/opus/940544722000150534\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.bilibili.com/opus/940544722000150534</a>","time":"2024-9-13 22:47","title":"抽卡手游玩家总是重视节奏多于游戏质量","userId":"910304","userName":"blackberry","userSign":""}