{"id":10611,"avatar":"//lain.bgm.tv/pic/user/m/000/01/55/15561.jpg","floor":"#1","group":"国产ACG推广协会","groupHref":"/group/d","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/919.jpg?r=1319442003","message":"引言：<br><br>2006年，随着广电总局的一纸境外动画限播令的出台，“中国动画”这个仿佛已经全然陌生的词汇又重新回到了公众的视野，继而在中央和地方的多项扶持措施的出台下陷入争议当中。<br><br>暮然回首，相对于中国动画昔日的辉煌与成就，如今整个行业的破败凋零不禁令人唏嘘。<br><br>而动画作为文化产生的一环，如今又被政府从新拿起。除去光鲜亮丽的口号，更为实际的一个问题放在我们面前，那就是造成今日现状破败的原因。因为我相信，只有明确了它，中国动画的崛起和复兴才不再是一句纸面上的宣言。<br><br>一、亿往昔峥嵘岁月<br><br>1941年，此时距离新中国成立还有八载春秋，甚至尚需四载寒暑抗战才能引来胜利，但就是在此时，中国第一部长篇动画《铁扇公主》诞生。也正是在这样历史背景下产出的一部中国动画电影，奠定了当时中国动画在世界动画之林的地位，乃至影响了全世界的动画行业，比如说当代日本动画产业的奠基人——手冢治虫。<br><br>万籁鸣，缔造《铁扇公主》的中国动画人。当然，他所缔造的并不仅仅只是一部《铁扇公主》，而是中国动画的一代基业——上海美术电影制片厂。<br><br>其实翻开上海美术电影制片厂的历史，更多的人看到的不是所谓的荣誉，而是自己童年的回忆，但这或许对于上海美术电影制片厂来说便是最大的荣誉。<br><br>不过让我们用更为理性的眼光来看上海美术电影制片厂的历史，其中最耀眼的成就自然是由万籁鸣带头制作的《大闹天宫》。<br><br>参加创作的原画、动画人员共有二三十人，被分为五个组，每组由一个原画、助理和几个动画人员组成。原画创作主要的关键动作，把主要情节按导演的要求画出来，动作从初始到结束的中间的过程要画3到7张，由动画人员协助完成。<br><br>工作内容按每场戏来划分，就像今天说的“承包”，动画设计中，导演只会把他的主要意图告诉创作人员，具体细节怎么设计处理，要靠个人去发挥想象。副导演唐澄给每个组分了一段戏后要大家去发挥。<br><br>当时没有电脑制作，全凭手中的一支画笔。一般说，10分钟的动画要画7000到1万张原、动画，可以想见一部《大闹天宫》工程的浩繁。整个绘制阶段每天都在重复同样的工作，50分钟的上集和70分钟的下集，仅绘制的时间就投入了近两年耗资百万以上。<br><br>几十年来，《大闹天宫》在国内外获奖不断（见注①），同时还伴随着相关产品的开发。很早以前，图书和音像制品就问世了。在音像制品上，一开始出录像带，之后又发行VCD，不管是录像带还是VCD，《大闹天宫》一定入围每年美影厂音像制品发行量的前三甲。 <br><br>而相比《大闹天宫》晚一年（1961年）展开制作的动画《小蝌蚪找妈妈》，则是在动画制作技术层面达到了巅峰，在当时没有电脑制作的情况下成功制作了被认为技术难度空前的水墨动画。<br><br>注释：<br><br>注①<br><br>1962年捷克斯洛伐克第13届卡罗维发利国际电影节短片特别奖<br><br>第十三届卡罗维发利国际电影节短片特别奖<br><br>1978年第二十二届伦敦国际电影节最佳影片奖<br><br>1980年第二次全国少年儿童文艺创作评奖委员会一等奖<br><br>1982年厄瓜多尔第五届基多国际儿童电影节三等奖<br><br>葡萄牙第十二届菲格腊达福兹国际电影节评委奖<br><br>二、山河破败，万氏基业转眼空<br><br>如果说昔日上海美术电影制片厂的辉煌代表了中国动画的巅峰，那么今日上海美术电影制片厂的凋零破落则映射着整个中国动画产业的无力与疲软。<br><br>2009年，上海美术电影制片厂制作的动画电影《马兰花》仍旧不能挽救多年以来的颓势，尽管上海美术电影制片厂此时已经经历《宝莲灯》、《我为歌狂》和《勇士》几部动画的制作尝试和挑战，仍旧不能改变最终《马兰花》不足千万票房的惨败。<br><br>2010年2月4日13时45分，中国著名动画艺术家、动画电影“中国学派”创始人之一，上海美术电影制片厂第一任厂长特伟因呼吸衰竭抢救无效去世。<br><br>一切看起来，已然跌入低谷，如此自然，如此的令人感慨。<br><br>打开电视机，看着水准还不如上世纪六十年代的中国动画，不禁让人想问，这几十年，究竟发生了什么。<br><br>1979年，十一届三中全会，中国明确提出“改革开放”的主张，并且就此开放国门，此时一并进入中国的当然也包括各国动画。<br><br>不过相对于军坛军迷们口中时常提及的国防工业十年浩劫（1981年~1991年）来说，中国动画当时并未遭遇直接的打击，相反，八十年代反而是上海美术电影制片厂为代表的中国动画产业的又一个创造高潮。<br><br>但是到时间到了九十年代的时候，曾经的大厦轰然倒塌，当我们睁大眼睛想要找寻些什么的时候，剩下的只有那个备受业内嘲笑的“蓝猫”。<br><br>中国著名动画人杭州玄机科技总经理沈乐平在接受媒体采访时，就曾提及一个重要的信息——进口动画的价格。正是这个“进口动画价格”铸就了九十年代以及今天中国动画人的噩梦，将屹立于世界动画之林的巨人彻底击倒。<br><br>动画作为文化产品，出口到中国有一个很重要的特性，它不同于电视、冰箱、电脑等物，因为每生产一件需要耗费必须的资源并由此产生实际的物理成本，而文化产品没有任何实质的硬物理成本，换言之，如果一部外国动画在出口到中国之前，其成本已经在本国回收，那么对于中国市场的定价几乎是没有任何成本压力的，如果硬要说成本，那么唯一的成本估计就是寄到电视台的那张播放光盘所需要的费用，仅此而已。<br><br>九十年代，日本动画产业为了扩展海外市场，一部动画的版权出给电视台，从几十块钱甚至到了几块钱。而此时早已是世界动画主流的美国动画的中国市场售价干脆为负数，即，电视台播出一部动画不需要支付任何版权费用，甚至可以获得了动画公司给予的补贴。<br><br>比如说大名鼎鼎的《变形金刚》便是用了全球的广告收入来补贴整个中国市场的播出。<br><br>那么一部动画制作的实际成本是多少？<br><br>据上海美术电影制片厂厂长金国平表示，上世纪七八十年代，中影公司收购美影厂动画片的价格是10分钟8万块钱，那个年代的收购价由政府确定，一般制作成本不会超过收购价。 <br><br>换言之，在七八十年代，我们按照百分之二十的利润率核算估计一分钟的成本价应该在3400块钱人民币左右。<br><br>不过这仅仅只是上世纪七八十年代推算出来的数字，当时的人均工资不过十来块到几十块钱。据本人了解，在上世纪九十年代末，一分钟动画的成本，至少需要一万块钱人民币以上，而今天根据多部国产动画公布的实际成本核算（见注②），每分钟成本在十万以上并不鲜见。<br><br>但是相对于进口动画已经在本国回收成本在中国市场毫无硬物理成本可言，中国动画在中国市场有着明确的成本压力，而这些成本压力注定了中国无法在价格上和进口动画抗衡。<br><br>然而进口动画对于国产动画的腐蚀并不仅仅止于价格战争。<br><br>正如《大腕》里的那一句经典台词——二十一世纪什么最贵？人才！<br><br>众所周知，改革开放三十年来，中国成为了世界工厂，这其中也包括了动画产业。<br><br>大概在上世纪八十年代末，有那么一群人能够拿到上千月收入，在九十年代可以冲刺单月万元收入，他们就是中国动画人，当然他们做的并不是中国动画，而是像富士康生产iPhone那样从事世界各国动画的外包项目。<br><br>专业一点说，就是一国企业将动画的关键帧画好，然后连接关键帧之间的中间帧则外包给中国进行绘制。<br><br>而这样的工作，在那个年代收入平颇丰，至今仍然是动画产业活命的主要手段之一。所以以上海美术电影制片厂为首的动画制作公司的人才大规模流失，最后包括上海美术电影制片厂为了保证日常的营生也不得不选择暂时放弃原创工作接手外包业务保证生存留住部分人才。<br><br>没有了天时、地利、人和，中国动画又焉能不倾倒？<br><br>而此后硕果仅存却又被业界嘲讽的由三辰卡通制作的《蓝猫》则算是当时环境下诞生的一个怪胎。<br><br>在业内看来，《蓝猫》的制作素质实在不敢恭维，因为整部动画的作画不停在走形，背景绘制低劣，剧情支离破碎。<br><br>但也正是这样的一部动画生存了下来，因为当时制作方三辰卡通在面对进口动画的价格压力时，成功的把《蓝猫》的制作成本从当时标准的1万~4万每分钟压缩到了3000块钱以内。<br><br>可以说，《蓝猫》依靠着“成功压缩成本至每分钟3000块钱以内”起家，本身就是一个令人感慨的奇迹。<br><br>这个扭曲的奇迹代表着该时期中国动画所面临的残酷环境，又为日后的产业乱局埋下了伏笔。<br><br>其实到这里，已经不难理解广电总局为何在2006年出台境外动画限播令。<br><br>注释<br><br>注②<br><br>《风云决》，官方公布成本1000万美元，片长110分钟<br><br>《超蛙战士》，官方公布成本约为4000万人民币，片长100分钟<br><br>《魁拔》，官方公布成本2000万人民币，片长90分钟<br><br>三、知己知彼百战不殆，中国动画的行业现状<br><br>2011年，从广电总局出台境外动画限播令到地方政府给予播出补贴，已然是国家扶持动画产业的第5个年头，但此刻的中国动画给人看来仿佛陷入泥沼迷于乱局当中。<br><br>1、实际及可预期盈利过低<br><br>2009年，文化部欧阳副部长在接受媒体采访就坦然表示，目前85%的动画企业处于亏损状态。<br><br>动画的营收按照国际惯例，都是电视版权和周边授权。<br><br>目前中国电视台的动画收购价由于经历进口动画十多年的冲击，其基本价位几乎仍旧在每分钟100块钱以内，根据广电总局金德龙司长透露，目前最高也仅为国内某著名动画每分钟开价上千元，然而这仍然和日益水涨船高的制作成本不符。<br><br>而国内周边授权销售，但是考虑到国内糟糕的版权环境，就可以想象所谓的周边授权能够获得的利益并不大，并且在周边上，有《蓝猫》的前车之鉴，作为国内第一个走向周边产业的动画，其周边产业的发展失利，甚至是其制作公司三辰卡通倒塌的原因之一。<br><br>近几年，由于《喜羊羊与灰太狼》在动画电影市场的大获成功，很多公司纷纷尝试动画电影的营销方式，然而结果反而是更加得不偿失。<br><br>《风云决》以一千万美元的制作成本，最终仅仅只收回3000万人民币的票房。而国内大部分动画电影的票房，甚至不及1000万大关，而制作成本均至少在千万级，考虑到院线分成，回收到动画公司的资金甚至连前期市场推广费用都收不回。<br><br>盈利及盈利预期无法保证，直接导致资本市场对于投资动画行业了无兴趣，整个动画行业沾不上国家改革开放三十年资本积累的光，并且很难保持健康持续的发展。因为作为一个产业，无法产出的结果就是被淘汰。<br><br>2、制作水准低下行业人才缺失<br><br>2010年6月，《文化月刊》编辑部，一动画公司的老总在感慨动画公司存在的制作人才断代问题，大量人招聘进来，需要自己倒贴钱进行培训，更多的核心工作，其实是由年龄近四十岁的员工在进行，在近四十岁和二十多岁之间的三十岁段呈现几乎完全的空白。<br><br>无独有偶，以北京青青树为首的一些动画公司，都会对招聘人员进行完全免费的岗前培训。其根本原因，就是现阶段存在的严重的人才断代。<br><br>而造成这样的情况只有由于高校人才培养的不成熟和外包导向的人才需求。<br><br>虽然动画专业近些年在各大高校兴起，然而各大高校正如当年一夜疯长的经济专业和电脑专业一般，在自身尚未做好准备前，就开办专业，由于培养计划没有经过深入考量，整一代动画专业出身的大学生普遍的情况是，门门懂，不精通，几乎是毫无价值的所谓“复合型”人才。<br><br>而动画公司方面，由于原创动画难以生存，普遍选择外包生存，外包只包含了中间帧和上色部分，所以市场对人才的需求取向是中间帧和上色而非动画制作当中核心的原画和分镜。<br><br>并且，根据北京青青树CEO武寒青及员日本动画公司人员龚振华透露，即使身处日本公司的华人，一样无法触及原画和分镜工作，而培养一个原画和分镜，不单单需要金钱，更需要大量的时间。<br><br>虽然中国动画承包制作了大量的国外动画外包工作。但是正如富士康虽然生产了无数部iPhone却没有条件自己设计iPhone或者锻炼出一个乔布斯。<br><br>而人才的缺失断代，其根本的结果就是整个行业的制作水准的缺失乃至行业道德的缺失。<br><br>以近些年最为热门的耗资上千万的《雷锋的故事》为例，可以看到，拙劣的不单单是动画本身，也不是这个动画背后的中国动画人的技术实力，而是一个行业的道德水准。<br><br>更有甚者，为了生存，甘愿充当西方对华意识形态渗透急先锋，将本应带来温暖与欢乐的动画沦为意识形态武器腐蚀社会根基企图动摇国家的稳定和发展，为了吸引眼球，不惜出位大搞色情内容作为卖点。<br><br>这不禁让我想起老师一直以来的教诲——先学做人，再学做事。<br><br>3、政策导向的迷茫<br><br>近些年来，国家开始重视文化产业，包括对于动画产业的扶持和引导。然而在国家的决心的背后，书写则是又一个“摸着石头过河”的故事。<br><br>所谓政策导向的迷茫，我认为应该比较明确的解释是，政府的政策制定者自己也不清楚自己对于引导文化产业尤其是动画产业应该应该如何操作。所以出台的政策呈现出一种混乱且不成熟的态势。<br><br>我们可以看到，面对文化产业，地方政府的基本政策更多仍旧是当年发展一二产业的思维模式。<br><br>粗暴简单的使用诸如免税、提供场地、给予补贴等行政手段，并且出于政绩的考量，在政策扶持的背后是对动画公司快速产出的行政要求。<br><br>最终的结果是，从广电总局2006年出台限播令的那一年起，整个国产动画产业躁动了数年。<br><br>在扶持补贴政策之下，对于动画产业目前还缺乏一套科学合理的审核机制，本就不对位的政策，更加容易被一些奸商所利用。<br><br>建立的动画产业基地，最终被一些皮包动画公司廉价获得土地后开发房地产，而政府补贴在每分钟补贴费用稀少且单纯强调产量的引导下出现了诸如《高铁侠》这样令人啼笑皆非的所谓“抓帧片”。<br><br>可以说，近些年来由于政策制定者的考量不到位经验不足，没有充分考量文化产业的慢热性以及配套严格的政府扶持审核机制，最终放缓了中国动画的崛起速度。<br><br>4、逝去的人<br><br>L-key工作室（文化部首批宣传推广团队）主美导演张凤成，于2010年11月24日杭州市病故，享年28岁。<br><br>张凤成，出生于1982年，是L-key工作室的创始人之一，曾担任动画电影《雨石》、动画系列片《不一样的兔子》第一部音乐系列，《茗记》全系列主美，其中《雨石》80%以上原画，《不一样的兔子》第一部分镜头，《茗记》第一部全部原画，都是他一人独立完成。在L-key工作室成立的七年中，张凤成为团队动画项目鞠躬尽瘁，对每部片子的质量和艺术风格都起了决定性作用。 <br><br>之所以提及张凤成，不是因为他是中国动画行业当中多么举足轻重的人，他的成就没有万籁鸣耀眼，仅仅只是他是我们所知的第一位倒在了画台上的中国原创动画人，而我曾于2010年6月曾经接触时L-key工作室负责人雷涛。<br><br>当时雷涛还对于L-key的未来并不绝望，然而仅仅数月，雷涛被迫离职L-key，期后L-key主美张凤成去世，作为曾经创作过第一部中国新感觉动画电影《雨石》乃至第一部真正意义上深入人心的短篇动画《茗记》的动画团队<br><br>四、路在何方？路在脚下<br><br>站在2011年，面对现状，我们展望中国动画，试问中国动画是否还有未来？<br><br>中国政法大学一名教授有一句经典的名言——我的身边便是我的中国，我充满希望，中国便不绝望，我有着光明，中国便不黑暗。<br><br>正如在中国近代的革命道路上的一句话——星星之火可以燎原。<br><br>所以，我想，尽管我们现在看不到暴风雨即将到来，但是或许我们可以将眼光投向那些星星之火，因为有它们的存在，我便相信中国动画的未来便不乏光明与希望。<br><br>1、在尝试<br><br>或许如《建党伟业》里面初期困扰着中国革命人士的一个问题一样，中国动画要脱离这种情况，究竟应该像谁学习？是学习美国动画还是日本动画？<br><br>作画风格、作画流程、制作理念，美日动画都不相同，即使是在美国动画和日本动画内部，也是充斥多着全然不同的流派和手法。<br><br>目前国内较为权威的两个动画奖项派系似乎都在苦苦找寻着答案，它们分别是大学教授为主流的“学院派”和以市场企业和创作者为主的“金龙系”。<br><br>学院派奖项的作品，在画风上可以说是粗陋和写实的，更加注重的是一个故事的韵味，强调故事能够反映生活或者疯狂的天马行空，能够使人产生联想和思考的艺术美感。<br><br>当然，这非常符合大学老师的风格。<br><br>而“金龙系”的金龙奖的作品，虽然评委会和学院派的人员有重合，但是作品更加重视具有视觉美感的画风，对于一个故事更加注重其故事性戏剧性的把握，给予观者更好的观看快感，而故事背后的韵味只是一丝简单的调味剂。<br><br>抛开一个过分宏观的背景，让我们看看更多的星星点点。<br><br>玄机科技，希望凭借中国人最青睐的武侠题材结合日本民工漫的叙述手法走出一条路子，所以有了《秦时明月》。<br><br>青青树动画认为，考量国内外的动画收视和最终市场营收情况，显然是少年热血是一个永恒主流吃遍四方，所以有了《魁拔》。<br><br>我也不会忘记在上海，试金石动画的市场负责人告诉我，他们之所选择做《超蛙战士》就是希望能够将一种坚毅的信念带给今天这个社会。<br><br>诸如此类的各种各样的尝试还有很多，他们或许已经崭露头角，或许还默默无名，此刻我还并不能料事如神的判断他们究竟谁能最终成为中国动画产业的毛泽东带领中国动画产业走出阴影开拓一片新天地。<br><br>但是我知道，只要还有人愿意在尝试，还有人秉持着希望，中国动画产业便不绝望。<br><br>2、在改变<br><br>相对于之前单纯简单的政策方式，文化部已经开始选择较为理性的扶持形式。<br><br>由原本的以产量定，更改为更科学携带已有的作品争取国家的扶持下发。<br><br>更为深刻则是在今年的十二五规划当中再一次强调的三网融合，因为三网融合对于整个动画产业的意义是难以想象的重大。<br><br>最初，曾有人提到，中国动画想要发展，必须有专门的动画频道，所以现在有了央视少儿频道、旋动卡通、卡酷、金鹰卡通以及各省台的少儿频道。<br><br>然而专业的动画频道的到来，并没有能够实际改变中国动画产业的被动地位，是因为空有一个动画频道，但是各大动画频道并不能做到全国落地，打开电视，很少能够同时看到这个几个频道。<br><br>换言之，动画频道处于一种类似当年北网通南电信的区域垄断地位。而完全掌控一个地方的播出资源，一个动画频道就出现比网通电信更为霸道的类似电网公司的双向垄断。<br><br>即动画公司，你要播，你除了找我，你还能找谁？而广告投放商在这个区域想投放广告，除了找我，还能找谁？动画频道处于一种上吃广告投放商下吃动画公司的绝对主导地位。这也是动画版权价格一直无法抬高的主要原因之一。<br><br>反观电视剧，一集可以签出上百万的价格，为什么会这样呢？就是因为各省台全部上星而且全国落地，形成播出竞争格局，而对收视的竞争就产生了电视台对于优质播出资源的渴求，继而电视剧的价格就抬高了。<br><br>如果三网融合能够在十二五规划当中得到进一步的落实，那么动画频道的这种地区垄断就会被自然敲碎，从而为了争夺优质播出资源获取更大的收视份额而抬高版权收购价。<br><br>结语：<br><br>2011年，相对于强势的美国动画，日本动画已经渐渐呈现疲态，甚至著名的动画大师宫崎骏抛出了动画灭亡论。<br><br>究其原因，还是因为日本动画的委员会制度对动画机构的剥削太重，以至于可预期盈利并不理想，甚至已经陷入拮据需要日本政府出资扶持这个曾经引以为豪的产业。<br><br>然而我们的中国动画仍旧还在迷茫和挫折中展望着未来。<br><br>在国际形势当中，我很欣赏一句话，国际上的强国在衰落，而中国现在还不足以引领这个世界。<br><br>我想，这句话也同样适用于中国动画。<br><br>最后还是那句话——我的身边便是我的中国，我充满希望，中国便不绝望，我有着光明，中国便不黑暗。<br><br>原文地址：<a href=\"http://www.acfun.tv/v/ac269665/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.acfun.tv/v/ac269665/</a> ","time":"2011-12-6 23:17","title":"【转载】中国动画的昨天、今天、明天 原作者：@某清","userId":"sszbrsy","userName":"三十张","userSign":"(水仙有毒……)"}