{"id":380409,"avatar":"//lain.bgm.tv/pic/user/m/000/67/79/677999.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"吐槽一下前几天做的读后续写，原题如下：<br><br>阅读下面短文，根据所给情节进行续写，使之构成一个完整的故事。<br>　　My mother was a supporter of physical punishment, but for all her talking she has never spanked (打屁股) my siblings (兄弟姐妹) and me only once. <span style=\"font-weight:bold;\">Instead she found ways of punishment that left a more lasting memory than giving us a spanking.</span> One of the most memorable of these occasions occurred when I was four.<br>　　In the early 70's my mother attended college during the day and I was in daycare. One day at daycare watched an extremely tired mother attempt to pick up her daughter. The little girl asked, “Momma, are we going to McDonald's for dinner？” The mother replied, “Honey, not tonight. Momma has to run a few errands (差事) and then we have to go home and cook dinner for Daddy.”“But I wanna go.” “Susie, I said not tonight. Maybe, if you are a good girl, we can go tomorrow.” Susie immediately dropped to the floor, kicking and screaming, “I want to go to McDonald's.”<br>　　No amount of pleading (恳求) or scolding, her mother tried to stop Susie's tantrum (发脾气). Finally her mother gave in, “Okay, Susie, let's go to McDonald's.”Susie stopped yelling and smiling, she grabbed her mother's hand and they left. To say I was amazed would be inaccurate; <span style=\"font-weight:bold;\">I was delighted that anything I wanted could be had by throwing a tantrum.</span><br>　　That day my mother picked me up early from daycare because we were going to a store to purchase some Christmas items. I was excited by the lights and decorations, and as we walked through the toy section on the way to the counter,I saw a toy I had to have. It was a white and red telephone whose bells rang as it was pulled along on a string. Looking lovingly up at my mother I asked, “Mama, can I have that telephone？”<br>　　She replied, “Baby, not now, but if you are a good girl, maybe Santa will bring it to you.”“But Mama, I want that telephone right now.” Her eyes narrowed and her hand tightened on mine. “Becky, you can't have that telephone today, but if you misbehave, you can have a spanking.”<br><br>Paragraph 1：<br>　　By now we were standing in the long Holiday line to pay the bill, and I figured it was a good chance.　<br>　<br>Paragraph 2：<br>　　“Mama, stop. Mama, get up，” I tearfully pleaded.　<br><span style=\"font-weight:bold;\">简单概括</span>：作者回忆自己母亲曾采用的一个比起体罚更有效的惩罚措施。当年作者曾看到一个女孩通过倒在地上，又哭又闹，让母亲不得不同意带她去麦当劳。于是作者加以效仿，打算以同样的方法迫使母亲给自己买一部手机。面对体罚的威胁，她不为所动。<br>　　于是，我们看到在第一段，作者要在排队的人群中实施计划了。她应该倒在地上，又哭又闹了。<br>　　然而，在第二段，她却流着泪恳求母亲“别这样了，起来吧”<br>　　很多同学（包括我）就想到：可能母亲是因为孩子不听话而哭了。我写道，家里经济状况不好，母亲回到家之后倒在床上悲伤地哭泣，对孩子造成了精神上的“punishment”。<br>　　然而，参考范文却出乎很多人的意料。<br>Paragraph 1：<br>　　By now we were standing in the long Holiday line to pay the bill, and I figure it was a good chance.I lay down on the ground and began screaming,“I want that telephone，” over and over again.Weary Christmas shoppers looked as my mother calmly said, “Becky, you'd better get up by the count of three or else. One ...Two ...Three.” Nothing.I was still in full tantrum.So then <span style=\"font-weight:bold;\">she lay down beside me on the floor, and began kicking and screaming, “I want a new car, I want a new house. I want some jewelry, I want ...”</span> Shocked, I stood up.<br>Paragraph 2：<br>　　“Mama, stop. Mama, get up，” I tearfully pleaded. She stood, and brushed herself off. At first stunned, the others waiting in line began to sporadically clap, and before I knew it they were cheering and laughing and patting my mother on her back. She blushed and took a little bow and<span style=\"font-weight:bold;\"> the next thirty minutes in line was pure misery for me</span> as various parents leaving the store, shake their heads at me and say with a smile, “Your mom got you good.I bet you'll never try that again.” And I didn't, because it left a lasting mental picture more effective than any physical mark.<br>　　没错，母亲倒在地上，又哭又闹。走孩子的路，让孩子无路可走。这对于答题的学生似乎是无法可想的，一个成年人真的会在人群聚集的公共场合干这么羞耻的事吗<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，她四岁的孩子会不会在接下来的30分钟内受尽煎熬我不清楚，但她肯定不会轻松吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2023-4-14 18:55","title":"走孩子的路，让孩子无路可走","userId":"listener021","userName":"Listener021","userSign":"(For whom the bell tolls?)"}