{"id":391329,"avatar":"//lain.bgm.tv/pic/user/m/000/83/56/835611.jpg","floor":"#1","group":"梦境寄存","groupHref":"/group/moon","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4900.jpg?r=1693469466","message":"一句话总结：<br><span style=\"font-weight:bold;\">今天也在梦里当NPC，精彩都是他们的，我只是个打杂的。</span><img src=\"/img/smiles/bgm/10.png\" smileid=\"26\" alt=\"(bgm10)\"><br><br><span style=\"font-weight:bold;\">【梦的剧情流程】</span><br>我是一个代课老师，被领导安排去某个教育学校上课，大概会有三天的样子。<br>第一天我到的时候已经是傍晚了，就被安排先去住宿舍，因为来代课的老师没几个人，所以变成了合住，我和另一个代课老师住两人间。<br>房间类似于酒店的标间，两个床对着放在两边贴墙位置，脚对面有一个共用的桌子，可以用来放东西。<br>第一天夜里，床突然就变成了机关，我和室友的床被移动拼接到了一起，还往下沉。<br>大概下沉到正常地面高度还要往下一米半的样子，人可以往下跳但是存在一定危险的高度。<br>发出这么大动静，我就（在梦里）醒了，结果发现自己的手脚被固定住，床在一个坑里，还有个人影在上面往下看<img src=\"/img/smiles/bgm/20.png\" smileid=\"36\" alt=\"(bgm20)\"><br>我的室友也被捆在床上，在我旁边。我还在观察是什么情况，室友胆子很大就去搭话了。<br>室友好像知道是什么情况，了解的比我多，用开玩笑的语气说：不用那么逼真吧，手脚都捆起来了没法动弹。<br>然后上面的人影就说了一句“安静”，跳了下来，在我们头上面固定了一根线——类似于紧绷的鱼线啊钢琴弦啊这种，在各种小说里都可以成为杀人利器的……线——线固定在床的两边，让我们张开嘴，横着把那个线拉过去了。<br>但是线并没有绷紧，只是让我们没办法说话。<br><br>我们这里两个人都安静了，就看见那个人在这个床沉下来的坑里忙活，还在继续装线，并且装的很隐蔽很紧，如果有人发现这里有个坑（坑里还有人）想要跳下来，就很容易被嘎了的那种。<br>这个坑里还有别的机关，大概位置在床脚后面，大概是为了造成一个疑点，让人去检查，在检查的时候就会启动的那种。具体的我不清楚因为我被绑住了嘛<img src=\"/img/smiles/bgm/16.png\" smileid=\"32\" alt=\"(bgm16)\"><br>那个人装机关装的飞快，没几分钟就装完爬上地面走了，我们被绑在下面的两个人又没有心大到能继续睡觉，就睁着眼睛听声音。虽说嘴里有线，但是因为没绷紧，不会伤人，就还可以含含糊糊说点话，我的室友就和我说：你有没有事？再等会儿就天亮了，天亮就能被放出去了。<br>我还明显处于状况外，完全没有回他。<br>也没过多久，就听见房间门被很大声的打开了，我们躺在坑里，就只能看见上面有光，然后有个人影靠近坑的边缘，从地面上往我们下面看。<br>他好像很有经验的样子，发现了那些绷紧的机关线，没有直接往下跳，只是很小心地在拆机关，边拆边往下。<br>但是问题来了，我和室友还被捆着躺在底下，如果有人要救我们，把我们拉起来，嘴里的线就会绷紧，用力点就伤大了，而且坑里很暗，大概率是看不清我们嘴里还有线的。<br>结果这个拆机关的人跳下来观察了我们一下，就完全没管我们，从床脚那边的机关走了……<br>没碰我们也是好事，至少不会受伤嘛。我听见我室友也松了口气，加上从紧张里松懈下来，我又迷迷糊糊睡着了。<br>等我再醒过来的时候，房间已经恢复原样，被捆着的手脚也松了，机关线也都没有了。<br><br><span style=\"font-weight:bold;\">然后听到一声枪响。</span>（就变成了梦里的第三视角）<br>昨天晚上装机关的人其实就是这个教育学校的负责人，但是他也是被人胁迫，一开始说装小机关开玩笑，类似于密室逃脱那种不伤人但能造成很多障碍的那种。<br>我和我室友其实是默认的npc，但是室友是知道的，我不知道。<br>负责人被逼迫，为了害人，把这些机关都替换了，改成了具有一定杀伤力的那种，而我和我室友就变成了人质。<br><span style=\"font-weight:bold;\">结果万万没想到来闯关的人根本没管我们。</span><br>开枪的人是第三方，那个来闯关的人还没有出来，开枪这个人是根据其他线索找到这里来的。<br>我从第三视角看了一场类似于警匪片的威胁现场。<br>开枪的是好人方（或者说主角方），我只看见他面目狰狞的对着负责人说：别以为我不敢开枪！<br>然后对天开了一枪。<br><br><span style=\"font-weight:bold;\">就换集了。</span><br>我·醒·了。","time":"2023-12-18 10:51","title":"【Liise_20230508晨梦】今天的戏份也是npc","userId":"835611","userName":"Liise_QQQ","userSign":"(*无情的repo存档机器*)"}