{"id":391389,"avatar":"//lain.bgm.tv/pic/user/m/000/11/92/119200.jpg","floor":"#1","group":"番組WIKI計画","groupHref":"/group/wiki","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/01/128.jpg","message":"目前站内条目对于「前传」「续集」的关联标准并不一致。以下仅对部分现状进行总结。<br><br>——————————————————<br><br># 世界观不同，按照发布时间顺序关联<br>* 光之美少女系列（每年的TV版光之美少女之间世界观不同，其条目之间有前传续集关联。对于5GoGo则同时将Fresh[世界观不同]和光之美少女23[世界观相同]关联为续集）<br>* 最终幻想系列（基本上每部正作世界观不同，按数字标号以发布时间进行关联。对于FF10则同时将11[世界观不同]和10-2[世界观相同]关联为续集）<br><br># 世界观不同，按故事内时间顺序关联<br>* 超级战队系列（每年的TV版超级战队之间世界观不同，其条目之间无前传续集关联，仅将同世界观有时间承接关系的作品作为前传续集关联）<br>* 假面骑士系列（每年的TV版假面骑士之间世界观不同，其条目之间无前传续集关联，仅将同世界观有时间承接关系的作品作为前传续集关联）<br><br>——————————————————<br><br># 世界观相同，按照发布时间顺序关联<br>* 勇者斗恶龙系列罗德三部曲/天空三部曲（勇者斗恶龙前6作的故事是两个不同世界观下的两个三部曲，故事内时间顺序为3→1→2，6→4→5。条目关联遵从数字标号，是以发布时间为准的1→2→3→4→5→6）<br><br># 世界观相同，按照故事内时间顺序关联<br>* 荒野大镖客系列（作品有数字标号，但第2部的故事是第1部的前传，条目关联为荒野大镖客2→1）<br>* 空之境界剧场版动画（有章节标号，但条目按照故事内时间顺序关联，目前关联顺序是2→4→3→1→5→6→7→8[终章]）<br><br># 世界观相同，按相同世界观关联<br>* 零系列（前三作有前传续集关联，后两作仅以相同世界观进行关联）<br>* 无限轮回系列（相同世界观下的同系列三作，仅以相同世界观进行关联）<br>* 秋之回忆系列（虽然每一部都有数字标号，也有时间上的先后关系，但仅以相同世界观进行关联）<br>* 仙剑奇侠传系列（虽然每一部都有数字标号，但全系列作品均以相同世界观进行关联。前作续传关联仅存在于剧情联系较紧密的作品，并按故事内实际顺序关联，如仙1→仙2，仙5→仙5前传）<br><br>——————————————————<br><br># 按子系列发布时间顺序进行关联，不同子系列之间无关联关系<br>* 马里奥系列（2D马和3D马分为两个子系列按发布时间顺序关联，两个系列之间无关联关系。马车、马高、纸马、RPG等外传作品也按各自子系列发行时间进行关联，不与正作产生任何关联关系）<br><br># 按子系列故事内时间顺序进行关联，不同子系列之间无关联关系<br>* 使命召唤系列（前4作按发布时间顺序关联，从第4作起按照两个制作组的世界观不同的子系列的故事内时间进行关联。如黑色行动系列故事内时间顺序是BO→BOCW→BO2→BO3→BO4，发行时间顺序是BO→BO2→BO2→BO3→BO4→BOCW，条目关联则为BO→BO2→BO3→BO4、BO→BOCW。BOCW条目仅以BO为前传，与同世界观的其他作品关联为相同世界观）<br><br>——————————————————<br><br># 难以处理的条目<br>* 塞尔达系列（故事内时间轴分为三条，子系列划分方式多样，现在站内的塞尔达相关条目的关联并没有一个统一的标准，按照现在的机制也很难有合理的标准。说到底任天堂自己都把时间轴这个事搞得乱七八糟的……）<br><br>——————————————————<br><br>总而言之：<br>按作品内时间排序的弊端是，对于系列内有个多个世界观的作品无法跨世界观关联，比如每年假面骑士和超级战队的条目之间的关联关系基本上都是断的。另外，很多作品会涉及多个时间点，这时候就很难判断谁先谁后；<br>按发布时间排序的问题则是，这本身可能与「前传」一词不符，我们不可能把RDR说成RDR2的「前传」；<br>以相同世界观/不同世界观来关联倒是没有事实错误，但工作量过大而且信息冗余，更难以体现剧情或时间上的先后关系。","time":"2023-12-19 16:52","title":"关于bangumi「前传」「续集」的一些观察","userId":"shameimaru_aya","userName":"あまいあや","userSign":"(ピエタとトランジ)"}