{"id":392368,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我就拿这个季度的最具文学艺术气息的《我心里危险的东西第二季》来举例。<br><br>一个被bangumi（被别人赋予的职能或用户自诩bangumi评分具有很大参考价值）评价为“好的作品”，它一定拥有所谓的“结构性美感”，而不是因为我爱看和我不爱看的两级投票点赞总结出来的好作品。<br><br>什么是结构性美感，无论是剧本还是视听还是视听与文本结合出来的综合性一体化信息，俗称“动画”。<br>这个叫做“动画”的信息载体拥有自上而下，由上统下，层次分明，逻辑自洽的呈现体系，视觉上的文学剧本和摄影剧本，听觉上的音乐剧本，都是一环扣着一环巧妙地有机结合形成了极具艺术美感的庞然大物，这个庞然大物就是我认为的所谓“神作”、“佳作”的扩写产物。<br><br>很多人说一个动画神，或者说很多人说星际牛仔神，攻壳机动队神，除了逼格高，能给你带来面子外，无疑是因为他们都有所谓的“结构性美感”，由结构性思维打造出来的“结构性艺术”。<br>小项目之间的有序组合，<br>情节之间鳞次栉比地有序排列，音符之间鳞次栉比地有序排列，符号之间鳞次栉比地有序排列。<br>大项目之间的有序组合，<br>剧本和音乐和摄影之间的有序结合。<br>这些由“结构”带来的有序排列让你先验发作，觉得看着顺眼，听着顺耳，杂乱无章的东西就像垃圾不收拾干净，摆在眼前怎么看怎么碍眼，也有违人类的生理机制。<br>我们听到超过正常频率的声波会不适应，<br>我们看到超过正常视线的字符会不适应，<br>得组成你熟悉的“字”，得形成你熟悉的“乐”，你才认为是正常，你才适应，只有适应你才有精力，有意愿去认为她很美。<br><br>但是人类具备欣赏结构美的特点的同时也具备欣赏矛盾美的特点，于是也有少数派或潜在多数派欣赏“解构美”，甚至未来我们还未发觉的“无序美”，这个无序一定是真正的无序，真正的随机，不是伪无序，这个我就不做展开。<br><br>回到《我心危第二季》，它应该是符合bangumi广大学院派高逼格打分人眼中的“好作品”评判标准，拥有严密的情节结构，拥有合理的音乐使用，拥有着呼应文本的摄影跟踪，我想它被质疑只是因为常规性与反内容与叛逆，别无其他。<br><br>我心危一定是属于学院派的动画片，很有结构美感，也就是我提到的它很有文学艺术气息，但这种作品也让我感到无趣，这种无趣不是它本身不值得一看，而是太正义凛然，太伟光正，让我的矛盾美追求无法得到释放。<br><br>为什么我心危在讲“同一件事”一定要不同频道同时去讲，比如说要讲“山田杏奈为不能给市川带来帮助反而一味制造麻烦而自责愧疚不安”，它不仅要在视觉上呈现山田杏奈的表情，也一定要呈现山田杏奈与自然光的重叠效应，也就是通俗的“光影演出”。<br><br>我最最好奇的还不是这些，这个不光是我心危，其他文艺动画片也一样，为什么有人觉得“一件事”的呈现，不在文本上开门见山单刀直入出来，而在“摄影频道”，“音乐频道”上呈现会觉得更高级，更有趣。<br>“什么意思？”<br>意思是，比如说，《轻音少女》如果讲五个女孩子关系亲密，文本不会直接说五个人关系很亲密，如果文本上反复强调我们五个很亲密，观众就会觉得用力过猛，一定要含蓄，把信息传递不要单向传导，而是<span style=\"font-size:20px; line-height:20px;\">错位、交叠</span>地传导，利用“书包”、“自然光”等道具在眼球上得以体现，让信息在另一个频道去呈现，形成信息的交叠传导、错位传导，达到含蓄美，文艺美。<br><br><br>我无法理解这种别扭的信息传递能被称之为美的原理，难怪我觉得人类觉得人与人之间有差异才会感情，信息差让你更容易得到存在信息差的朋友、爱人，收获高价值的友情、爱情，一旦你们之间不存在信息差，也就没有“美”，也就失去了价值的存在。<br><br>也就是说，我们人类完成补完，不是杀死所有人只留下一个人，就是所有人都变成一个人，这样的人类确实和平了，确实统一了，确实得到了真物，却也失去了“美”，失去了动漫，失去了艺术。","time":"2024-1-11 01:36","title":"关于人类接收信息的猜想","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}