{"id":26623,"avatar":"//lain.bgm.tv/pic/user/m/000/01/33/13364.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"来源： <a href=\"http://www.newsmth.net/bbstcon.php?board=Joke&gid=3204865\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">水木</a><a href=\"http://www.douban.com/group/topic/42648046/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">豆瓣</a><span style=\"font-weight:bold;\"><a href=\"http://blog.renren.com/blog/601709826/911727203\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">人</a><a href=\"http://page.renren.com/601709826/channel-noteshow-911727203\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">人</a></span><br><br>    总是听大家说什么熊孩子，今天总算是领教到了。<br><br>    刚刚新一君起床不久接到了表姐的越洋电话，事情大概是这样的：表姐在外边和朋友唱K唱到十点才回家，回到房间直接傻了。据表姐说，她放在柜子里二十几个手办，全是这几年暑期跑漫展和日本代购买来的，基本上都被肢解了，完好的只有几个。放在桌上的AKG K3003耳机也不见了，我姐问我舅舅怎么回事，舅舅说下午他的远亲带十岁左右孩子来家里做客，大人在打牌，就让那个熊孩子在姐姐的房间里玩电脑。我姐当时就觉得不妙，赶忙打开电脑……电脑硬盘里的存着的动漫全没了，没错，是全没了，360浏览器还能看见下午黄色网站的浏览记录……我姐哭着让舅舅找那熊孩子算账，顺便问问那个耳机的下落，结果那熊孩子家长说发现耳机不是自家的，就扔了……还笑着说，孩子还小，好动，把一堆娃娃（原画……娃娃）给拆了，问要不要给一百块钱（真的是说给一百块呀！）补偿一下。最后还不忘挖苦姐姐那么大人还玩娃娃……舅舅无奈笑了笑，说，小孩子不懂事，算了吧。<br><br>    我姐是四处无门说，也没什么二次元宅友，只能找我诉苦了，那边听见她嗓子都哭哑了。这是我暑假以来第一次想骂脏话，昨天被人骂操你妈时也没怎么生气。但这次真的是生气了。<br><br>    我已经推荐我姐姐走诉讼的路线了。那个耳机单价是一万左右，十几个坏掉的手办平均单价也在一千左右，符合民法通则117条侵犯财产权了，熊孩子是无行为能力人，所以应该由他父母作为法定代理人。这回如果诉讼生效也够那熊孩子一家喝一壶了。<br><br>    不要老是以孩子小不懂事为借口，做错事就应该受到惩罚，明天是周末，等周一表姐就会去法院提起民事诉讼。<br><br>    就是这样，原谅新一君发了与主业无关的日志，只是心里憋着难受，发出来能好受一点。<br><br>    认为小题大做什么的圣母们取消关注吧，今天一天的心情都不好了。<br><br>    以上。<br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br><br>本来发这篇文章只是为了泄愤，发的时候还担心会看到“孩子还小，你和他计较什么”之类的话，没想到会有这么多人关注这件事，在此先谢谢大家的支持。<br><br>首先这件事毕竟也算是自家亲戚的事，所以细节不方便透露。但是我绝对要帮表姐出这口气的，我已经预订好回去的机票。因为我知道一旦去法院提起诉讼之后，家里一定会有亲戚过来劝她的，如果没人站在她那边支持她，以她有点软弱的性格，十有八九会迫于压力撤诉。<br><br>在家人眼里这件事可能只不过是玩具被弄坏了的鸡毛蒜皮的事，不过有过买过手办逛过展子的朋友应该能理解这些手办对于她是有特殊意义的，尤其是阿良良木月火和阿良良木火怜是她去年去日本时买的，基本上每个星期都会把他们擦一遍，如今手办只剩3个是完好的（的本来所有的手办都被肢解了，这里说的完好是指能装回去），我都不敢想象她心里是什么滋味。<br><br>那个耳机买来只有几个月时间，我还记得买的时候学校还没放假，我表姐打电话给我，说她打算买那个耳机，我当时还去查了价格，她说如果买了那个耳机，小金库里基本就空了，我当时还劝她考虑考虑，她也犹豫了好一阵子，最终还是下决心买了那个耳机，平时也是听完就收进盒子里的，也不知道那个熊孩子这么翻出来的。<br>我刚刚和表姐转过邮件，让她先什么都不表态和熊孩子父母通个电话，录下他们承认是熊孩子拆手办和他们扔耳机的事实。购物发票我记得她把手办盒子和发票都是收在柜子里的，估价方面是没什么问题。我预计旧金山时间晚上七点的飞机，明天就能到魔都，到时候帮她把事情的脉络再梳理一下。<br><br>我不想把事情闹大，只是要让熊孩子一家尝尝官司的滋味，让他们知道别以为孩子小做什么事都可以不负责任。而且据我看能把手办全部肢解的孩子，多少心理也有点不健全。（虽然是亲戚，但我和在美国的叔叔一家都没听过……）<br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br><br>上飞机了<br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br>--<br>没想到这篇文会有这么大反响。还有很多人把这篇文章转到贴吧，甚至还有《青年报》的记者找来，貌似事情的发展超乎了我的想象，在贴吧里甚至还有人扬言要人肉熊孩子，希望大家可以冷静一下，新一君做这样的事，说实话，只是为了表姐讨个公道而已。<br><br>耐着性子把下面的回复一条条看了一下。所以说上两句。<br><br>第一：有人说我的表姐是土豪。基本上可以这么说，表姐家是开外贸公司的，资产在千万以上。表姐目前在上交读研究生，每个月大概有两千元上下的，但她本身相对于其他有钱人在生活中是很朴素的，加上很少买衣服，并且和新一君一样自己基本上都是在淘宝上买衣服，单件很少超过四十元，所以每个月开销不多（加上伙食费大概在六百到八百左右），加上她本身有奖学金，大概每月是500元(不知道为什么奖学金要按月发)。剩下的钱一律会存在存折里——所以她买手办、买耳机的钱从来都没向家里另外要过钱，甚至新一君去年生日她就用私房钱送给了新一君一台HD800。<br><br>第二：支持新一君的。谢谢你们，本来要在米国待到27号才回来准备开学，提前十天回来就是为了帮表姐撑腰。<br><br>第三：要新一君跟进报导。其实表姐让新一君不要张扬，不过看到这么多人关注此事。所以不管最后结果如何，都会向大家告知。不过请大家不要想猜测当事人了，毕竟这样会让表姐困扰的。<br><br>第四：建议对熊孩子进行报复的。其实动用法律的武器是对他们一家最大的报复了，至于打他一顿什么的，新一君现在很新想把熊孩子父子俩都打一顿，但道德和法律不允许，再说暴力解决反而落人口实。<br><br>第五：诉讼有难度。新一君当然知道有难度，我也是法学的学生，我也知道亲戚间的官司会以庭外调解为主，我也知道价值评估有难度，我更知道这样会让亲戚间说闲话。但有的事不是有难度就能不做的，屈服只会让别人变本加厉。<br><br>但首先我想告诉大家，这笔官司不仅仅是钱的问题，可能有些人不知道，看到一点一点收藏起来的手办被毁掉是什么心情，抱着解决的心态去询问却被羞辱又是怎么样的心情。<br><br>为什么我接到电话会立刻决定回国，因为我太了解我表姐了，她从小就是乖乖女，加上自己就是不喜欢出门，撇开二次元爱好者就是一个标准的学霸，当年从师大二附中也是以全校前几名进入交大，由于私生活太过单调，她甚至连称得上是“闺蜜”的人都没有，因为觉得人人太浮躁所以在人人还叫校内时就注销了。进行的娱乐活动除了跑步听音乐就是看动漫，引新一君的入二次元的动漫EVA就是她推荐给我的。她的性格直接导致了把什么事都埋在心里，很多时候受了欺负都只会和我或者她的表姐说，但大部分时候连我也不会告诉。所以在我接到她的越洋电话是我能想到她是自己一个人承受不住了才会找我说话。而且一向怕事的她在我提议起诉熊孩子时居然想了想就同意，可见她是真的生气了。<br><br><br>说了这么多，只想告诉大家，钱什么的只是一方面，对于表姐来说赔了钱那些手办也不能复原，但是能让熊孩子一家认识到自己做了一件多么大的错事比什么都重要。<br><br>但在来之前没有详密的计划是失败的决定。<br><br>和表姐通过电话，今天早上去她那里看一下。<br><br>到魔都已经是很晚了，找了家酒店住下……<br><br>早上还要早起，不知道时差有没有问题……<br><br>以上……<br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br><br>这可能不是一个容易的过程，“正义”也不一定就能能战胜“邪恶”，但是这都不重要。哪怕最后迫于压力失败而终，也要好好恶心他们一下。<br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br><br>新一君已经从表姐家回到酒店了。<br><br><br><br>到上海和表姐接上头之后，去表姐家看了一下手办的情况……<br><br><br><br>看到表姐时心疼到极点了，如果你见过兔子的话，表姐的眼睛已经和兔子差不多了。嗓子貌似现在还没缓过来。<br><br><br><br>到了表姐，我也家吓坏了。<br><br><br><br>不知道熊孩子哪来的力气，坏掉的手办基本上都是头和四肢全部被折下来了，幸存的三个手办都是可拆卸的EVA模型，所以能装回去。<br><br><br><br>接着又把发票和坏掉的手办对了一下。<br><br><br><br>无法复原的一共有24个手办，一个月火、一个火怜，一个小忍，一个战场原，一个八九寺真霄、三个炮姐、两个saber（其中一个是saber-lily）、两个凌波丽（校服和战斗服）、一个明日香、一个miku、两个夏目、一个两仪式、一个夏娜、一个泉此方、一个索尼子，剩下我也记不得了，看到发票我才知道表姐说平均单价一千太少了，五个物语系列的手办加起来就有将近20万日元，折合人民币大概一万二左右吧，其他十几个手办单价最便宜的是泉此方的九百八十元。二十四个手办加起来三万人民币绝对不止。<br><br><br><br>表姐就是一边哭一边把手办的部件分别装进各自的盒子里。<br><br><br><br>接着听了电话的录音，时间是8分34秒。（现在新一君很情绪化，所以只能尽可能客观的描述一下对话内容）<br><br>【一开始表姐还很礼貌的问那个熊爹（抱歉，我真的不想用“叔叔”来形容他）手办的情况，那边稍微愣了几秒钟。开始说什么小孩子不懂事，娃娃坏了就赔呗，给你一百块钱去东方商厦重买呗。（又是一百……）<br><br>接着表姐说那些手办是很贵的。（这个时候声音已经有点发抖了）<br><br>那边又说五百够不够？不能再多了（语气很不耐烦）<br><br>我表姐支支吾吾的说“一万多”（真心不知道为什么会往少的说）<br><br>那边又楞了几秒钟直接开骂“你**当我是傻*啊，那种娃娃吴中小商品市场五块一个（……），本来XX（舅舅的名字）都说算了,看你是亲戚才给你点钱,你个小孩子瞎凑热闹……”后面大概说了两分多钟，此时还夹杂着一些方言，加上电话录音不是很清楚，所以听不清楚了，但是能听出国骂不断。<br><br>表姐解释说模型（之前说手办熊爹没懂什么意思，于是后面就改称模型了）都是有发票的。而且耳机也是一万的价位。（这个时候已经哭了）<br><br>熊爹当时就发飙了，说什么“你自己东西不放好，怪谁”，“那个破耳机也就十块钱到顶了”，“开张假发票骗谁啊”。接着又是一通类似“有钱人还这么抠”、“全家被车撞”（这是原话……）之类的漫骂又持续三分多钟，我都不知道表姐是怎么听下去。最后可能熊爹骂的没词了，说了句“这事我管不了，别打电话来了”<br><br>然后就是忙音。】<br><br>不知道大家看完这段话会怎么想，我只想说，我当时想的只有去掐死这个为老不尊的熊爹。有一位同学在下面留言“主页粗口请自重”，在昨晚睡觉的时候我想这样可能会给新番吐槽主页造成不好的影响，但现在，这个标题我是绝对不会改的。我本身不是一个喜欢爆粗口的人。在我看来，粗口基本上可以有三种类型：开玩笑，人身攻击，表示愤怒。前一种新一君并不排斥，但是很少做；第二种新一君很自己是绝对不会做的；第三种新一君虽然也很少做，但是目前我找不到比这个更能表达自己感受的词汇。<br><br><br><br>最后在下面看见对于新一君指责表姐是土豪的，我再次声明一下，新一君表姐就是土豪，其他的我不想解释太多。<br><br>之后就是找在魔都的住处，其实表姐家有空余的房间，但是考虑到可能会被很多亲戚干预，所以还是另外区找住处吧。<br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br><br>这几天的睡觉的地方基本上确定下来了——朋友客厅的沙发。<br><br>新一君现在才发现大学学的民法诉讼法基本上派不上什么用场，想来想去还是决定咨询一下父亲的意见，因为新一君的父亲在法院工作，对这些应该会更了解一些，而且父亲相对其他亲人来说在平时更支持我的意见。<br><br>希望能得到正面的回应，祝我好运吧。<br><br>PS：事情发展到这个地步，各种言论的都会有。有人支持我，也有人说我是炒作，但我没心思管这些。也有人让我通过舆论压力去对熊孩子一家施压，但我不想这么做，这件事我也不想让我们因此受到困扰。<br><br>有人说这件事会给相关的熊孩子事件起到一个示范作用，如果可以这样自然很好，但这现在不是我该想的事情。<br><br><br><br>以上<br><br>-----------------------------------------------------------------------------------------------------------------------------------------<br><br>万幸，新一君得到了父亲的支持！貌似父亲看那个亲戚很不爽，直接用“那傻X”来称呼他。不过父亲对我说这事先不能让我母亲知道，不然很可能会被劝阻，更不能告诉我母亲是他帮我忙的（父亲有点妻管严……）。<br><br>父亲说帮我介绍他的在上海开律师事务所的一个大学同学，让他帮我和表姐处理一些程序问题，让我先等那位律师来联系我。在他的指导下进行证据的收集的采纳。<br><br>事情的发展很戏剧性，目前由于时差问题，新一君的脑袋里很乱，先补上一觉。等着那位律师的来电。 ","time":"2013-8-18 12:32","title":"[zz] 去他妈的熊孩子 (renren)","userId":"bonegumi","userName":"咕咪","userSign":"(Ruby ❤ Sapphire)"}