{"id":26622,"avatar":"//lain.bgm.tv/pic/user/m/000/01/42/14268.jpg","floor":"#1","group":"～技术宅真可怕～","groupHref":"/group/a","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/11.jpg","message":"什么叫做没有底线呢？举个例子。<br><br>比如新浪微博最近很眼红微信的崛起，觉得这么搞下去可不行啊，用户都跑微信去了可咋办啊？于是新浪微博决定推出一个功能，让用户可以在微博上收发微信，和所有的微信联系人聊天。<br><br><br><br>但微信又不是傻子，怎么会把数据开放给新浪微博用呢？<br><br><br><br>所以新浪微博“灵机一动”，决定帮助用户来做这件事情，他对用户说：请输入你的微信用户名和密码，之后你的微信消息将自动同步到新浪微博。<br><br><br><br>不明真相的用户以为两家合作了，很开心的就把自己的微信密码告诉新浪微博了。谁知道新浪微博空手套白狼，拿了用户的微信密码去登录微信账号，然后把微信里的数据都给抓出来了，这一切对于用户来说都是看不见的。但新浪微博却通过这种方式盗取了用户的微信密码。<br><br><br><br>这件事情很匪夷所思吧？新浪微博当然没有这么干，微博和微信之间的竞争还是良性的，知道有些事情是不能做的。<br><br><br><br>但是国内却有家公司这么做了，还是一家纳斯达克的上市公司，就是劣迹斑斑的360。<br><br><br><br>把上面这个故事里的新浪微博换成360，把微信换成某公司，就是360目前正在做的事情。<br><br><br><br>360在某业务里，并没有和某公司合作，但却让用户输入某公司的用户名和密码，然后保存了这些密码，“帮”用户去某公司登录后抓取数据，这是一种赤裸裸的没有商业伦理和底线的盗窃行为。<br><br><br><br>因为种种原因，360和某公司没有谈成合作，但某公司在其领域内的市场份额是最大的，360非常眼红，只能干着急，于是狗急跳墙了。<br><br><br><br>所以我今天发现这件事情后，非常恼火，如此没有底线的事情，可能也就360能如此堂而皇之的做出来。<br><br><br><br>正如当年360推出QQ保镖，直接以“Hacking”的方式掐断QQ的广告一样，这是结下了生死大仇。这种在系统底层侵入另外一个软件的方式，是黑客才会采用的做法。这种思路与当年最大的流氓软件3721如出一辙，当年3721的软件每天干的事情就是在系统底层不断的杀掉竞争对手的软件，或者被竞争对手杀掉。<br><br><br><br>一家正常公司的商业逻辑和思维习惯，都是以正常的营销、推广或者是产品，来谋取用户的认可，谁能赢各凭本事。而360这家公司却屡屡打破底线，这也就是在监管不健全的中国市场能这么玩，放到硅谷你这么去玩玩试试看？<br><br><br><br>知乎上有个问题，问为什么这么多人喜欢骂360。在我看来，答题的人都没有答在点子上。<br><br><br><br>窃取隐私等说不清的问题固然令人反感，但最重要的是360的竞争方式没有底线，甚至不惜采用Hacking的方式，可以称得上不择手段。这是商业伦理的丧失，360如果取代了腾讯或百度，只会比过去的腾讯或百度更没有底线。任何被360看上的领域，都会被360的不择手段所征服，任何的创新在360面前，都是顺我者昌，逆我者亡。<br><br><br><br>我以前在文章里说过，因为公司竞争的关系，一般情况下我不会点评360，大家要竞争堂堂正正的竞争，不要下阴手。但今天实在是恶心到我了，不吐不快。<br><br><br><br>作为一家纳斯达克上市公司，敢不敢认个错，敢不敢改？丢人都丢到国外去了！<br>=== 道哥的黑板报 ===<br><a href=\"http://taosay.net/?p=668\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">正文点击此处</a><br><br><br><br>微博（新浪、腾讯）ID：aullik5<br><br><br>历史文章存放在：<a href=\"http://taosay.net\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://taosay.net</a> ","time":"2013-8-18 10:46","title":"( ﾟдﾟ)！流氓被爆出来了个说","userId":"calfn","userName":"触触✅个人认证","userSign":""}