{"id":19686,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"作者：海利奇•克拉马/雅各布•史宾格<br>一<br>第一部分主要讨论魔法的三个必要属性：魔鬼、女巫以及万能之主的应允<br>问题一<br>现在正式开始本书的第一部分，问题一<br>相信类似于女巫之类的事物的存在是否会是那些支撑着天主教教义中本质上更接近于异端的背离于正统教义的观点的重要部分？<br>          有些人会认为，相信类似于女巫之类的事物的存在是否会是那些支撑着天主教教义中本质上更接近于异端的背离于正统教义的观点的重要部分，或者说女巫存在论根本不符合基督教义。（详见第26章，问题5，主教文典（the work of Episcopus））任何相信被创作物可以不遵循造物主的意志而自行转变得更好或更坏，或者转变到另一种状态或形态的人可以说比异教徒更为恶劣，因此他们认定当人们报告这些奇迹确实被那些并非天主教徒而是异端的女巫达成时，那么这样的报告显然支持了上述的观点。<br>         另外，他们还认为任何魔法的效果尚无在我们中间产生永久的影响。众所周知，女巫的魔法来源于恶魔的力量。如果说恶魔具有足以永久性地伤害人类的力量的话，那显然是不符合教会 的观点的。因为如果它确实拥有这样的力量的话，那么它完全可以毁灭整个世界，并将它带入到无尽的灾难中去。<br>          发生在人体内的任何变化——举例来说，健康或者疾病的状况，同样可以归结为是受到了自然界的所影响，就像亚里士多德在他的第七本书，物理中所提及的那样。在这其中最显著的影响来自于星体，但是恶魔是无法去干涉星体的运动的。这个观点是由锡拉库扎的戴尔尼夏1寄予圣玻里加2的书信中提出的，只有上帝能那么做。因此，这足以证明了恶魔是无法真正让人体产生永久性的变化的。换而言之，魔鬼并不会造成真正的质变。鉴于此，我们应当将那些看起来像是质变的表现视为黑暗与神秘之力造成的假象。<br>         主的力量远甚于魔鬼的力量，因此神圣的事迹将比恶魔的力量显得更加真实。因为如今世上的邪恶是如此的强大，那么那一定是魔鬼的所为与上帝的所为相互冲突的结果。因此，坚持魔鬼的力量比上帝的力量强大那是违背法理的。同样地，认为造物主的杰作，换而言之，人类与动物，可以被魔鬼的力量伤害被摧毁，那也是不合理法的。<br>        另外，实体的事物所产生的影响并不会不可能具有比实体物质本身更为强大的能量。但是恶魔也附庸于某些特定的星体所产生的影响，因为魔法师们会通过观察那些星体的影响来召唤魔鬼。因此，恶魔并不具有足以干涉实体物质的力量，而女巫所拥有的力量甚至比那些魔鬼更弱。<br>        因此，魔鬼并不具备任何力量除了某些狡狯的伎俩，而那些诡诈的技艺不可能会永久性地保持真实的状态。（就如同某个作家所言，那些炼金术士们也承认要产生真实的转化是不可能的。）因此那些利用他们的魔法的属于他们的恶魔，并不能带来永久性的治愈以及永久性的疾病。但是如果这种情况在现实中由于某种其它我们未知的原因出现了的话，那么它们一定和魔鬼或女巫们的运作无关。<br>         但是根据《教令集》（Decretals,33），事实正与此相反。“如果巫术或者魔法是出于上帝那不可揣摩却无比正确的意志而存在 ，并得到了恶魔的辅助……”以上引言是针对于那些可能会破坏婚姻的最后环节（the end of marriage，意指性交）的作用，而为了使这种障碍发生效果，三项重要的条件会共同产生效应，它们是：女巫、恶魔和上帝的应允。而在这三者之中，更强大一方的效用将会凌驾于较为弱小的一方。恶魔比人类强大（《约伯记XI》），而世界上没有一种力量能够与创造了万物的天主相比，因此他无惧于任何事物的威胁。<br>         在回答第一个问题之前，我们首先需要指出三个异端式的谬误。当它们被阐明时，真相便会显现。首先，某些著者在论述有关于魔法符咒所产生的危害时，总是会诡称他们的观点源于圣托马斯3（iv,24），并总是试图去否定魔法的存在，并坚称魔法是由那些惧怕于自然的力量，并会将那些未知的力量当作是魔法与巫术的人们的妄想出来的。还有一些人虽然承认魔法与女巫的存在，但他们却认为那些咒语的力量都是虚幻而不真实的。第三类人承认魔鬼也许确实为女巫提供了力量，但他们却固执地认为魔法与巫术产生的效用全是人类自己想象出来的。<br>         第一个错误的观点可以被这样阐述并批驳：在一开始这些人总是会打着某些前人的名义来宣传他们的异端思想，特别是圣托马斯。但是他们所引述的他的那些观点已经从根本上违背了圣徒的权威并且应该被认定为是有悖于教义的无稽之谈，因为圣经已经明确地指出了上帝允许魔鬼拥有并运用那些凌驾于人体与人类的思想之上的力量。这在圣经中被多次提及过。因此即使是那些不相信类似于女巫的存在，并认定她们完全是人类想象的产物的谬误者也不得不承认魔鬼并非仅存在于那些鄙俗的想象之中，或者人们只是将自然的事故归咎于假设出来的魔鬼之上。由于人类的想象是如此逼真，因此人们有时会将他们的想象当作是真实所见，那些谬误者就会认为恶灵、鬼怪甚至是女巫就是被想象出来的，但是这样的观点是违背虔诚的信仰的。因为教义告诉我们有一些天使自天堂堕落而成魔鬼，而如我们所知由于他们的本质 他们可以达成很多人类所无法企及的奇迹，而那些引诱人们去行那魔鬼之事者便是女巫。另外，由于受洗而背信的人将被归于异端，因此那些持有女巫不存在之类谬误观点的人毫不疑问便属于异端。<br>         对于另外两种谬误的观点的人，也就是，那些并不否认魔鬼的存在并承认魔鬼具有力量，但却在女巫所具有的力量以及她们能够产生的作用上具有不同观点的人，他们往往分为两部分：其中一部分认为女巫可以产生某些作用，但这种作用都是不真实而虚假的；而另一部分人则认为当一个女巫将那些降临到人身上并使人体受损的伤害想象成是自己的巫术的作用时，她完全是在自我欺骗。这种谬论大概来自于两篇圣典（the Canons）上的文章。在上面记述了某些被判有罪的女人错误地幻想自己与戴安娜或赫罗迪亚斯一起飞在天上。这可能被记载在了法典之中。然而，仅仅因为这类因想象而产生的幻觉经常发生，就将所有的魔法与巫术的效用归于幻觉和想象是非常不正确的。另外，假如他们所说的“转变得更坏”的效果并不是来自于女巫的真实而非虚假的作用，那么那些坚持认为被创作物只会因造物主的意志而自行转变得更好或更坏，或者转变到另一种状态或形态的人应该被称为异教徒，因为他们比异端更为恶劣。<br>         但是由于这些错误的异端的观点以及与圣典的释义中明显的矛盾，我们将首先通过神圣的法律来解释我们的观点。我们将会同时运用宗教律法与世俗律法来论述观点，但主要的内容还是来自于宗教律法。<br>       首先，我们必须要详细地论述圣典中的内容（虽然圣典将会在接下来的问题中被更加清楚地阐释）。很多地区的神职人员都认定女巫不仅需要被禁止，更应该被处死，但是当女巫并没有真正地与魔鬼订立契约或者真正地伤害到他人时，他们并不坚持采用这种极端的处罚。死刑仅仅会用以惩罚那些最为恶劣的犯罪，除非它和那些可能由虚妄的幻觉甚至是诱惑的压力而导致的灵魂的死亡联系在一起，这是圣托马斯在讨论运用魔鬼的帮助是否是邪恶时提出的观点（ii，7）。因为在《申命记》的18章中曾提到，所有的巫师与魔术师都应该被摧毁。另外，在《利末记》的19章提到，“人偏向交鬼的和行巫术的，随他们行邪淫，我要向那人变脸，把他从民中剪除。”同样地，在第20章中：“无论男女，是交鬼的或行巫术的，总要治死他们。人必用石头把他们打死。”这些人因被魔鬼附身二行异事，因此被称为“交鬼者”。<br>         另外，我们必须记得，阿哈齐雅4也是由于这样的罪得病而死去的，（《列王记 I》.IV，）以及扫罗5。（《编年记I》，10）同时，我们还拥有那些来自于编纂圣经，并长久地研究魔鬼的力量与魔法的伎艺的神父的权威观点，也可以参考一些《神学句集2》（Book 2 of the Sentences）上博士们的论著。他们都相信，那些得到了魔鬼帮助的巫师和女巫可以在人身上产生真实而神奇的影响，而这些影响并不是虚幻的，它们得到了上帝的应允。我还没有提到圣托马斯在大量其他著作中关于这些效用的极其详细的讨论。举例而言，在他的《反异教大全》的第三卷的第一部分，问题第114中的辩论4 （Summa contra Gentiles, Book 3, c. 1 and 2, in part one, question 114, argument 4）中，《第二部之第二部分》的问题92与问题94（Second of the Second, questions 92 and 94.）中。我们也可以参考那些记载下智者与法老巫师的评论者与翻译者的观点。（《出埃及记vii》）同样，我们还可以参考圣奥古斯丁6的《上帝之城》（The City of God, Book 18, c. 17）与《有关基督教义》（On Christian Doctrine）。从很多其他的著者处也可以找到类似的观点，因此任何反对这些观点的人可以说是荒唐到了极点，而他们也永远无法消除其异端的罪孽，因为任何严重地曲解圣经的行为恰恰就属于那些异教徒。任何在这方面抱有其他触犯神圣罗马教廷信念的异类想法的人也将会被视为异端，因为那便是信仰。<br>        通过教廷的律法，我们可以看到否认巫女存在显然违反了圣典的精神。为此，我们首先引用那些圣典的注释者们的观点：“如果有人中了魔法或巫术……或者，像一些著者提到的那样，由于魔法的魅惑力而导致一些男人产生了由魔法而引起的性无能，那么这些人的婚姻应该被视为无效。因为在这些案例里，婚后生活已经变得不可能了。正如这些注释者所言，并且连圣托马斯也同意，假如有巫女对那些尚未发生性关系的夫妇施法，并且魔法的削弱效果一直持续到破坏了这段婚姻，那么很显然这样的事件不应该被视为虚幻或者是想象。<br>        以上观点塞古西奥的真福亨利7（Blessed Henry of Segusio）曾在他撰写的大全系列（Summa）中详细地讨论过。同样地，芳丹的戈弗雷8（Godfrey of Fontaine）以及佩尼弗特的圣雷孟9（S. Raymond of Peñafort）也曾逐一细致地探讨过这个问题，但他们根本没有去考虑那些肉体上的伤害会是想象或幻觉的可能性，而是将它们当作真实的并经过证实的事实并直接去讨论如果性无能持续三年以上的话，那么是否应将这种衰弱视为持续性的。相同地，他们从不曾怀疑这种衰弱来自于魔法之外的力量。虽然它（性无能）也有可能是间续性的，但争论背后的事实却是这种性无能会由魔鬼的力量造成，或者通过女巫与他订立的契约，或是由他独立完成。当然，这种情况在信徒之中并不常见，毕竟婚礼是最为美好的圣礼之一。但在无神论者和异教徒中这确实会发生，那是因为恶灵在这些人身上施用他们的力量是合法的。就像除瘟彼得10（Peter of Palude）在他的第四本书中提及的那样，当他谈到那些从来没有去过教堂或者在非主的偶像面前宣誓结婚时，他认为魔鬼从喜欢利用女巫去从这些人身上得到他的收益：即灵的丧失。 而至于魔鬼以什么形式，以及怎样去达到他的目的，我们会在之后再详细讨论。大体上，总共有七种原理相似的巫术将会导致男人的性无能。另外，在这些引用过的神学家和圣典学家所提到的其他有关的问题中，还有一个很重要，那就是这种衰弱是否能被治愈，它是否允许以白魔法（counter-charm）治愈，以及如同方丹的戈弗雷在他的大全中假设的那样，如果那个施行巫术的女巫死了的话又该怎么办。以上这些问题都会在第三部分中详细阐明。<br>         至于为什么那些圣典学家会如此慎重地草拟出各种不同类型的刑罚，以区分公开的与私人的魔法，或者更确切地说是占卜学的理由，是由于那些错误的迷信具有各种不同的层面与等级。因此那些公开地行使这些的人会永远地被所有教会所遗弃，而那些私自秘密施行这些的罪犯则被判忏悔四天。而假如是教士行使这些异术的话，他们则将被暂时地拘禁在修道院。普通信众则会被开除教籍，因为这些无耻之徒都需要被惩罚，与那些求助于他们的人一起 ，没有任何人可以被赦免。<br>         类似的刑罚也可见诸于世俗法律。就如阿佐11在他的《法典概述》第九卷（Summa upon Book 9 of the Codex）中有关于巫士的分类，即《哥尼流暗杀和毒杀律》12的第二章 (2 after the lex Cornelia)有关于暗杀者与谋杀者的部分中记载的那样，那些通常被称为巫士的人，以及那些精通于占卜术的人，将会被处以死刑：任何人修习占卜术都将被视为违法，那些修习占卜术的人都将被刽子手的剑杀死。而那些致力于用他们的魔法去夺取无辜者的性命的人和那些诱惑妇女沉溺于各种欲望的人都将丢去喂养野兽。并且，这部法律接受指证这些罪行的目击者的证词，并会将它们是为有效的证据，而圣典在论述捍卫信仰时也有相类似的明确命令，而在打击异端时也会运用相似的手段。当对于异端进行指控时，任何目击者都可以前来提供证据，就如同针对卖国罪的指控一样，因为巫术便是对于上帝的神权的严重背叛。为了使异端坦白，可以对他们进行拷问，任何遭受此类指控的人，无论他的阶级与地位，都将会遭受酷刑。如果他们被证实有罪，即使他们已经承认了自己的罪行，也要让他们继续遭受折磨，让他尝遍所有其他记载在律法中的酷刑的威力，只有这样他才是得到了符合于他的罪行的应有惩罚。<br>    备注，在古代这类行巫术的犯人大多会遭到双倍的惩罚，并最终被扔给野兽吞食。在今天她们则只是被烧死在火刑柱上，这大概是因为她们中的大多数都是女性。<br>    世俗法律禁止以任何形式参与或纵容行巫，它甚至不允许巫士进入他人的房屋。另外，世俗法律中还经常有要将巫师们的物品全部焚化，任何人都不得庇护或与他们交谈之类的禁令，通常他们会被驱逐到偏远而荒凉的岛屿上，而他们的财产将会被公开拍卖；而那些试图接触并求助于女巫的人则会被放逐，他们的财产也将被充公。这些刑罚之所以被设立是由于它们获得了公众与立法者的许可，并且它们极大地促进了对于那些禁术的镇压。<br>    律法明显对于那些尝试去抵制女巫的魔力的人是大加赞赏的，而那些兢兢业业于避免人类受到巫术的暴风雨和雹暴的危害的人们更应该被奖赏而不是被惩罚——至于该如何合法地去阻止这些危害在之后还将进行更详细地讨论。而相对于这些人，那些否定或幼稚地批驳女巫存在的人又如何能够逃脱被归于异端的指责？所有人都应该扪心自问自己是否有罪，除了那些因无知而获罪的人否则没人得逃脱惩罚。至于是怎样的无知才可以使一个人得到宽恕，我们会再后面进行更为详细的解释。总之，通过之前的讨论，我们可以得出如下结论：那些得到魔鬼帮助的巫女与魔法师们的确存在，而且认为他们存在也是绝对符合天主教教义的。由于他们已与魔鬼订立契约，因此他们能够，就像上帝应允的那样，制造出真切而实际的邪恶与伤害，而且这些邪恶的力量并不能被认为同样可能是由于某种特殊而怪异的原因而产生的虚妄的、仅存在于想象中的幻觉。无论如何，现今调查的范围仅限于巫术，它与其他相类似的技艺有着很大的区别，因此将它们混为一谈与我们的讨论毫无帮助，毕竟相对于巫师，熟练于那些技艺的人更应该被称为预言家与算命师。<br>这里特别要指出的是，那些对巫术持异议者的后两种错误观点是建立在对于圣典的彻底误读之上的——这并不涉及第一个错误观点，因为它完全是自我矛盾，并且违反圣经教义的。因此我们接下来将着重于阐释圣典的正确释义。首先，我们将会批驳这两个错误观点中的第一个，即认为虽然那两个极端13（即魔鬼与女巫）是存在的，但他们的中道（即魔法）即却仅仅只能造成幻觉。<br>我们必须指出总共有十四种不同种类的技艺出于各种迷信，出于节省篇幅在这里便不再详细列出它们中的每一种，但它们都被详细地记载在圣伊西铎14（S. Isidore）的《辞源》第八卷（Etymologiae, Book 8）以及圣托马斯的《第二部之第二部分》的第92个问题（Second of the Second, question 92）中。同时，我们也会在第一部分的最后一个问题中讨论这类异端的严峻性时更加详细地提及它们。<br>    从事那些迷信的女人被归于交鬼者15（Pythons）一类，也就是指那些言行怪异，被魔鬼依附或占据的人，而魔法师则被单独地归于魔法师一类。<br>因为他们之间存在如此大的差异，因此不能将女巫与其它的异端混为一谈。这也就是为什么圣典明确地提及了女性，却并没有过多地言及女巫。因此，那些认为圣典只是在谈论想象往复于身体之中的旅程并将所有的迷信都归于这种幻觉的观点是完全错误的。不能因为其它的女人只在想象中活动，就质疑女巫是不真实的而且她们的行动也是虚幻。相同地，那些以圣典来质疑巫术的所造成的病痛与伤害都是幻觉的人，可以说是完全地违背了圣典的要旨，并犯下了严重的错误。<br>另外，那些承认两个极端存在的人，他们一方面也认可魔鬼的某些力量会造成真实的疾病，一方面却又否认任何关于中道的证据。也就是说，他们否认女巫参与了或能够参与这些恶行——然而在我看来，这便是最大的错误：因为，哲学告诉我们，任何中道都是由两个极端互相承担的。<br>       同时，再争论巫术的效用是否可能会是幻觉或者不真实是无用的，因为这样的“幻觉”的产生是依赖于恶魔的力量，并且需要与魔鬼订立契约。而这种契约会使女巫堕落为魔鬼的奴仆并自愿献身于那些恶魔。这不可能通过空想或者幻觉完成，它需要的是女巫的肉体，双方之间的相互协作以及女巫与恶魔的交媾。事实上，这种交媾往往会是巫术的终结。无论以何种方式施行巫术——一个眼神，一些咒语或者其他任何仪式，它们都来自于魔鬼——关于这个观点我们会在接下来的问题中加以阐释。<br>事实上，假如那些持谬论者仔细地阅读过圣典的话，他们就会发现其中有四点内容是特别针对他们的。第一，对于那些救治灵魂的人而言，他们最重要的义务就是告诉世人这世界上唯一真实的神只有天主，除了他以外天堂和地球上的任何存在都不足以被崇拜。第二，尽管那些妇女想象自己和戴安娜或赫罗迪亚斯16一起飞行和聚会，然而事实上她们是在与恶魔共处。那些恶魔假借着异端神祗的名讳，蒙蔽了她们的双眼。第三，即使飞去国外之类的确实只不过是幻觉，但那也只是由于恶魔拥有特别的力量以控制那些投身于他的女巫们的思维，使她们将那些纯粹的幻想当作是身体力行的真实。第四，女巫们已经发誓一切都听命于恶魔，因此圣典应该涉及并包含女巫们的所有荒唐行为，毕竟女巫们比那些想象自己飞在天上的女人所做得要多得多，而且事实上与她们相比女巫是非常不同的一类。<br>       女巫的魔法是否能真实地将她们的身体从一个地方传送到另一个地方，或者那仅仅出现在想象当中——就像那些被称为“交鬼者”的着了魔的女人一般，我们在之后会加以讨论，那时我们还将谈到她们是如何飞行的。不过现在我们所要做的仅仅是指出那两类谬论的错误之处，并对圣典进行更加正确和清楚的解读。<br>       同样是曲解了圣典的释义，第三类谬误的观点认为所有的魔法都是幻觉形成的。要批驳这类观点，我们同样可以运用圣典中的内容。诚如圣典所述，那些认为只有造物主本身可以将造物变得更好或更坏，或者将他们转化为其他的物种或形态的人，他们比那些异教徒和无神论者更可恶。因为这三种观点，假如它们的意义就如其字面所呈现得那样的话，显然违反了圣经的教义以及圣师们的注解。更进一步，圣典甚至清楚地表明了，造物也可以为女巫所创造，尽管她们所造就的往往是不完美的，有时甚至是畸形的。 而且，这部分圣典的释义显然与圣奥古斯丁在谈论有关于法老王宫廷中的魔法师时所表达的观点并无二致。就如同圣师在《出埃及记》第七章（the 7th chapter of Exodus, ver. II）中所记述的那样，那些魔法师将他们的手杖变成了蛇，而法老王将博士与魔法师一起召唤……我们同样也可以援引斯特拉博17的观点，他认为女巫们通过咒语召唤他们去行那些恶事时，恶魔们便匆忙地巡游在大地之上，而这些魔鬼能够创造一些物种并使之生长。同时，我们还可以参考圣大雅博（Blessed Albertus Magnus）18的《论动物》（De animalibus）以及《圣托马斯全集》第一部中问题114的文章4（S. Thomas, Part I, question 114, article 4）。出于节省篇幅的原因我们不便在这里详细引用其具体内容，但是这些著作同样证明了，某些被创造物同样可能通过这种方式被魔鬼或女巫所创造。<br>        关于被创造物是否能被变得更好或更坏这一点，通常来说这种变化总是被认为只能在得到天主的应许的情况下才会真正地产生，但是这里必须特别指出的是上帝会将恶魔当作奴仆驱使。当然，由始至终能够惩罚与拯救世人的惟有神，就像《申命记32：39》（Deuteronomy xxxii, 39）中所写的，“我使人死，也使人活”，不过去代行神的意志的却是天使与魔鬼。关于这一点，圣奥古斯丁曾 为佐证，以其之见，巫术与魔法确实存在，它们不仅能以疾病折磨凡人，甚至足以致人以死地。其次，我们还必须非常准确地理解当女巫凭借那些邪恶的巫术将自己变成狼或者其它的野兽之时，究竟发生了些什么。无论如何，圣典提到的只是一些肉体上的持久性的变化，但并没有涉及到那些或许是由魔魅产生的超乎常理之事。圣奥古斯丁曾在《上帝之城》的第十八卷十七章（the 18th book and the 17th chapter of Of the City of God） 中提到过它们，当他谈及关于著名的女巫瑟西19的那些古怪传闻、以及酒神之友与普莱斯坦修斯之父20（the father of Praestantius）之时，这些我们将在第二部分详细讨论。<br>         我们所要讨论的下一个问题是，那些坚定地认为女巫 存在的人是否属于异端，进而言之也就是那些坚信女巫不存在的人是否应该被看作是典型的异教徒，或者是否应该认为他们具有支持异端思想的重大怀疑。从表面看上去似乎认为女巫存在更接近于异端，因为那无疑合乎于博识圣伯纳21（The learned Bernard）的观点。但是事实上，只有那些公开而固执地坚持异端的人才会被确凿无疑地视为异教徒，而他们大凡有以下三种类型：公开宣传异端教义的，被可信任的证人揭发而获罪的人，以及自愿招认自己的罪行的人 。然而，现在有一些愚蠢地将自己置于教廷对立面的人，他们公然宣布女巫是不存在的，或者她们不能对人类造成任何实质性的伤害。坦率地说，这种荒谬的思想毫不疑问是有罪的，从严格意义上来讲散布如此邪恶言论的人完全可以因为这样的罪行而被开除教籍。你们不妨翻开圣伯纳的著作一看，就会发现这样的结论完全是公平、正确而恰当的。当然，相比那些足以开除教籍的罪行，这或许会显得过于严苛——就像圣典规定的那样，那些犯下罪行的教士将会则降职，信徒则会被异交世俗法庭，他们只应该得到与他们所犯下的罪行相应的惩罚。另外，我们还必须考虑到，有相当一部分人是由于一时无知才会犯下这样的过错。鉴于这个错误相当普遍，那些严苛的判罚应该秉承我主之宽恕而趋于缓和。而事实上，我们的主要目的是在于拯救那些受异端蒙蔽的人，而并非拘捕那些被异端的邪恶感染的人，更何况也不应该立刻将那些仅仅具有受到异端影响的重大嫌疑的人和异端的罪行联系在一起并宣告他们有罪。（可以参考康普斯特拉的伯纳德22对于“宣判”的注解）我们当然可以像对待一个有罪的人一样去对待那些人，但是我们却不能因为他们忽略了或者没有听说过某些事情而将他们定罪——即使他们的嫌疑已非常严重。当然我们也不应该停止对这些人的怀疑，因为他们轻佻的怀疑有可能妨碍到纯正的信仰。因此，我们要确立三种不同的猜疑：轻度怀疑，正式怀疑，与郑重怀疑。这些都得到了《论异端》第六卷（Book 6, on Heretics）中有关于控告以及叛逆性的相关章节的支持。另外，我们还也可以参考乔凡尼•丹德烈23（Giovanni d’Andrea）的相关注解，特别是他对于“被告”一词的注解：“严重地怀疑”，以及他关于推定异端的笔记。同时，也可以肯定地说，那些因这种嫌疑而被记录在案的人并不会意识到自己正坚持着错误的教义与错误的信念，因为有很多人都对于圣典知之甚少，还有一些人则是一知半解或被他人误导，在这样的情况下他们很难形成正确的观点并保持住自己的信念。更何况一个人在自己心中保留的那些想法并不能归于异端，除非他将它们公之于众，并四处宣扬。因此，应该可以确定我们以上提到的这些人将不会被因为异端的罪名而被在大庭广众之下处刑，但是任何人都不要认为以“无知”为名便可以逃脱罪责。毕竟，像这类因无知而误入歧途者，也可能被发现犯下相当严重的罪行。无知也有程度之分，灵魂的救治者们绝对不能为那些难以不可救药的无知（invincible ignorance）求情。“不可救药的无知”乃是哲学家的说法，圣典作者以及神学家们则称它为“对于现实的无知”（Ignorance of the Fact）。而被这些学者所批判的则是“广泛无知”（Universal ignorance），依照教皇尼古拉斯五世24（Pope Nicholas V）的定义，意即对于神圣的律法中应该和必须知道的内容的无知。如同教皇陛下所言：“施与此类神圣之教导乃是吾等之使命，吾所悲者乃是未可播下此等良种，吾所悲者亦是无能教导吾之教民。”（The dispensation of these divine teachings is entrusted to our charge: and woe be unto us if we do not sow the good seed, woe be unto us if we do not teach our flocks.）因此，那些担负起这些灵魂的人一定对于圣经造诣颇深。这一点我们可以参照明知雷孟25（Raymond of Sabunde）与圣托马斯，那些治愈灵魂的人并不需要特别去学习什么，但是他们一定要具有完备的知识——换而言之，也就是足以胜任自身使命的知识。<br>        然而，也许会使他们稍感欣慰的是，实际的操作往往会与律法在理论意义上的严苛相制衡，因此他们应该知道尽管对于圣典的无知有些时候是有罪且应当接受惩罚的，但是关于这点也要分两点看待：有些时候人们不仅不知道，而且不希望知道，连求知的意图都没有。那么这样的人是不能被宽恕的，他们无一幸免都将被判刑。关于这种人歌者们如此评价：不明是非黑白。（He would not understand in order that he might do good.）至于另一种愚昧的人则并非不希望去理解，这将减轻他们的罪过，因为他们只是无法发现自己的心愿而已。就好像一个应该去知道某些事务的人却没办法去意识到自己应该去知道那些事，正如圣保罗26在提摩太前书（《保罗书信》i，13）中述说的那样：“然而我还蒙了怜悯，因我是不信不明白的时候而作的。”从学术角度而言，圣保罗未信教时的所为也是属于一种无知，至少也是个人的非直接错误——由于以往的经历他忽略了那些自己应该知道的知识，而且根本没有努力地去试图了解它们。这样的无知并不能使他完全地得到宽恕，但仍然可以某种程度上减轻他的罪孽。因此，正如圣安布罗修27（S. Ambrose）在《罗马书》（Romans (ii, 4)）的一段文章上写的那样，“……，不晓得他的恩慈是领你悔改呢？”，也就是说，如果你不能发觉自己的错误，那么你的罪将非常之深重。特别是在那些灵魂被诸多危险重重包围之时，我们必须使用各种方法将我们的无知尽数驱逐，并且我们必须在那些无知被发现之前便将他们驱逐以使那些本应降临在我们身上的惩罚离我们远去。每个人都应量力而行，以天赋所给与自己的那些来消除无知。只有这样我们的无知才不会增长或转化为愚蠢，这只是打个比方，我们所说的“愚蠢”是用来形容那些真理就摆在眼前他们却视而不见的那类人的。<br>并且，在《弗洛雷斯道德准则》（the Flores regularum moralium）中，罗马教皇在评价第二条规则时说，对于神圣律法的过度无知并非必然会影响到那些无知的人。其理由在于：如果某个人以他的智力确实难以毫无困难地理解那些东西的话，那么圣经已足以教授这个人所有关于拯救的必要知识。<br>如此，对于第一个异议的回答也是对于圣典的一次清晰而正确的解读。而对于第二个异议，因诺森五世28（Blessed Innocent V）曾这样回答：毫无疑问，由于怨恨恶魔反对人类，如果得到上帝的应许他便会将人类毁灭。上帝有时会应许他，有时则会禁止并阻碍他这么做，这使得恶魔陷入了更加深刻的蔑视与憎恶中。为了在万物面前显示自己的大能，神会将恶魔作为仆从驱使，尽管恶魔并不愿意如此。至于第三个异议，伤病的痛苦或者其他的伤害往往会由一人类自己造成，凭借着女巫将她的愿望传递给邪恶，以及其他各种邪恶的制造者，而她们的愿望的实现或者使某些人遭受折磨，或者带来某种伤害，或者实践某些恶行。如果要问是否可以将某些实体依靠魔鬼从一个地方位移到另一个地方的运动与星体的运动联系载一起，答案是否定的。因为这些实体的运动并不是由自身内在的自然力量造就的，他们仅仅是因为服从于魔鬼的某种力量才会运动，因为那魔鬼拥有足以掌控身体与物体的力量。我肯定他拥有这种力量，尽管他不能够增加任何形式或形状的被创造物，无论是必然的还是偶然的，除非将不同的被创造物融合。不过在得到上帝的应许后，他便能够将实体从一个地方移动到另一个地方，并且通过对物体的融合他可以制造疾病和其它他所希望的状况。因此，巫术的符咒与效果并不受星体运动的干涉，并且魔鬼也不受其干涉，因为他可以凭借自己的意志造成这一切。<br>关于第四个异议的回答。上帝的创造可以被魔鬼的恶行所摧毁，凭借着我们之前所讲的巫术的力量和作用。但是由于这必须得到上帝的应许，这并不意味着魔鬼能够战胜万能的主。再度重申，魔鬼并不能够任意地以他的暴行伤害上帝的创造物，毕竟如果他完全不受任何限制的话他绝对会将一切都毁灭。<br>对于第五个异议的回答再明显不过：任何星体都不能强制并迫使魔鬼去做任何有违他们意愿之事，尽管好像在某些星体的影响下魔鬼会更乐意于在召唤他们的魔法师面前现身。他们之所以这样做似乎是由于两种理由。首先他们知道行星的力量有助于增进魔法的效果，其次他们依靠这种故弄玄虚来欺瞒世人，使人们误以为星体具有神圣的力量或其本身就是神圣的。毕竟，我们都知道，在古代对于星体的崇敬与那些恶劣的异神崇拜毫无差别。<br>关于最后一个异议，也就是基于炼金术士们是否可以制造黄金的争论，我们可以借用圣托马斯在探讨魔鬼的力量以及如何操控这些力量时所表达的观点，即虽然物质具有的特定形态可以由某种自然式的技艺和力量所导致，举例而言，火的形式应归功于木头的技艺，然而这样的理论并不是万用万灵。因为技艺并不能总是找到适当的比例并使之融合，尽管它可以达到相类似的程度。也就是说，炼金术士们造出得只是类似于黄金之物，换而言之，也就是在考虑到各种外在的偶然因素的情况下，他们依然不可能造出真正的黄金，因为黄金的实质并不是由炼金术士们所使用的火的热，而是由太阳的热通过特定地照射在矿物能量积聚的地方而引发的某些反应构成的。因此，炼金术士所造出的黄金只是非常相似于真实的黄金，但和它们却并不是同一类物质。而类似的理论也同样适用于他们所做的其他实验。<br>以下是我们的结论：通过魔鬼巫术将具备邪恶的作用，同时可以确定如果不依附于某种形式，那么这些邪恶将不能形成任何实体，无论是长久的抑或是短暂的，而且我们并不认为它们可以没有可凭依的事物的情况下产生实质性的伤害。但是借助于那些事物，例如疾病、或者是人类的某种冲动或不安，这些邪恶便会起作用，而且它们的效果是真实而非虚假的。怎样才能与魔鬼串通起来并更有效地散播这些危害，我们将在下面的章节中更加详细地讨论。<br><br><br>注释<br>1.        锡拉库扎的戴尔尼夏，锡拉库扎（位于意大利西西里岛）的统治者，暴君，曾发动与迦太基人的战争（430-367 BC）<br>2.        圣玻里加，希腊的士麦那（今土耳其伊兹密耳）主教，因为拒绝放弃基督信仰而被异教徒烧死。<br>3.        圣托马斯，经院哲学家，因其观点掺杂了过多的亚里士多德主义而曾受到过教会的严厉抨击，但还是凭借着在神学方面的高深造诣以及数量庞大的著作而获封圣徒。<br>4.        阿哈齐雅，犹大王，约兰之子，随其母信奉异教。为王一年，与耶曷兰共同攻打耶胡失败，被杀。<br>5.        扫罗，第一位犹太王，先知撒母耳所立，晚年昏聩，迷信于占卜与交鬼通灵，死后为大卫所代替。<br>6.        圣奥古斯丁，古罗马帝国时期著名神学家、哲学家。著有《忏悔录》、《上帝之城》等，他的理论是宗教改革的救赎和恩典思想的源头。<br>7.        塞古西奥的真福亨利，13世纪意大利圣典学者，通常被称为霍斯特西斯，以撰写总结性论文著名。<br>8.        芳丹的戈弗雷，法国亚里士多德派哲学家、神学家，在中世纪信仰对理性的论战中占有重要地位。<br>9.        佩尼弗特的圣雷孟，最伟大的多明我会修士之一。加泰罗尼亚法典学者。编纂了被称为“圣典之基本”的《教令集》。<br>10.        除瘟彼得，多明我会修士，十四世纪上半叶最出色的托马斯派神学家。<br>11.        阿佐（Portius Azo），13世纪早期法学家，注释法学派的代表人物，时称“不读阿佐之书者,不能居司法之职”。<br>12.        《哥尼流暗杀和毒杀律》，又称科尔奈利亚法（实际是相同词语的不同翻译==），大约于公元前81年颁布，这部律法将煽动等同于暗杀与毒杀，并定立了关于从犯的刑罚。<br>13.        关于极端与中道（mean between two extremes）的哲学意义可参阅亚里士多德相关理论，大概。。。<br>14.        圣伊西铎，中世纪早期西班牙著名神学家及自然法学家，他的不朽巨著《辞源》20卷是世界上第一本百科全书。<br>15.        交鬼者，（Pythons）原意指希腊神话中被阿波罗杀死的巨蛇，由于蛇在基督教中的邪恶意义而被用来称呼那些被魔鬼附身者或与通灵者。<br>16.        戴安娜与赫罗迪亚斯，巫魔夜会的雏形很可能来自于某种对异端神（例如少女的保护神戴安娜或者女巫之后赫罗迪亚斯）的秘密崇拜仪式而来，而这两个特别代表着女性与异端的偶像，往往总会与女巫放在一起相提并论。异端审判官记录的口供常有类似于“我们在夜空中飞翔，围绕在戴安娜的身旁”之类的记载。<br>17.        斯特拉博，古希腊历史学家、地理学家，著有《地理学》一书，信奉斯多亚学派哲学。<br>18.        圣大雅博，圣师，科学家，哲学家与神学家，以其渊博的知识而被称为“传奇博士”，其所著《论动物》与《论植物》足以被视为近代生物学的开端。<br>19.        瑟西，希腊传说中的女巫，太阳神之女，能把人变成猪。<br>20.        普莱斯坦修斯之父，the father of Praestantius，记载于《上帝之城》中的人物，吃下有毒的奶酪昏厥，醒来后自称在梦中变成了一匹驮马，而他梦中那些人物、经历被证实与现实相符。<br>21.        博识圣伯纳，又被称为明谷的圣伯纳，法国著名神学家，圣师，中世纪最重要的圣徒，在西欧整个12世纪 就是他的时代。<br><br>22.        康普斯特拉的伯纳德，13世纪西班牙圣典学家，被称为“Compostellanus”。著有《珍珠》（Margarita）一书，据说他是第一个评价了因诺森四世的教廷的人。<br>23.        乔凡尼•丹德烈，意大利神学家，中世纪后期最著名与最成功的圣典学者，被同时代的教士们誉为“圣典之源”与“圣典之喉舌”（the fount and trumpet of canon law）。<br>24.        教皇尼古拉斯五世，文艺复兴时期罗马教皇，意大利人，被称为伟大的知识守护者，在他的主持下修建了梵蒂冈图书馆等一系列文艺性建筑。<br>25.        明知雷孟，十五世纪加泰罗尼亚学者，曾教授医学与哲学，也曾在图卢兹教授神学，著作颇多，但唯一传世的只有一本《自然神学》。<br>26.        圣保罗，耶稣门徒，曾严酷镇压基督教徒，后从耶稣信教。坚持对非犹太人传教，后被罗马皇帝处死。在圣经中收录了其一生所写的诸多书信。<br>27.        圣安布罗修，公元4世纪米兰主教，最初的四位圣师之一。他一生致力于维护正教、打击异端，还促成了圣奥古斯丁的皈依。<br>28.        因诺森五世，原名“Peter of Tarentaise”，法兰西出身的教皇，在位仅五个月，便于1276年6月22日逝世。 ","time":"2012-11-8 15:16","title":"女巫之锤","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}