{"id":357343,"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"楼主性别女。<br>我有一个相当重要的朋友。<br>她从小父母离异，一直以来都跟着母亲生活。她是大家眼中“别人家的孩子”，阳光开朗，乖巧懂事，成绩优异。<br><br>初识是在8年前小升初的时候。我们进入了同所学校，当时她住我家隔壁（她继父家），她母亲和家父母在同一单位工作，所以我们自然而然地一起上下学，每天形影不离。<br>其实现在许多的事，在那时候都初见端倪。<br>她母亲对我很好，她有时候会邀请我去她家里，但是她母亲都有些许反对。<br>她见到继父的时候总是畏畏缩缩。<br>初三那年，她离开继父家租房住……<br>她很少和我说家里的情况，不过这并没有影响我们的感情。<br><br>高中，同一所学校，她在理尖，我在文普。<br>我们之间的交流少了很多，但是感情依旧。<br>一次校运会，我们在一起聊天，她扑在我的怀里说她好想念一起放学骑车回家的那段日子。那是我第一次看见她哭。<br>一直以来，我都感觉她、她母亲、她继父三者之间有奇怪的联系。但我不敢想，更不敢猜。她说:“有些事无论如何无论是谁，都不能说。”<br>高中的某次心理课，老师说女孩子要学会保护自己之类的东西时提到:曾经有女生和自己说自己被继父性侵，家庭情况很复杂，心里很抑郁…<br>我想到她。<br><br>高考，她严重发挥失常，加上志愿填报不得要领。最后上了二本。<br><br>大学，我有了自己的新生活，而她的世界似乎停滞了。<br>记不清是哪一天，她说，自己好像没什么感觉了，就连继父从8岁开始性侵她这件事她都开始放下了。这件事我并没有很吃惊，但是我真的很愤怒很伤心，同时除了安慰，却无能为力……真的很讨厌这一点！<br><br>大一，她因为精神方面的问题休学。回到父亲家住。她父亲组建了一个新的家庭，有弟弟妹妹，常常给她制造麻烦，家里的长辈总是会偏袒小的一方，所以对她来说，总是有没完没了的烦心事。<br>期间我们也聊了很多，我除了逗她开心，安慰，提出“多出去走走”、“开拓视野”的建议之外做不到什么……我想她变好，我想她能向前看……事实证明我做的一切的都是徒劳。<br>因为吃药，她开始疯狂发胖；停药之后，药物带来的后遗症使她记忆力下降反应迟缓……<br>她想美，却没办法；她想学，也学不了……<br>于是她放弃了抵抗，放弃了思考，放弃了学习……偶像和游戏（王者荣耀）成了她唯一的依靠。<br>她说:“每天的目标就是活着。”<br><br>我问过她，将那件事告诉妈妈会不会好一点。她说说过了，并不会有什么改变，因为妈妈很传统，害怕周遭人用异样的眼光看待多次离婚的自己，所以选择委屈她。<br>我很愤怒，但我没有表达出来。因为我根本不可能改变这一切。<br><br>现在她复学了，距离她最压抑的那段时间也过去了小半年。<br>她瘦了，自述心理状况也好了挺多，但是后遗症摆脱不了，学习起来也很吃力，依旧沉迷着偶像和游戏……<br>她觉得好了，我就为她开心，但是我也知道大部分时候她肯定都是浑浑噩噩的……很无奈，我不知道自己能为她做什么，我也想让她体会到许许多多小确幸，体会恋爱的、被爱的感觉，一起分享很多快乐……<br><br><br>题外话:<br>除了家庭的伤害，恋爱的挫败也给她很直接的打击。<br>初一二，她暗恋一个我班的男生，窒息的是那个男生居然还对我有意思，被我拒绝了。<br>初三，喜欢她自己班的一个男生，无果。<br>高中，喜欢过一个，整个人卑微到尘埃里的那种……完全是自嗨式的喜欢……别人完全没放在心上……<br>到现在，她沉迷王者是因为一个男生。在高考完那段时期的某天，那个男生无意邀请她玩游戏，从那一次开始，他们就经常一起玩，熬夜玩通宵玩……她卑微的喜欢又出现了（她说其实不懂自己喜欢他什么，我觉得可能是依赖大于喜欢），，……有时候会忍不住想……大概率会重蹈覆辙吧…然而我给她出主意的时候，她表示自己很难做到，也无可奈何……想到这里就真的……很伤心……<br>好希望她能多爱自己一点啊！！！！除了我之外的人给她爱也可以啊！！！<br><br>bgmer们……我应该怎么办才好呢……可以给我一些建议吗 ","time":"2020-6-24 14:41","title":"我的朋友在遭受痛苦……我却无能为力","userId":"382951","userName":"树洞酱","userSign":"(账号：treeholechan@gmail.com 密码：lovemeplease ... .. ...)"}