{"id":35815,"avatar":"//lain.bgm.tv/pic/user/m/000/03/87/38770.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"原文自reddit的shortscarystories版，<a href=\"http://www.reddit.com/r/shortscarystories/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.reddit.com/r/shortscarystories/</a><br><br><a href=\"http://www.reddit.com/r/shortscarystories/comments/21xi83/i_hate_it_when_my_brother_charlie_has_to_go_away/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">原文链接</a><br>————————————<br>好几个月没碰英语，浸淫在玩乐之心上，荒废了不少学业，羞愧。<br>偶尔看到几篇英语小短文又突然心血来潮...下面这个故事没太明白，或者说不确定自己懂了没有<br><br>I hate it when my brother Charlie has to go away.<br>My parents constantly try to explain to me how sick he is. That I am lucky for having a brain where all the chemicals flow properly to their destinations like undammed rivers. When I complain about how bored I am without a little brother to play with, they try to make me feel bad by pointing out that his boredom likely far surpasses mine, considering his confine to a dark room in an institution.<br>I always beg for them to give him one last chance. Of course, they did at first. Charlie has been back home several times, each shorter in duration than the last. Every time without fail, it all starts again. The neighbourhood cats with gouged out eyes showing up in his toy chest, my dad's razors found dropped on the baby slide in the park across the street, mom's vitamins replaced by bits of dishwasher tablets. My parents are hesitant now, using \"last chances\" sparingly. They say his disorder makes him charming, makes it easy for him to fake normalcy, and to trick the doctors who care for him into thinking he is ready for rehabilitation. That I will just have to put up with my boredom if it means staying safe from him.<br>I hate it when Charlie has to go away. It makes me have to pretend to be good until he is back.<br><br>渣翻：<br><br>每一次我弟弟查理必须要离开的时候我都很难过。<br>我父母不断地尝试着解释给我听他有多病态。（谢#2指正）而我能有个没搭错线的脑子该是多么幸运。<br>每一次我向他们抱怨弟弟不在没人陪我玩多么无聊的时候，他们都会指责我，因为我弟弟被关在某个机构的昏暗房间里面，他的无聊要远超于我。<br>我尝尝恳求他们给我弟弟最后一次机会。当然了，他们一开始给了。查理回过几次家，每次留下来的时间都比上一次更短。而他每一次回家，无一例外地，那些事又会发生：被剜去眼球的邻居家的猫出现在他的玩具箱里，（谢#5指正）我爸的剃须刀片被扔在街道公园的婴儿滑梯上，我妈的维生素片被人换成消毒块。我父母现在很犹豫，保守地用着“最后一次机会”这词。他们说我弟弟的心理问题（谢#6）显得他可爱，让他很容易就可以假装正常从而让医生们都觉得他快要康复了。他们说如果我得远离我弟弟的威胁的话，我就得忍受无聊了。<br>每一次我弟弟查理必须要离开的时候我都很难过。这样他回来之前我都得装成乖孩子。<br><br>我的理解：<span style=\"background-color:#555;color:#555;border:1px solid #555;\">所有事都是我干的，我弟弟背锅</span><br>到底是这篇文写得乱还是我英语水平不足导致要我迟疑好久才看明白..<br><br>——————————————————————<br><a href=\"http://www.reddit.com/r/shortscarystories/comments/1u0c6r/hell/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">另一篇</a>文字用得比较简单我顺便翻一下共享<br><br>There was no pearly gate.<br>The only reason I knew I was in a cave was because I had just passed the entrance. The rock wall rose behind me with no ceiling in sight.<br>I knew this was it, this was what religion talked about, what man feared .. I had just entered the gate to hell.<br>I felt the presence of the cave as if it was a living, breathing creature. The stench of rotten flesh overwhelmed me.<br>Then there was the voice, it came from inside and all around.<br>\"Welcome\"<br>\"Who are you?\", I asked, trying to keep my composure.<br>\"You know\", the thing answered.<br>I did know.<br>\"You are the devil\", I stuttered, quickly losing my composure. \"Why me? I've lived as good as I could\".<br>The silence took over the space as my words died out. It seemed like an hour went by before the response came.<br>\"What did you expect?\"<br>The voice was penetrating but patient.<br>\"I don't know .. I never believed any of this\", I uttered \"Is that why I am here?\"<br>Silence.<br>I continued: \"They say the greatest trick you ever pulled was convincing the world you don't exist\"<br>\"No, the greatest trick I ever pulled was convincing the world that there is an alternative\"<br>\"There is no God?\" I shivered.<br>The cave trembled with the words: \"I am God\"<br><br>从来就没有什么天国之门。<br>如果不是因为我是从洞口进来的，我绝不会知道我身在洞穴之中。在我背后升起的石墙，在视界所及之处见不到极限。<br>我知道这就是那个，为宗教所谈及，为世人所畏惧的...我刚刚走过了地狱之门。<br>我能感受到洞穴的存在，犹如它是有着呼吸的活物。腐肉的恶臭淹没了我。<br>然后那道声音传来，它来自深处，又来自四面八方。<br>“欢迎”<br>“你是谁?\", 我问道，并试着保持冷静。<br>”你知道我是谁“它回道。<br>我的确知道。<br>\"你是恶魔\",我结结巴巴地说，很快便失去了冷静。 \"为什么是我?我已经尽我所能当个好人了.\"<br>我的言语消逝之后,沉默仿佛占据了这个空间.在回答到来之前让我感觉足有一个小时之久.<br>\"那你原本期望会怎么样?\"<br>那声音尖锐却又充满耐心.<br>\"我也不知道..我根本就不信这些事\", 我说道 \"难道这就是我身处这里的原因吗?\"<br>无言.<br>我继续说: \"他们说,你所用过最大的诡计（谢#6）就是让整个世界都相信你根本不存在.\"<br>\"不,我最大的诡计是让整个世界都以为他们拥有选择.\"<br>\"世界上根本没有上帝?\" 我颤抖着问道.<br>接着,整个洞穴因他的话语而颤动: \"我就是上帝.\"<br><br><a href=\"http://www.reddit.com/r/shortscarystories/comments/1v1bns/what_does_it_take_to_kill/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">假期快结束了好伤心，再来一发</a>（原文不放了）<br><br>（it might only take one needle too many, or one pill too few.这句完全不懂）<br><br><span style=\"font-style:italic\">杀人需要什么？</span><br>这个疑问回荡在我空白的脑海之中，而且很响亮，跟我的话语被这些水泥墙反射回来一样响亮。<br><span style=\"font-style:italic\">杀人需要什么？</span><br>我仔细想了想。<br>对于一些人来说，只需要手中的一把匕首，以及满腔的怒气。对于其他人来说，只需要一粒放错位置的药丸。对于职业的来说，只需要一叠钞票。对于那些不那么职业的来说，可能只需要一把手枪。就算是再差一点的，也只需利用到剂量的毫厘之差吧（大感谢#7解释）。<br>我的一部分在想，我为什么要这样和自己争辩呢，为什么要提出这个疑问呢？<br>但是这个疑问仍然回响在我的脑海之中。<br><span style=\"font-style:italic\">杀人需要什么？<br>杀人需要什么？</span><br>我顿了一下。<br>那当初，我杀人需要的是什么？<br>我叹了口气。<br>这些暴行既已发生。一位母亲，一个孩子，一个退休老人，还有一位父亲。整个家庭。我的朋友。都被杀害了。而那时我所需要的，杀人所需要的，只是三瓶啤酒。<br>还有车钥匙。 ","time":"2014-10-6 02:07","title":"完了，英文变垃圾了，短篇已看懂非常感谢，欢迎继续指点，附渣翻","userId":"dk","userName":"默不作声的结城照美（仮）","userSign":"(买漫画切记远离烂店“漫爵”&“神话典传” ...)"}