{"id":15567,"avatar":"//lain.bgm.tv/pic/user/m/000/00/34/3417.jpg","floor":"#1","group":"占","groupHref":"/group/vipseat","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/11/1141.jpg?r=1333417102","message":"核心提示：4月16日晚，山东师范大学长清校区的考研学生因抢占自习室引发群殴。据悉，校方为解决学生不合理占座的问题，规定学生只能到本学院教室自习。发生群殴事件的教室被分给了一个学院，在这间教室自习的“其他院系的学生”被要求离开，最终引起冲突并导致群殴。<br><br>“浩浩大山师岂不能有个安静的场所学个习？”16日晚，山东师范大学长清校区的考研学生因抢占自习室群殴，目睹了事发全过程的网友“2012求解2012”发帖吐槽说，“生命本可以不这样丑陋”。<br><br>齐鲁网记者调查了解到，资源缺口和资源的不合理利用，成为了这起占座风波的主要原因。<br><br>视频曝山师学生抢座引发群殴<br><br>17日开始，多条“山师大学生抢座引发群殴”的视频开始在微博上被大量转发。<br><br>记者在其中一则不足半分钟的视频中看到，一个教室内挤满了学生，现场非常吵杂，镜头右下角，一个身穿运动服的男生正在对一个被打倒在地上的男生拳脚相加。同时在讲台上，一名男生正站在桌上与另外一名男生打斗。<br><br>在另外一则长达6分钟的“山东师范大学管科与体院为考研占座斗殴”的视频中，在一间教室的门口，同样发生了打斗。<br><br>根据山师大4月2日出台的一项规定，为了解决学生不合理占座的问题，学生只能到本学院的教室自习。<br><br>记者了解到，发生群殴事件的是山东师范大学长清校区E区的一间教室。由于这间教室被分给了一个学院，在这间教室自习的“其他院系的学生”被要求离开，最终引起冲突并导致群殴。<br><br>而在当天上午9点，微博名为“山东师范大学法学院”的帐号发消息称，“@山东师大学生工作部据传，今天学校又命令各院强制清理自习室。部分教室的考研学生自觉利益受损，抵触情绪强烈。容易出乱子，起冲突。”消息发布的当晚，该校便发生因占座引发的群殴事件。<br><br>“辅导员酒后来清场”令学生不满<br><br>事发后，网友“2012求解2012”自称当时正在E322教室，并用大篇幅连载的方式，回忆了现场事发的全过程。<br><br>“中午有过一波文院到过那里要清理，但是没有成功。然后又说下午清。”齐鲁网记者在该网友的帖子中了解到，晚上7点，在文学院的领导和老师对在座学生劝离不成功后，“开始清场”。<br><br>“一个一个的清，先从第一排开始，前两排是女生经不住一群人的口水，有几个导员和所谓领导都喝酒了。”该网友称，喝过酒的辅导员来教室“清场”，并称“学校可以在不经你允许的情况下开除你学籍，不及格等等……”但一个小时后，同样未能奏效，反而令在场学生“喝倒彩”。<br><br>“第三个回合，一个学生模样的人拿着喇叭进来要查证件，这个激起了强烈的不满，各种怒吼各种拍案。”网友“2012求解2012”说，“这期间传来了管科和体院的干起来的事。”<br><br>这名学生称，事发后有学生找领导协商但遭到了拒绝，“领导答：我们是来执行政策的，不是来协商的。又说：这样执行不了怎么办？领导答：执行不了我们就强制。”<br><br>学生占座为何会愈演愈烈？<br><br>以在校学生多主的网络社区人人网上，流传着关于山师大的一个段子，“期末复习季，一对情侣正赶往自习室，女生一不留神摔倒在地，男生正要扶女生起来，女生刚忙义正言辞的说：‘不要管我，快去占座！’”<br><br>齐鲁网记者通过搜索发现，“占座”已经成为了山师大长清校区的“关键词”，多次见诸报端。3月26日，济南当地一家媒体报道称，“在山师大的多个网络实验室内，为了考研复习占座的学生们花样百出，各种占座标语、提示写满了每套桌椅。”<br><br>网上广泛流传的一组照片显示，不少学生为了占座甚至买来铁链和锁，把占好的座位锁起来。课桌上则被写满了密密麻麻的占座标语，“乱动此座死全家！”“请自觉不要找麻烦”等等。<br><br>在划定好的自习室或图书馆自习，这本应该成为理所当然的事情。有网络论坛上，有网友戏称，大家占座已经“走火入魔”。<br><br>上述网友提到的“E区”，是山东师范大学长清校区信息技术楼E区，该校区共有8个教学区，分别为ABCDEFG，而E区公共教室因为平常课少，所以被学生当做考研自习室，又因为空间大，且教室有空调，所以逐渐成为考研学生上自习的首选之地，被称为“黄金自习室”。<br><br>这些夏天有空调、冬天靠暖气的自习室和座位，也就成了学生们眼中的“稀缺资源”，据济南当地媒体报道，甚至有人在网上公开叫卖座位。<br><br>山东师范大学长清校区一名辅导员在接受记者采访时表示，学校资源存在缺口，不能满足一部分学生的需求；但另一方面，自习室的不合理利用也是切实存在的一个问题。<br><br>学校称将改革教室使用制度<br><br>上述辅导员告诉记者，为了解决占座问题，今后不会再明确限制哪个教室给哪个专业的学生用，同时每天晚上11点，都会对自习室进行清理，把桌面上的课本都摆到教室后或者讲台上去。”<br><br>这位辅导员介绍说，学校还会对课程设置进行调整，争取划分出专门的区域，区域里的教室尽量不安排课程，用作考研自习室。<br><br>16日晚“斗殴”事件发生后，一个名为“山东师大学生工作部”的微博帐号连续发布多条“紧急通知”、“山师微通告”，称“将严肃处理责任人，并希望全校同学能遵守学校规定，做新时代优秀大学生。”该微博未经实名认证，但发布的消息大多为该校的官方通知和校园新闻。<br><br>在经历了一系列占座风波后，网友“百木丁”在微博上表达了自己对学校的关心，“山师考研占座，山师宿舍，山师毒水门，山师限电门，山师打水门，我真不知道我还会经历什么，因为我还有一年才毕业……”<br><br>也有同学在网络社区上用笑话表达自己的“心酸”：一女生对男生说：我们分手吧！男生一脸困惑，我不是已经帮你占到位了吗，为啥还跟我分手？女生说，因为另一个男生帮我占到一个靠暖气的座儿…… ","time":"2012-4-20 11:44","title":"占座引发的群殴","userId":"venusxx","userName":"Venusxx","userSign":"(xxsuneV)"}