{"id":381654,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"「方便提供一下邮箱或账号吗？」 对面的人微笑着。<br>她的笑有一种公式化的机械感，让我略微感到不适。<br><br>她…… 应该是她问的吧？ 我有点分不清是她自己提出的问题还是与她随同来的像是保镖还是经纪人问的，但眼下这个场景 —— 她微笑着伸出右手平摊在外，有点像卖车卖房的销售正在礼仪性地等待你把签完名的文件交回去，让我不由自主地相信提议是由眼前的女性发起的。<br><br>拒绝恐怕会招致不识风情的批评。在饭局上交换一下联系方式本来也是很常规的事，这样呆着不动既不礼貌也没道理……<br><br>我强装镇定地报出账号，暗自祈祷对方看不出我的慌乱。对方听闻后马上熟练伶俐地操作了一番手机，然后略显俏皮地朝我眨了一下眼：「加了，你看看。」<br><br>掏出手机扫了一眼，好像是有什么通知。也不敢仔细琢磨耽误时间，匆匆地就把对话框上的确认按钮点了。<br><br>真是的……  我到底在慌啥，这种饭局明明对双方来说是对等的，她如此泰然自若的举止与我形成极大的反差，这显得我很窝囊……<br><br>「那么今天先聊到这吧，我等会还有事，实在不好意思只能先告辞」 ——<br>我还没从自我检讨中回过神来，对方好像已经要走了。<br>「啊…… 哈哈哈，好…… 呵呵……」<br>「感谢……再会。」她礼貌地鞠了个躬，潇洒地离开。<br><br><br><br><br><br><br>我终于长舒了一口气，重重地坐回椅子上。<br>莫名感觉安心了的同时反思了一下刚才的心路历程，我为什么…… <br><br>等会，刚才她「加我」的时候弹的消息是什么来着？好像不是好友申请……是什么是否允许新设备登录……<br><br>登录？！<br><br>我连忙翻看了自己账号的信任设备列表，赫然发现有一条不认识的记录。这下糟了，我刚才好像信任了他们的设备随时登录我的账号，这下我的一切通讯记录和隐私都能被随意翻看。而且我的手机还是与之平级的，也就是说，用我的手机操作也无权取消他们的设备信任。<br><br>刚才还自顾慌张的我此时一转愤恨，心中默默咒骂了十万遍被鬼迷心窍的自己。<br><br>…… 有操作权限的，只有创建账号时使用的根信任设备。我当初为了保证账号的绝对安全，把根信任设备设成了一台极难访问的终端。 有些人会把自己的根密码指纹设成宠物的掌纹或鼻子，这样即使自己本人被物理性强迫控制，也不会泄露最后的保密手段。而我的这台「最终手段」，<br><br>—— 藏在我家机房的强电配线井里。<br><br><br><br><br><br><br><br>我家的网络枢纽机房有若干条出入总线。它们看似是从外界直接连入的，其实在进入机房前都经过一台后门路由器。路由器的软硬件都是我自行定制的，之上甚至没有操作系统，而是由一套实时软件直接控制着信号传输。这个路由平时也不执行任何指令，只有极特殊的场合才可能用于在网线上混入不可查觉的额外网络请求，比如管理我的账号。不如说它从设计之初到使用至今，只用来干过这一件事。一次。<br><br>今天是它第二次发挥作用。<br><br><br>我找出线路拓扑图，艰难地钻进了一米见方的「线阱」里。 配线井里灯光晦暗、逼仄狭小、灰尘漫天，而且经过的大多是强电线，虽说电缆皮有好几厘米厚，但与承载危险致命电流的线路肌肤相亲总归还是有不小的心理压力。我在里头蹲了20分钟，满头大汗地摸索了半天才终于找到放置路由器的小铁盒子，这滋味实在是不好受。<br><br>小心翼翼地拧掉螺丝，我终于时隔多年重新见到了它 —— 一块裸露的集成电路板，一块手掌大小的屏幕，一个只有4个按键的键盘。<br><br>我稍微愣住了一下，这个键盘的精简程度超乎预期，它实在有点过于反人类了。试了好一会，左边三个键是「↑←↓」三个方向键，最后一个按住它能切换按键功能，按住时三个键的功能变为「菜单/删除/→」；短按切换键是「确认」的效果。再配合系统内置的软键盘，确实就能只用这几个方向键输入任意内容。发现它如何使用后我倒是对以前设计这个玩意的自己产生了一丝敬佩。<br><br>键盘上还贴了一张便签纸，看起来已经自然风化至少10年了。 由于年代过于久远，上面的字迹也已消褪得难以辨认，加上「线阱」灯光昏暗，我根本看不出来上面写了什么，只看出画了一个右箭头「→」。<br><br><br>点亮屏幕，我发现系统还保留着上次操作后的状态。界面上是打开着的我的邮箱通讯录，列表上的名字停留在一个相当久远的年份，上面的人我已经全都不再来往很久了。旁边显示着我有 999+ 的新消息，看来其它设备上的已读并没有同步到这里。<br><br>我又仔细端详了一下当前界面上的列表，其中有一个标为了重要，添加了收藏，但并没有标题。点进去看，只有一行字：<br><br><br>「remember it -> 19200」<br><br><br>……19200？粗略地搜索了一下记忆，我对这个数字没有任何印象。我叫来母亲询问了一下她是否记得关于这个数字的什么东西，她神色凝重地思索了一会，然后缓缓开口道：<br><br>「以前去云南的时候…… 你认识过一个女孩子，还记得吗？」<br><br>女孩子……？ 云南？ 记忆的线索宛若宇宙里飘散弥漫的星际尘埃，它们彼此的引力实在过于微弱，就算经过很长时间，也才只是稍微聚拢，幻化成仅能依稀可辨的一缕云烟。<br><br>云南也许有一点点印象，但我认识过谁吗…… 一点都想不起来了。<br><br><br>「19200……  是她的什么？」我迟疑了许久，开口问到。<br>「是她的起点或一切。一切的开始。」<br>「……我不是说象征意义，是说，现实中，这个数字具体代表的是什么事物？」<br><br><br><br><br><br>母亲没有回答。<br>或许当我忘记这个数字的那一刻，它的意义与我纪念它的资格就已完全失去了。<br><br>……她今年多大了？ 还好好活着吗？<br><br><br><br>盛夏七月，记忆残片与失落的惆怅被潮湿闷热的季风裹挟着，吹进我心中，化作新的苦闷。<br><br><br><br><br><br><br><br><br><br><br><br><br>写后感：<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">这个梦境的情节并不那么有条理，我把它记下来的初衷纯粹是觉得梦里能想出这种4个按键的键盘有点厉害（其实也许就是显示器上的按键）。但写完一读，结尾的开放性倒也有一点意思，比如我忘掉的那个人与开头的那个是不是同一个呢？以一个完整故事的视角来看，其实是完全可以有这种可能性的。我只需要把后半段「我」没能理解的符号与开头的她呼应起来即可。但文段里出现的数字是我在梦里看到的，我并不想修改它；在梦里这个符号又确实不代表任何意义，整个故事结构是与我想不起符号的意义这个前提密切相关的。因此就造成了某种矛盾的境况：因为符号没意义才有这个故事，但为了写完这个故事我需要给符号赋予一个意义。在反复与chatGPT讨论了很久以后（真的很久，以小时计），排除了年份、地理位置、距离、日期等等手法后，我不得已把正文中的数字拆成了两部分来解读。当然这个解读我不会放在这里，它的设计也并未使我满意，还有些牵强，不过勉强能把故事结束，所以姑且如此了。希望我之后再看到这篇文章还能想起这个暗示是什么，那样的话就还算成功。</span> ","time":"2023-5-11 23:29","title":"Remember It","userId":"469019","userName":"シャナ俺の嫁","userSign":""}