{"id":381619,"avatar":"//lain.bgm.tv/pic/user/m/000/50/86/508603.jpg","floor":"#1","group":"lethe","groupHref":"/group/lethe","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4816.jpg?r=1680758292","message":"起始是<br><a href=\"https://bgm.tv/group/topic/381574\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/381574</a><br>简直到了匪夷所思的地步<div class=\"quote\"><q>阿尔迪亚-妇人误事，真的挺烦的，临走的时候联系一下你，毕竟从来没正面好好回应过你对我极高度的关注。和盛稻夫那句话说得对“和特别喜欢自己的人要少说话”，因为特别喜欢自己的人对自己占有欲会过强。尤其是对自己特别喜欢的女人，直接能比肩日漫里的病娇女主。 ...<br>9小时27分钟前 via mobile<br>阿尔迪亚 - 你和前段时间把自己做到退站的那个病娇女可以比一下病娇程度了。我猜你是想给我造成什么损失或者伤害，可惜的是这个网站对于现在的我来说完全是鸡肋，食之无味，弃之可惜。你应该只能让自己暗自神伤了。<br>阿尔迪亚 - 很遗憾的告诉你，点开你的帖子以后直接按了退出，感觉你应该没少打字，帖子里也没少有太监跟风，但是我完全不会去看，行了，就这样吧，告辞了。<br>阿尔迪亚 - 睡起一觉，想了想今天这个女病娇挂我的原因我还是解释一下为好，特地补充一下这女病娇为什么挂我<br>阿尔迪亚 - 今天这个病娇女从去年九月开始，天天在自己吐槽里念叨我，去年十二月我删掉账号的时候，这个病娇女直接把之前在自己主页挂的对我喊话的内容改成了“日思夜想，日夜思想”，今年四月给她回了b38一个表情，直接当场在自己主页挂上五首古诗让我评鉴，随后4.10日开始连续十天每天同步跟着我的日志发一条鉴赏吐槽，我是寻思着要走了，想着回应一次她，于是给她发了个有缘再见的私信<br>阿尔迪亚 - 结果当场就开始缠住我汴京，要求我按照她的想法做事，要求我给什么人什么人道歉，要求我干嘛干嘛，并且说了一堆掩耳盗铃自欺欺人的话。<br>阿尔迪亚 - 可能是我叫了她几声姐姐，让她直接认不清了吧<br>阿尔迪亚 - 让她直接认不清自己了吧，把自己当成我女人了是咋的。缠着我给我发了好几篇长篇大论掩耳盗铃的汴京私信，最后我受不了主动停止了回辩。然后我上午发了几个骂人吐槽，直接当场给我发私信要求我不要骂人，并且威胁说我不听她话就要挂我人并且和所有用户讨论一下chiaki到底是谁（无力吐槽，这是不是吃醋吃傻了）<br>阿尔迪亚 - 最后我没听她话，直接给老子挂出来了<br>阿尔迪亚 - EMMMMMM<br>阿尔迪亚 - 感觉挺晦气的，晦气程度可以比肩一个月前那个病娇女了<br>阿尔迪亚 - 4.2让我学会了成大器者不可有妇人之仁<br>阿尔迪亚 - 5.10让我学会了矫情的女人不能惯，矫情的女人有反骨，越惯越叛逆<br>阿尔迪亚 - 今天我如果不回应这个一直对我怀有疯狂执念的女神经病，我今天其实是妥妥的全身而退。 正是因为回应了一下这个女神经病，所以导致老子又被挂出来了。<br>阿尔迪亚 - 所以说做人必须要狠，不能有妇人之仁。 我很明智的没有搭理那个轻生未遂的帖子，想来要是妇人之仁可怜那个轻生未遂的病娇男的话，会造成不亚于4.2的大地震。<br>阿尔迪亚 - 事实证明，这地方就是一个吃硬不吃软，畏威不怀德的贱民聚集场所。 受益匪浅，4.2的成长让我没有去可怜轻生未遂的病娇男，5.10的成长让我以后也不会去搭理那种没必要搭理的自作多情的者。<br>阿尔迪亚 - 总的来说，还是要谢谢班固米，如果我以后可以干出一番大事的话，这个地方遇到的这些贱民生态一定是让我成大器的良师，正是因为在这个阴暗下水道里的阅历，让我明白了如何做一个成熟的人。要欺强不怜弱。<br>阿尔迪亚 - 5.10这个女病娇是这里送给我的最后一堂课：不要纵容那些矫情的女人。 想必有了5.10这个教训，以后再遇到矫情的女人对我乱提条件的时候，我必然不会在无底线的惯着对方的脾气了。 受益匪浅，用网络上的交际换这么多宝贵的课，很值。<br>阿尔迪亚 - 看你是个女生，又对我充满执念，出于溺爱惯着你的脾气，真以为我会买你的帐么？我那句“大姐别，我怕了你了”，是用宠惯的口气说出来的。我压根没把你当回事。 结果还给你惯飘了是咋的，直接挂人引火，晦气。<br>阿尔迪亚 - 补充于2023年5.11凌晨四点半<br>阿尔迪亚 - 准确的说今天这个女病娇相关，于四点半开始补充，五点整补充完毕</q></div>过于搞笑的捕风捉影记录以及吐槽<div class=\"quote\"><q>今天这个病娇女从去年九月开始，天天在自己吐槽里念叨我</q></div>原来我去年九月就开始被看了，太牛了，简直无敌。<br>5-14补充<div class=\"quote\"><q>去年十二月我删掉账号的时候，这个病娇女直接把之前在自己主页挂的对我喊话的内容改成了“日思夜想，日夜思想”</q></div>我对yp的退站可惜，为什么这货以为我在可惜他，退站弄的像个表演一样，自己做了坏事还义正言辞？？？<br>“日思夜想，日夜思想”指的是4.1发动态的时候看到yp发的屏蔽求助有种恶性事件要发生的预感罢了。真是滑稽。<div class=\"quote\"><q>今年四月给她回了b38一个表情，直接当场在自己主页挂上五首古诗让我评鉴</q></div>3.30在看锵锵行天下的第四期富春山居<br><a href=\"https://v.youku.com/v_show/id_XNTk0ODM3NTMzMg==.html?spm=a2h1n.8261147.reload_202303.1~3!4~5~A&s=ccaaa0d42d414a7f8f0f\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://v.youku.com/v_show/id_XN ... caaa0d42d414a7f8f0f</a><br>诗有点忘了，有陶渊明、黄公望、郁达夫、还两个忘记了。<br>越看越搞笑，想倒垃圾，然后其实又不是垃圾，是笑料啊，真是麻了。<br><span style=\"font-weight:bold;\">待总结</span><br><span style=\"font-weight:bold;\">赛博社区的开放或闭合问题</span><a href=\"https://bgm.tv/group/topic/381574\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/381574</a><br>对我来说是支持社区开放的，因为其实我不太在乎别人看我发的内容，他人算是他人，自我算是异己者，看我当看唐僧念经说不定孙悟空就走了。这次发贴是因为太荒诞以至于让我无语到发笑，有种让人观看搞笑行为的恶趣味，既然病人都那么自恋了，我也恶趣味一下。<br><span style=\"font-weight:bold;\">个人行为问题</span><a href=\"https://dccxi.com/trust/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://dccxi.com/trust/</a><a href=\"https://claycoffee.github.io/wbwwb/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://claycoffee.github.io/wbwwb/</a><br>如果把一部分人贴上标签，可以完全不用管ta在说什么。所以说又回到很久以前一个绕不过去的问题：做不到真的不在意。对发言不友好的人会觉得很烦，但是通过观察发现这样的人连别人好好说话抱怨ta也会攻击，而且时间久了总看到会<span style=\"font-weight:bold;\">沾上</span>这种习惯，去不友好的发帖下面阴阳怪气，那为什么不干脆<span style=\"font-weight:bold;\">先屏蔽</span>呢。（其中还有<span style=\"font-weight:bold;\">镜面问题</span>，就是对于不友好的人来说，我是不友好的人<br>但是以极端情况考虑，<span style=\"font-weight:bold;\">不能屏蔽</span>不友好的人，越多人屏蔽ta，后期ta攻击别人的成本越低，被攻击者会处于无人帮忙的境地。<br>以极端情况的环境考虑居然得出一个很荒谬的结论，我开始认同阿瓦隆系统。<br>涉及到<span style=\"font-weight:bold;\">律法问题</span><a href=\"https://bgm.tv/subject/284100\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/subject/284100</a><br><span style=\"font-weight:bold;\">不可能做到</span>真的人为治理，人的心灵是根据周围环境发生变化的，如果要求网站管理员每天盯着不友好的人，对其难道不产生心里负担？所以为什么B站会有阿瓦隆，体量过大了。<br><span style=\"font-weight:bold;\">如果不把问题写下来容易被环境带偏问题</span><a href=\"https://bgm.tv/group/topic/381584\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/381584</a><br><span style=\"font-weight:bold;\">网络话语权鸡肋问题</span>以现实状况看，网络话语权就很鸡肋。以法国大游行的状况为参考。只要系统颁布了法令，随便反对的人怎么说，系统躺平就完事了，吵的多大声都没用，况且网络中经常引发争吵问题的都是以自己利益为出发点的观点，为什么要看？<br><span style=\"font-weight:bold;\">总结</span>绝交是好功能。<br>---<br>day5.12没想到又开启了，为什么感觉素材都够写一个精神分裂分析案例了，希望是错的。<span style=\"text-decoration: line-through;\">主要是<div class=\"quote\"><q>幽暗的链接太容易识别出来了是不是也不太好</q></div>，没有想明白为什么这条是触发“退出”预告声明。作为疑虑补完，继续我的捕风捉影之路。以及，如果真是这样，我也不知道说啥了，大无语。反正结构已经大概辨认完全了，产生不了影响。而且为什么是同一天发生的。太奇怪了。<br><br><span style=\"font-weight:bold;\">推理过程</span><br>对“退站”起的疑惑，既然没有严重的问题，那为什么要预告“退站”。我发的“幽暗的链接太容易识别出来了是不是也不太好”，指向的是其他事件，ta为何要联想到自己，也就是说ta以为我发现了ta一个秘密，ta暴露了，ta要跑路了。其实意思是，我在专门找ta，被发现了，然后表演退出。呃..很无语，我到底发现了啥。<br><br>前阶段   作为辨认用的发帖结构（为什么归类或者归纳，其实也很好解释，反复或者重复强调的结构是异常的，因为我默认的是每个人的状况都不一样的，所以在小范围内很容易识别<br><br>第一条，反复暗示自己家庭条件有权的优越（其实这里顺便说了有强权，所以太像了），此处有两人说过相似的话，或者…正常人会反复暗示这种东西嘛？在社区环境讨论好像和这些都没关系吧。<span style=\"font-weight:bold;\">所以是故意的。</span><br>第二条，反复暗示环境不好。其实这是不用暗示的，观众对当时刻发生的事件心里会有个轮廓，进行辨认，如果反复强调社区环境不好，自己做了让环境好的事，就特别奇怪。<span style=\"font-weight:bold;\">所以是故意的。</span><br><br>中间过程 期间怀疑A=A‘，但是很快打消了想法，因为觉得不会真的那么奇怪吧，现在可以查看一下。<br><br>那提取前阶段的两个条件，缝合在一起，反复暗示有某些结构，别人嫉妒自己和环境里的人都是垃圾，看别人破防？<br>换个说法，前两位是既得利益者，后一位是自己击破既得利益者虚伪的面具使其破防，团体的话，也太自相矛盾了。<br>第一条<br>可以产生让看帖人嫉妒ta的效果吗？可以的，但是嫉妒是必然的为什么要反复扩散这种结构？<span style=\"font-weight:bold;\">所以是故意的。</span>不如用一下，嫉妒有偶然的必然性，会消退的。<br>第二条<br>可以产生让看帖人觉得环境差的效果吗？可以的？<span style=\"font-weight:bold;\">所以是故意的。</span><br>可以找一个环境和白纸一样的地方吗？找不到的。<span style=\"font-weight:bold;\">所以是故意的。</span>心灵可以是的，但心灵不是环境。<br>为什么要强调自己很努力让环境偏好，而不是直接和人好好说话呢？<span style=\"font-weight:bold;\">所以是故意的。</span><br><br>以上<br>为什么要分析这个？因为经常被带偏，所以需要记录。<br>写出来这个不会让恶意的人更加利用吗？<span style=\"font-weight:bold;\">不会的，因为这些人是故意的，ta们想的比你多。</span><br>那为什么还要写？不知道，觉得荒诞到可笑吧。<span style=\"font-weight:bold;\">现在不好笑了。</span><br>有结论了吗？<span style=\"font-weight:bold;\">还是不知道。</span></span><br><br>以上，又想看赛博浪客+2045了。<br><br><span style=\"text-decoration: line-through;\">还有就是抵御焦虑或者抵御陷在黑暗里的一些想法。难道和不刷短视频有关？新闻也是看二手的，大部分时间是不想说话，因为说话是要负责的，而且自己找到自己的路径去走是最好的，我的想法里，速成是不牢靠的。</span><br><br>以上，没啥用，其实最大的焦虑内容是_____。<br><br>---<br>day5.15<br>想起来那个黑格尔笑话了。<div class=\"quote\"><q>在20世纪之初，一个波兰人和一个犹太人坐在同一列火车上，面面相觑。波兰人紧张地晃动着身子，一直盯着犹太人。不知道是什么东西激怒了他，最后，他再也抑制不住地破口而出：“告诉我，你们犹太人是怎样成功地从人们身上榨取了最后一个硬币，使自己腰缠万贯的？”犹太人回答说：“好吧，我告诉你，但不能分文不取，你先付我5个兹罗提（波兰币）。”收到钱后，犹太人开始讲了：“首先，你拿一条死鱼，割下它的头来，将其内脏装在一杯水中。然后，大约午夜时分，月圆之时，你一定要把这个杯子埋进墓地……”“那么，”波兰人贪婪地打断了他，“如果照你说的做，我会成为有钱人吗？”“不要操之过急，”犹太人回答说，“这不是你要做的全部；如果你想听下去，你必须再付5个兹罗提。”再次收下钱后，犹太人继续讲他的故事。不久，他又伸手要钱，没完没了。最后波兰人怒不可遏了：“你这个肮脏的无赖，你真的认为我没有注意到你想干什么？这没有任何秘密可言，你只是从我身上榨取最后一个硬币！”犹太人平静而温顺地回答他说：“好吧，现在你已经明白，我们这些犹太人是如何……”</q></div>所以ntr=摆布。要看懂抽象黑话，但是我不想看懂。摆！<br><br>写给自己的line居然可以以否定的形式出现。突然不想看作者的小说了。 ","time":"2023-5-11 09:43","title":"疑虑事件记录","userId":"508603","userName":"๑๑๑","userSign":"(会睡觉的机器装置)"}