{"id":399176,"avatar":"//lain.bgm.tv/pic/user/m/000/71/35/713558.jpg","floor":"#1","group":"SYSU-galgame讨论组","groupHref":"/group/galwill","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/50/5077.jpg?r=1716896086","message":"起因是无意中打开了兰斯10，看了眼画风觉得非常不错，再加上评价很高，所以我决定整体玩一遍来看看是怎么个事。<img src=\"/img/smiles/tv/03.gif\" smileid=\"42\" alt=\"(bgm26)\"><br><br>简单点评一下兰斯系列。我1，3，7（第10作刚开始玩，也不打算开挂）没有开挂，剩下的2，4，5，6，8，9都或多或少使用了修改器。玩法上真正让我感到有趣的同样也是兰斯1，3，7，10。第一部重制版，回合卡牌+鱼介+很爽的h，直接把我深深拉进这个系列了，原来男主角可以这么下头，可以毫不避讳地坦白自己的欲望，可以恬不知耻地公然袒露自己的性器。第二部重制版，但重置的年份较早（2009年），画风上仍略显老旧，玩法是我不喜欢的迷宫。好在体量较小，我借着打完第一部的余热继续玩的这一作。兰斯3的重置则是最让我眼前一亮的一作，在1的基础上改进了许多，更重要的是增加了配音！这是全系列唯一一部有配音的一部，且听感十分不错。剧情上本作打开了世界观，巧妙地整合了r1和r2的女主，加入了魔人、魔王等设定，“国家”这一概念开始变得重要，开始出现史诗感了。兰斯4画风一转，或许是与3的差距过大，让我十分不适应；r5小品作，但我操作不慎被这系统恶心了好久，体验极差；兰斯在剧情上也相当恶劣，对待菲利斯的方式实在是太过分了。r6故事舞台来到了另一个大国——塞斯；本作的迷宫系统曾让我多次破防（迷路），但剧情上有不少可圈可点之处，乌鲁泽、巴顿的转变也好，塞斯国家体制的改变也好，让我再一次认定了兰斯这个男人能成大事。第七作战国兰斯，地域压制类slg，初见玩的不太明白，但逐渐上手后发现这是一部让我屁股离不开电脑前的游戏；越来越上头，游戏性十分强。剧情上讲了兰斯统一JAPAN的故事。<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">希露也被冰封，我们的真女主就此退场了两部，直到r9的真结局才复活。</span>r8在使用修改器后游戏体验好了非常多，但仍然要被不知所云的任务、不知所措的地图绕晕；剧情上主要讲了卡拉森林和法王的故事，兰斯有了最可爱的女儿丽赛特，且本作也能看到兰斯这个男人的性格已经发生转变了，开始学会了为别人着想（尽管嘴上仍要逞强），如法王篇兰斯救场后，自觉走出了房间。同时本作再度将世界观打开，法王篇揭示了这个世界的真面目，揭穿了神的真实设定。r9的剧情是我个人比较喜欢的，也是看的非常燃与感动。本作人物塑造深刻，巴顿与汉蒂结出爱情的果实，革命战士们前赴后继的场景令我历历在目。但本作最让我亮眼的是兰斯模式，那个男人也开始变得温柔，他攻略各位女主的桥段圆了粉丝们的纯爱梦，因此本作又叫纯爱王兰斯。同时本作产出了不少优质cg，令人印象深刻。玩法继承了第四作的战棋模式，我也慢慢懂得了探索每个人物站位与技能范围的乐趣。<br><br>兰斯系列整体评价为一场难得一见、不可错过的冒险故事，整个系列兰斯的定位都是冒险家。然而在平时的聊天中发现各位开坑兰斯系列的想法不多，热情不大。想知道各位具体对这个系列是什么看法、什么印象？<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\"><br><br><br>——————————————————<br><br>追加一下对兰斯10的评价<br>第一部上来就是紧张刺激的战斗，根本停不下来。一周目去各处了解卡牌强度、打法，多周目跟着攻略回收结局，最后一周目自己摸索着完成了强突和大侵攻。魔人单杀线剧情丰富，每回合的餐券小故事也能看个饱，当然最主要的还是一直在研究打法。第二部剧情远大于游戏性，“你”踏上了聚集魔王之子、打败魔王的旅途，“你”亲眼见证了魔王之血的消失，世界真正的和平，兰斯安享了晚安，遗憾的是希露仍然没能为兰斯生个小宝宝。太多角色可以聊，太多感慨可以说。如果说希露是正宫，那法王就是真女主啊。<br>能出来冒险真的太好了。","time":"2024-5-29 00:23","title":"想聊聊对兰斯系列的看法","userId":"713558","userName":"しきえいき","userSign":""}