{"id":33221,"avatar":"//lain.bgm.tv/pic/user/m/000/18/11/181122.jpg","floor":"#1","group":"求是潮","groupHref":"/group/qsc","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/37/3798.jpg?r=1404578423","message":"14年的夏天开始了，夏季番也纷纷开始了。除去基片和各种续集之外，我还是mark了很多要看的番的，很多已经看了第一集了，就简单谈一下对各部番第一集的感受以及对接下来剧情发展的展望<span style=\"text-decoration: line-through;\">（坐等打脸</span><br><br>※生存游戏社（PPTV）<br>    转学-强迫入部-吐槽-认同，之类老套的展开，不过感觉非常中二啊，妄想的枪战之类的。大概会像属性同好会那样略带无厘头的校园日常吐槽向的动漫。<br>    期待指数：❤❤❤<br>※东京食尸鬼（搜狐、爱奇艺：周五00:00）<br>    东京食尸鬼大概是7月番中最备受期待的一部了，第一集一开始就是劲爆的吃人镜头，有种当年巨人第一集就各种死人那样的即视感。主角变成喰种倒是意料之中的发展。按第一集的发展看，整部番应该能够看到不少有料的镜头而不是漫漫说教。不过只有13集的话，估计也讲不了太多故事。希望能做得有深度一点，不要赶剧情。女主是雨宫大法好，非常期待她今后的表现。<br>    期待指数：❤❤❤❤❤<br>※普通女子高中生要做当地偶像（爱奇艺：周五04:56）<br>    算是比较小清新风格的番了然后故事比较平淡应该想必未来也不会有多少跌宕起伏，基本也能预料到未来的发展，姑且可以作为消遣用。<br>    期待指数：❤❤❤<br>※日本国有铁道公安队（搜狐：周六01:15）<br>    这部番让我回想起了去年的农林，大概应该不会有特别大的亮点和卖点，但是可以作为一部科普番看看，了解一些关于铁路和火车的知识，虽然应该记不住。<br>    期待指数：❤❤❤❤<br>※白银的意志（爱奇艺：周四23:00）<br>    半年番，一开始使用的机体都非常的传统，后来在光环的带领下男主报废了旧机体然后入手了一台一看就超越科技好几代的机体，这挂开得不能再大。也许是要做长番所以不急着讲故事吧第一话能够让人掌握的情报不是特别多，姑且看后续的展开。<br>    期待指数：❤❤❤<br>※玻璃之唇（爱奇艺：周四22:30）<br>    只想说贵圈真乱，第一集这才刚见面就已经各种撕逼各种cp傻傻分不清楚了。估计也不会有啥特别的内容，大概就各种ntr（误<br>    期待指数：❤❤<br>※美少女战士crystal（搜狐）<br>    经典啊，自从新的美少女战士开播以来就各种马猴烧酒的旧番以及美少女战士的旧版被顶上来了。虽然小时候没有看过旧版的，但是新版貌似是重置，并且据说更加忠于原著所以还是要追着看一下的，不过能坚持看到多少就不知道了，感觉两周一更的话很容易就会弃坑的<br>    期待指数：❤❤❤<br>※ALDNOAH.ZERO（爱奇艺：周日00:00）<br>    老虚的作品，比隔壁的白银的意志好多了，虽然设定上更加架空了并且还牵涉到一些类似于神灵之力的一类虚的玩意，但是第一话的信息量非常地大，整个世界观也比较完整，场面上也很激烈甚至还有女主第一回就便当？（误<br>    期待指数：❤❤❤❤<br>※元气囝仔（爱奇艺：周日04:50）<br>    治愈系作品，所以大概可以用来在看完激烈的战斗番之后压压惊。<br>    期待指数：❤❤❤❤<br>※人生（PPTV：周日23:30）<br>    满满的友少即视感是怎样？感觉完全不知道这在玩什么啊。姑且观望。<br>    期待指数：❤❤<br>※机动战士高达桑<br>    卧槽节操啊节操！<br>    期待指数：❤❤❤❤❤<br>※斩·赤红之瞳（搜狐：周一00:00）<br>    各种爆番茄酱好评啊！黑暗系之中又有各种颜艺和卖萌。主角又是雨宫大法好，坐等看长江后浪推前浪！<br>    期待指数：❤❤❤❤❤<br>※月刊少女野崎君（乐视：周一01:10） <br>    长得酷似兵长的反差萌男主和脑洞女主，又是一个改编自以漫画家为话题的四格漫的动画，由于本来四格漫的内容就比较少所以基本上是以短故事的形式，虽然日常向但是也蛮有趣的。<br>    期待指数：❤❤❤❤<br>※搞姬日常<br>    虽然叫做搞姬日常但是主人公是一个可♂爱♂的♂男♂孩♂子，居然还掀裙验身然后蓝白条下面鼓出一个圆鼓鼓的大球我已经不忍直视了，果然这个世界已经坏掉了，不过作为一个泡面番的话看看也就看看吧。<br>    期待指数：❤<br>※青春之旅（乐视）<br>    第一眼看过去还以为会是像一周的朋友一样是治愈向的，但是果然名为“青春”就必须充满了各种酸臭味以及撕逼和ntr对吧。画风也没有很舒服，虽然偶尔卖个萌什么的但是完全没有意义啊索性就全程和开始镜头那样的画风倒也挺好看的。音乐貌似还不错。<br>    期待指数：❤❤❤<br>※花舞少女<br>    看到百合我就华丽丽地滚进来了，虽然剧情上并没有什么看点，但是只要有萌萌哒就够了不是么！<br>    期待指数：❤❤❤<br>※桃剑<br>    同类题材的果然还是小时候的桃太郎传说比较好看啊，同样的故事换成爆乳的女性角色果然还是哪里怪怪的，嘛，不过说起来大概也只是因为内容没有新意以及审美疲劳<br>    期待指数：❤<br>※修业魔女璐璐萌（爱奇艺：周四02:00）<br>    合法loli很合胃口啊所以剧情画风什么就不重要了wwww<br>    期待指数：❤❤❤❤<br>※向山进发 第二季（搜狐：周四00:30）<br>    虽然还是泡面番但是时间加长了好多一集顶过去五集，故事还是日常向的登山及料理科教片顺带旅游广告片，但是全是萝莉所以还是挺好看的~<br>    期待指数：❤❤❤❤<br>※东京残响<br>    这个吊爆了，第一集就大片即视感啊，画面感很强！虽然是恐怖分子的故事但是应该会很好看，就怕后期如果太多心理戏或者嘴炮的话可能就会变无聊。<br>    期待指数：❤❤❤❤<br>※三坪房间的侵略者（搜狐：周六03:30）<br>    幽灵、魔法少女、地底人、外星公主、女高中生、房东、神仙姐姐，第一集后宫就各种乱入啊话说这样的设定真的没有问题么？不过倒有一种莫名的和谐感不知道为什么，总体给人的感觉还挺舒服的没有啥不适，看下面评论似乎也蛮不错的，姑且先看着。<br>    期待指数：❤❤❤<br>※精灵使的剑舞（搜狐：周二03:00）<br>    看上去就和很多的奇幻题材的后宫动画差不多，类似的桥段，相似的设定以及人设上都是各种即视感。纯粹的就是一个普通的后宫片吧<br>    期待指数：❤❤ ","time":"2014-7-6 06:40","title":"14年7月番（部分）初体验，完成","userId":"fifth","userName":"fifth","userSign":"(人型自走单线程大脑培养皿#5)"}