{"id":33223,"avatar":"//lain.bgm.tv/pic/user/m/000/08/50/85082.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"首先，艾特一下<a href=\"/user/pianomelody\" class=\"l\">@宛若青空</a> 表示一下我没能长期关注《肿》系列日记的帖子，因为缓冲实在太大，我数次打开那个帖子的时候，浏览器惨遭崩溃。<br><br>刚刚为了艾特青空的时候，我看『いつも見ていた。 近いようで遠くて。 いつだって、届かない…』这么伤感的句子，下面又被掩盖的“心叶，你一定不懂吧..\"瞬间就觉得，啊，这个孩子已经成长到了内心之中已经充满了悲伤回忆的地步。<br><br>因为我擅自就把心叶替换成青蛙酱了。<br><br>我所读的《肿》是拜托chu2otaku复制过来转成TXT格式的文档，放在手机里读的。<br>顺便感谢这一段时间的chu2otaku相陪，我明白自己很任性，和自己的老公因为某本新书闹的不愉快，自我纠结的要死，近乎于无理取闹的地步。<br><br>我和我老公也算是青梅与竹马，但他也明白，我最爱的人，并不是老公，我对我老公说：”娶了这样的我，你也许后悔，因为我最爱的人，并不是你。“<br>但是我老公回答说：”你自己也不是说过吗，我和他，都是你生命中没有任何人能替代的。我爱你，这便已经足够了。“<br><br>青空君的《肿》有好几次勾起我对初恋的种种回忆，比如说放课后我和他一起去吃冰啊，上课前任性的把他的课本拿走啊，等等之类的。我和他的回忆，伴着我和老公的回忆，总是相互掺杂在一起的，青梅竹马一样的老公，自然有参与过我初中的时代的成长，也自然也知道我曾经在在初恋死掉的那一天，哭的天崩地裂。<br><br>仿佛世界在无光彩。<br><br>怎么说呢，我老公在三次元里称呼我是个奇葩，那一日老公做了盖浇饭，我都能在自家餐桌上大呼：”江中岛盖饭“的地步，我老公动漫看的少的能一只手都数的过来，老公也明白我是个动漫迷，会问我：”这又是什么梗“之类的。<br><br>老公对我的宠溺已经到了不能收拾的地步了。<br><br>有的时候，我就问我老公，你到底是怎么忍受的那么中二的我。<br><br>老公说：”因为你痛过，即使你喜欢二次元，你自己也知道，在三次元里，你的眼里只有我。“我记不大清楚了，但我也知道，我二次元里有很多男神，但三次元的自己，却只有我老公。<br><br>或者说，我眼里只有我老公一个人。<br><br>其实初恋根本没办法取代的，就像我初恋那位死去的时候，马上就要升初三了，我那个时候就决定无法在爱上第二个人，浑浑噩噩的只能每天每天对着复习资料发呆。<br><br>直到中考结束后，因为漫长的假期，没有什么东西可以积压在我心里，于是，伤痛在时隔一年后同样的夏天，我在我老公的面前，痛哭流涕。<br><br>那时候我我老公，似乎已经准备好守护我的样子，所以不管我高中和大学，和几个男生约会过，却无法爱上，甚至连喜欢的感觉都没有。<br><br>领毕业证那天，我老公只在我MP4里留了一首歌，他把我MP4里所有的歌都删除，只放了他一首《接受我的爱》，本来蛮生气的我，抱着暂时米有歌听只好将就听了这首歌，我便决定接受我老公了。<br><br><br>我几乎是一手毕业证一手结婚证完成了我大四的夏天。<br><br>因为夏天，总是令人压抑，不仅仅是因为毕业季，还因为初恋那位死去的日子。<br><br>所以那个时候，到了半夜会忽然情绪失控哭的惨烈。<br><br>忘记不了的人，就算拼命去忘记，也会感觉到伤心。<br><br>所以某种角度很羡慕青空君，淡淡的初恋，经历过高兴，伤心，思念，信任，分别，痛苦，或者多年后，会重遇。<br><br>好多好多的心情。<br><br>我老公第一次看我半夜痛哭的时候，吓了一跳：”你每年夏天都这样吗？“<br>我只能点头。<br><br>我老公就把我抱在怀里，在家里的角落里，在我耳边说：”幸好还有我懂你。“<br><br><br>换成任何一个人，都无法接受”妻子忘记不了初恋的事实“吧。大概。<br><br>因为他有参与过我的成长，所以，他说他爱我。<br><br>即使结婚两年，亦无后悔。<br><br>于是，又要盛夏了呢，初恋的死去，自己的结婚，以及数次夏天经历的毕业季。<br><br><br>对于夏天，果真是悲欢并存的味道。<br><br>就像炙热的阳光，偶尔有微风并存的时光。<br><br>我爱我老公，比我想象的都爱，尽管也会和他吵架什么的。<br>但是，果真，三次元里的眼睛，果然只有他一个人。<br><br>如果不是他，我大概像更多前途未卜妹子一样，顶着一头不爱洗的头发，对着电脑傻笑。<br><br>嗯，我除了对着电脑傻笑外，还会对着老公傻笑。呵呵。<br><br>以上，希望青空君，以及班固米的大家，幸福。 ","time":"2014-7-6 09:47","title":"班固米的各位早上好，关于初恋什么的。","userId":"85082","userName":"心心 累孓不爱","userSign":"(白箱BD销售量破万了)"}