{"id":412312,"avatar":"//lain.bgm.tv/pic/user/m/000/45/24/452475.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://weibo.com/ttarticle/p/show?id=2309405112357230608521\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://weibo.com/ttarticle/p/show?id=2309405112357230608521</a><br>作者：平盛子轻享版<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">进击的巨人、Ave Mujica、水星的魔女、藤本树、假面骑士剧透警告！！！</span></span><br><br><p style=\"text-align: center;\">母亲的缺失与过度在场</p><br><br><p style=\"text-align: center;\">——21世纪20年代初中日宅男文化比较</p><br><br><br><br>绪论：问题意识与学术史<br><br><br><br>每当我读到日本二次元文化批评家的高谈阔论时，我都会不由自主地想：那当代中国宅男哥的时代精神是什么呢？<br><br>首先“当代”无疑是存在而可界定的。在过去的十多年，日本宅文化在中国前所未有地被广泛接受，并且呈现出具有特色的面貌：中国宅男哥不再从属于日本，虽然其产品创作者和受众基本是吸收日本宅男文化成长起来的，但目前受众已经超过后者，经济上则完全独立，甚至在某些领域反哺日本，形成自己的语境和话术，本格的日宅已经像西伯利亚虎一样所剩无几。不过，随着经济下行和逆全球化，这个时代即将走向尾声，即将进入未知的下一个时代。所以，不妨让密涅瓦的猫头鹰稍微起飞，归纳这几年宅男哥究竟都干出什么神人行径。<br><br>研究宅男文化，弗洛伊德范式是不可不品鉴的一环。弗洛伊德强调每个男人都有恋母情结，并围绕这一初始动机做出一切行为。东浩纪和宇野常宽都使用这个范式来研究上世纪宅男心态，成果颇多。尽管在心理学中弗洛伊德范式早已落伍，但用在宅男哥（通常是一个东亚儒家文化受害者）身上仍有一定节目效果。总之，在谈论宅男哥文化的时候，恋母情结仍不失为一个好用的视角。<br><br>然而，将这个视角延伸到近几年的中国宅男哥文化中时，笔者却发现一个惊悚的事实：宅男哥的母亲消失了。占据在“母亲”概念位置上的，是一团不可视的黑洞。<br><br><br><br>一、妈的缺位——中国宅男文化新现象<br><br><br><br>宅男哥的母亲去哪里了呢？<br><br>笔者需要厘清此处“母亲”的概念。本文“母亲”有三个义项，①是广义的作为生物的母亲概念；②是狭义的作为社会角色的理想的“母亲”，包含着社会规定的义务、责任、行为和品质；③即真实的每个宅男哥的亲妈。本文的母亲通常指的是②，也就是【本应当】给予宅男哥鼓励、安慰的角色。<br><br><br><br>1、死妈——妈的不在场<br><br>宅男哥基本都高强度上网，而每个初涉互联网的宅男哥的社交第一课基本等于接受“你妈死了=nmsl”这句问候语。这句问候语流行于10年左右的贴吧，在宅男群体中是一句相当出格的狠话。笔者作为使用群体之一深有体会，度过一周的适应期才勉强能运用自如。Nmsl在当时能够广泛流行，最简单的理由是它比cnm更加能让人难受，cnm在这句话中妈作为被羞辱的客体出现，而nmsl则进一步抹杀了其存在，足以引发被问候者许多存在主义想象。<br><br>然而在今天，nmsl不再让人难受。它通过龙图等媒介大范围传播，并被广泛接受，淡化成一句用以指责行为不端的粗话。此时，nmsl从直接具体的人身攻击淡化为形而上的“缺乏母爱（从而缺乏教养）”，也就是说，它引发的联想已经从③迁移到了②。<br><br>那为什么nmsl不再惹人生气呢？答案显而易见，因为它只是对当代网民（当然包含了宅男哥）精神世界的客观描述，在轻而易举地确认真实亲妈的在场后，留下的便是一个无聊而坚固的事实——我不受人关心——这很难令人产生反驳的欲望。<br><br>在上述条件下，死妈从一个悲伤的事实变成了一个幽默的迷因。一个动漫角色仅是丧母就足以让ta成为梗图笑料，例如即将上映的《Ave Mujica》里的丰川祥子。给角色强加弑母设定制造节目效果更是屡见不鲜，如《进击的巨人》最终回中，艾伦·耶格尔因为救贝特霍尔德间接导致母亲死亡，在中文互联网就经常被编排成吃了自己亲妈。可见宅男哥的精神世界中是缺乏母亲角色的。<br><br><br><br>2、寻妈和造妈——妈的不在场的强化<br><br><br><br>妈的不在场导致了满世界的认妈。重温《小蝌蚪找妈妈》的故事，我们悲哀地发现，小蝌蚪们对于“妈妈”的概念完全是社会构建的，导致它们只能依靠单一特征去寻找母亲。宅男哥正像这群小蝌蚪，尽管如上所述他们对妈的缺位已经麻木，力比多（libido）仍旧促使其根据社会构建的母亲“应有”的特征进行认妈大行动。其中最疯狂的表征，就是认12岁以下小女孩当妈。这一现象在《机动战士高达》中亦有记载，东浩纪等宅学家对此有精彩分析。但笔者仍需指出，在当今夏亚梗的重新泛滥的形势下，有更多小女孩仅仅只是具备温柔属性就莫名其妙地被赋予妈妈属性（案例汗牛充栋，恕不一一罗列）。这证明了宅男哥寻妈行动的盲目性。<br><br>接下来必须提及近来如火如荼的手游ML（Master Love）运动，这个运动显然是宅文化发展四十年来未有之怪现象。近几年，中国二次元手游崛起，盈利增加，但仍受审查制度掣肘，这种神奇的环境使部分玩家话语权空前上升甚至凌驾于制作者之上，从消费者成为塑造者中的一员。对于“手游应该给玩家什么女角色”这个问题上，相当一部分宅男哥给出了ML这个答案（这部分宅男哥我们通常称其为ml哥=麻辣哥），即无条件地忠诚于玩家，完全肯定玩家的女角色，最好具有母系生殖崇拜特征。介于审查制度，这些丰乳肥臀的女角色并无法与玩家进行性行为。但更重要的是，这些女角色不被允许与其他男性角色有任何交集（没有玩家以外的男角色是最好的）。奇怪的是，麻辣哥对其他同样享有女角色的男玩家却格外宽容，甚至以兄弟相称。综合上述特点，我们对ML女角色给出以下等式：<br><br><br><br>生殖崇拜+全肯定女性-性行为+选择性的排他=？<br><br><br><br>于是，我们不由自主地发出AI小度的惊世一问：咦，这不就是你的母亲？<br><br>魔法解开了。麻辣哥想借助厂商塑造的理想女角色实际上就是东亚传统社会中的理想母亲，她会无条件地给予作为儿子的麻辣哥爱意和肯定（据我所知，对玩家人格和行为的“肯定”是麻辣哥评判角色好坏的重要条件之一），同时她也恪守儒家道德，不和陌生男人说话，且生养一大批孝子。由此可见，ML运动实际上是一种造妈的运动。<br><br>然而，这些疯狂的寻妈和造妈行动并没有解决根本问题，而且在这些过程中妈的不在场性得到了再度强化，妈的缺位问题形成一个黑洞，无法解决。顺便一提，越来越多绝望的宅男哥面对这一问题，选择发现心中的雌，激进者成为男娘，保守者将自己代入女性角色（mygo在中国火爆的一大原因就是人物“很有代入感”），从而跳脱出两性关系的恶性循环，完成性的涅槃。<br><br><br><br>二、母亲的过度在场——作为对比的日本宅文化现象<br><br><br><br>为了证明中国宅男哥母亲缺位现象的独特性，笔者试图爬梳日本近几年来的母亲形象。然而，笔者惊奇地发现，在近年的日本宅文化中，母亲并没有明显的缺位，甚至在某些作品中已是过度地在场。关于日本的社会我并不清楚，不准备对其原因进行探究，就仅仅简单列举以下作品，说明这一奇怪现象的存在。这几部作品受众颇多，比较热门，具备一定的典型性。<br><br><br><br>1、藤本树<br><br>藤本树对于母亲的执念和恐惧显而易见，这种倾向在2020年后愈发明显，集中体现于《电锯人》和《再见绘梨》中。众所周知，《电锯人》中承担母亲的角色是玛奇玛。在剧情初期到中期，玛奇玛扮演的母亲角色与上文所述的ML女角色有过之而无不及，无时无刻满足男主角的欲望（以及观众的隐秘欲望）。然而到第一部最终章，她被揭晓为企图操纵一切只为得到主角（的心脏）的幕后黑手，几乎所有角色的死都与她相关，而且也没爱过主角，令主角（观众）的精神陷入崩溃。以往批评家所谓的日漫中不易发现的“母性暴力”，在此时被藤本树堂堂具象化了。<br><br>《再见绘梨》是藤本树恐母情绪的第二次大爆发。男主角被病危的母亲要求他拍摄母亲死前的场景，使他终其一生不断重复剪辑工作，陷入反复的自我否定和幻觉中，最后通过给影片“加上一抹奇幻色彩”解脱。<br><br>在这两部作品中，“母亲”最后都被主角使用极端方式杀死了。<br><br><br><br>2、《机动战士高达·水星的魔女》<br><br>这部2022年的高达最新作启用女性为主角。在这部高达作品中，母女关系被提高到前作未有的重要程度。不同于以往高达系列作品中可有可无的母亲角色，在《水星的魔女》中，母亲不仅是给予鼓励和成长机会（巨大机器人）的协助者，更是肆意利用主角的幕后黑手。她有自己的小团体，能够为了远大利益牺牲女主角，必要时给女主角洗脑，在剧情中期一直给予观众莫大的恐惧。当然，作为一部卖玩具的成熟商业作品，这种恐怖的关系最后以温和的方式勉强收尾了。<br><br><br><br>3、最近的假面骑士<br><br>据传奇制作人白仓伸一郎所言，假面骑士的母题之一是弑父。然而，近几年的假面骑士却放弃了这一点，转向奇怪的寻母主题。2022年《假面骑士极狐》的主角浮世英寿的终极目的就是找到自己失踪2000年的母亲，2024年《假面骑士加布》的主角生真的第一动因同样也是目前生死未卜的母亲。即便是庸俗的《假面骑士哥查德》，主角的母亲同样也由前知名女星扮演且常常出镜（与之形成对比的是完全没有明确形象的父亲）。这在十多年前的假面骑士是无法想象的（例如《假面骑士kiva》主角同样也有寻母行为，但母亲重要性显然被父亲大大超过）。而且，和上文所述的盲目寻母不同的是，这些妈都是有具体形象且与主角有接触的实在妈而非象征妈。这种巧合令人困惑。<br><br><br><br>有趣的是，当主角和“母亲”的关系得到解决后，这些作品无一例外地变得无聊起来。某种意义上来说，母亲的过度在场是这些作品的灵魂和终极意义所在。<br><br><br><br>三、谁杀了我妈？<br><br><br><br>那是谁抢走了宅男哥（还有我们）的妈妈呢？说实话这个问题涉及的范围太大，笔者无意思考，只是为了凑够三小节才勉强设置这么一段。在弗洛伊德范式里，这个问题可以简单等同于“谁是我爹？”根据弑父理论，我们可以从宅男哥日常仇视的几个对象作为嫌疑人，并提出一些暴论。<br><br>1、资本？<br><br>不管一些网友如何狡辩，当代社会仍是资本主义父系社会。资本主义导致了家庭的分解（恩格斯应该说过大概），使传统的父亲和母亲角色缺失，或转化为其他的什么东西（大概）。目前宅男哥的父母大概都是70后生人，这个年龄层中的男性占据了社会上大量的财富，远远凌驾于母亲，这使得传统的严父慈母二元模式的破裂，具体呈现为：拥有余裕的父亲，以及随时可能会被抛弃的没有安全感的歇斯底里的母亲——期望中的父亲和母亲角色同时缺失了。不过，结构主义地看，在父系社会中，父亲角色即便缺失，也可以被社会规训随时补上，在网上随便说句话就有一群人冒充爹的角色想要考考你；而母亲的角色则难以填补。父亲被资本异化了，社会取代了父亲的角色，母亲被迫取代了父亲的角色，空出了原本的位置。以上都是胡扯的我没有读过相关的著作。<br><br><br><br>2、女权？<br><br>笔者难以想象女权把中老年妇女拐走的景象，不过在宅男哥的世界图景中，女权的确在象征意义上将一群可能成为母亲的女性转化为无孩爱猫女。所以女权确实是宅男哥母亲缺失的嫌疑人之一。实际上，女权甚至是许多宅男哥目光所及的唯一敌人，必要时宅男哥也可以自演他们想象中的女权自娱自乐。不管怎么说，在弑父的年纪选择对一群女的开炮，有点怪怪的。<br><br><br><br>3、政府？<br><br>说了这么多，不要忘记我们生活在中国。尽管目前文化领域中主要发力的是市场的大手，但喉舌依旧可以起到强大的引导作用。在过去的几年，让女性回归传统家庭的宣传不绝于耳，我们也开始尊重那些不尊重女性权益的国家（问题是传统家庭给你干哪去了?你有重塑传统家庭的经济条件吗我请问了？）13年和20年初某个女性相关的新闻可以为本段提供一个有趣的注脚，不多谈。<br><br><br><br>后记<br><br><br><br>我今天在读宇野常宽的《00年代想象力》，读了一半就想着“原来文化批评是这么回事，我上我也行”，所以就想了一下午憋了这个暴论，拼拼凑凑写出这篇文章。<br><br>这篇文章并不试图发现问题或解决问题，仅仅是对过去几年一些我知道的宅男哥现象进行蹩脚的回溯性建构，简单来说就是射箭画靶。如同绪论所言，本文的一系列分析建立在早已过时的弗洛伊德范式上，所以并无指导意义，只能提供娱乐价值（如果有的话）。此外，证据链和论证也相当蹩脚，毫无学术道德（如果有过的话）。在写这篇文章之前我很亢奋，觉得自己发现了一个有趣的点子，一定能炒作成功。写完我才发现，隔行如隔山不是一句空话，能把文化批评写得妙趣横生太难了。以后不干这种事了。","time":"2024-12-18 23:13","title":"母亲的缺失与过度在场——21世纪20年代初中日宅男文化比较","userId":"darkprince","userName":"pinKdicK","userSign":"(真正友情是百合，正统爱情是骨科)"}