{"id":402436,"avatar":"//lain.bgm.tv/pic/user/m/000/13/66/136621.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这几天看到很多班友参与了一个关于润的讨论。有的班友虽然嘴上说“应润尽润”，巴不得润人赶紧滚蛋，但是从讨论参与度来看似乎并没有很不在乎润人的想法。而加了我好友的班友或许知道我在日本待了若干年，最近已经拿到了国籍，算是润人毕业了。所以我也来斗胆说说我自己的经历，能让“应润尽润”论者ご破大防いただければ幸いです。<br><br>#为什么要润<br><br>我从小就有着润出去的想法，只是长期以来都只停留在一个模糊的想法。<br>意识形态显然是一部分原因。更重要的是我作为一个臭上网的，十分重视我的上网自由。我想要访问一个几亿用户的海外网站，甚至我只是想在日本亚马逊上买点冻鳗光盘，竟然就需要我额外花钱购买一个不稳定的网络服务，这是我难以接受的。我自然也不理解用个工具上外网就能洋洋自得的人，毕竟工具是有志者开发的，任何有一年以上电脑使用经验的人花10分钟就可以掌握用法，实在没有什么门槛。而额外的费用和不稳定性则是实打实的。<br>另一方面，我参加工作的时候正是房价飙涨的时候，我看着公司楼下10万1平米（包含公摊）的房子，感叹买房的想法实在是不现实。而我在中国工作的这几年，周围讨论的话题充斥着房价，996，35岁被辞退。我的同事里面也确实有仅仅因为年龄和学历就被辞退的例子。一方面是生活压力，另一方面又是工作压力，彼时我虽然年轻，但也做不到不以为意。我总需要考虑以后的事情，什么时候换工作，什么时候离开，什么时候买房。<br><br>#为什么润日本<br><br>如前所述，润日本并不是一开始就存在的想法。上大学以前我更向往美国，然而美国作为留学和移民的热门地，高昂的学费和激烈的竞争让我望而却步。大三的时候我学了一点德语，顺道了解了一下德国留学。当时我发现德国大学似乎不收学费，这对我是一个巨大的吸引点。然而和父母讨论之后这个想法迅速破灭，因为即便是在欧洲的生活费，我家里也是无力承担的。我不会责怪我父母为什么不能资助我去德国留学，但是我也意识到出国这事儿，毕业之前大概是没戏了。<br>2014年大学毕业之后，如<a href=\"https://bgm.tv/group/topic/357660\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这个帖子</a>所述，我跑到深圳TP-LINK工作。TP-LINK的工作压力相对小，我待的岗位又是二线研发，一个月加班20小时就是劳模了。这个时候我有大量空余时间和少量闲钱，所以我开始报班学日语。学日语的契机也很简单，因为我是一个冻鳗低手，出于兴趣爱好就选择了日语而已。<br>学了一段时间之后我考了N2，结果意外地不错，这个时候我开始考虑，是不是可以去日本留学？日本留学虽然也很热门，但是终究比不上英语国家，而我的日语已经摸到了能够交流的基准线，留学的语言要求算是达标了。更重要的是，我工作几年攒了一些钱，可以作为留学的启动资金。<br>和父母交流之后，他们非常支持我的想法，同时鼓励我先去日本旅游一次，亲身体验一下日本的人文风情，于是当年国庆节我就去了一趟日本。这次旅游让我对日本十分满意，我觉得我可以尝试在日本生活。“大不了就回国嘛。”<br><br>#我是如何润的<br><br>订立润日本的目标之后，我一边准备N1，一边和父母一起查询日本的学校。半年后我考过了N1，也基本确定了要报考的学校。N1结束之后我开始针对学校进行备考，方法也很简单，买一本考研数学硬看。<br>当然报考本身并不简单，不同学校考试时间不一样，我又只能凭旅游签在日本停留15天，所以最后我也只考了一所学校。好在考上了。至于为什么可以考上，一方面当然是我有实力（？），另一方面则是我的本科学校加成了，听说教授看到我的履历之后对我的本科出身十分满意。这也算是少数我对本科学校比较感激的点之一。<br>考上之后，后续目标就变得很单纯了：找到工作。同样地，目标单纯不代表容易达到。日本公司的招聘流程对外国人来说很不友好，加上我又抱着“不做戏”这一多余的矜持，找工作实在是有些狼狈。好在最后我还是凭借学校推荐拿到了一个内定，就这样顺利学签转工签，工签转归化。<br><br>#以后怎么办<br><br>大学毕业10年，如今我甚至已经不能腆着脸自称アラサー。要说这10年我最满意的事，自然还是润人毕业。润人毕业不代表烦恼毕业，我还是需要考虑以后怎么办，什么时候买车什么时候买房。但我也明显体验到了松弛感，我不用再对着10万一平米（包含公摊）的鸽子笼叹气，也不用掰着手指算一年5天年假怎么分配，更不用担心公司会不会突然宣布实施996突然宣布把我裁了还不给遣散金。我的大学同学或许会觉得我当初要是留在深圳，现在的收入想必更高（这点我同意）。不过高中毕业以后，我就不再想回到卷生卷死的生活，现在不想，以后也不会想。所以收入低就低吧，我接受。","time":"2024-7-22 20:57","title":"我为什么要润以及我是如何润的","userId":"chrysalis","userName":"茧","userSign":"(说得很好，那么你的女朋友呢？)"}