{"id":402463,"avatar":"//lain.bgm.tv/pic/user/m/000/66/80/668099.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"当我绝望的看着窗外的漆黑被深蓝所覆盖，我就知道，又一个夜晚没有合眼的度过了。<br><br><br>你要问我熬夜都干了什么，其实也没干什么，大多数熬夜都不是有计划的目的，往往是刷手机的顺水推舟。陷入熬夜结束的贤者时刻，我才发觉手机的尺寸是那么的小，似乎被子一盖，它就不知道被卷在了哪个角落；手机又是那么的大，我的夏日似乎只留下它的痕迹。<br><br><br>其实比起熬夜一整晚，我更乐意被小学生用鞭子鞭笞一整夜，起码后者听上去更有活力，更有情调。有的时候我在想要不要这么死掉算了，最好是痛苦到大叫的死掉，声嘶力竭的遗言比沉闷的空调声富有生命力，我不害怕痛苦，我害怕精神上的萎靡。<br><br><br><br>不由得回想当初看黄金时代，王小波戏谑的话语里，受锤的老牛给我留下深刻的印象<br><span style=\"font-style:italic\">“那一天我二十一岁，在我一生的黄金时代。我有好多奢望。我想爱，想吃，还想在一瞬间变成天上半明半暗的云。后来我才知道，生活就是个缓慢受锤的过程，人一天天老下去，奢望也一天天消失，最后变得像挨了锤的牛一样。”<br></span><br><br>但挨锤也不太符合我的心理状态，光是想象挥锤的动作都有一股激情在里面，似乎更符合Anlin说的那样<br><span style=\"font-style:italic\">“原来人并不会像玻璃一样“bulingbuling”脆脆地碎掉，它更类似于锈蚀、腐烂、低温烫伤，温和地、毫无痛楚地，越来越麻木，越来越迟钝”<br></span><br>过去那种肉体的剧痛已然大大减少，只留给现代人精神上的钝痛，一下下磨掉你的灵魂。<br><br><br>在我身上具体表现为熬夜后写些矫情的文章。<br><br><br>有人可能会疑惑Anlin是谁，他是我熬夜刷到的知乎博主，发表了很多有意思的摆烂生活散文，也是我一夜未眠的重大帮凶。<br><br>正在我想方设法复制王小波和Anlin的文章段落时，床外的天空更亮了一些，我的椅子染上浅蓝的日光。<br><br>其实前一阵子我还很讨厌上网，觉得每天浏览的内容枯燥乏味，多半是美国用来消减人民智商的产物。自从跑到山上艰苦露营一天后——这是我暑假为数不多的出门，回来我便沉迷的扎入网络之中，一发不可自拔。<br><br>我明白网络是干什么的了，他是给现实的折磨一个美好的幻境，让你忘记现实的自己。<br>我也明白现实是干什么的了，他负责让活在网络里的人重新活在现实。<br><br>上网过多的人，人生已经完满了，你会发现干什么都不行，别人这里比你强，那里比你狠；同时你干什么都可以，这个专家水平不行，那个群体素质低下。当你看到有人能为一元二次方程吵上几千楼，你会觉得你已经是社会上数学的天才。<br><br>我感觉我在现实里活动的时候，网络中的困惑引刃而解了，生活没有那么多一言不合跟你吵架的杠精，也没有那么让你感到绝望的未来，一切都是按部就班的，你只用负责活着就好。<br><br>现在我迫切的需要社会实践，证明自己不是活在网络里的人，比如到楼下绿道跑一圈打个军体拳什么的。但是我动不了身，熬夜给我身体带来了困乏的清醒，我以为是精神的空虚造成了身体的羸弱，但又发觉是身体一晚不睡的影响，进而使得精神孱弱。<br><br><br>熬夜的旅途我并非孤身一人，小王的qq在凌晨一点就发来弹窗<br><br>“哎睡不着”<br><br>我无意回复，我想营造每天按时睡觉的健康形象。当你在熬夜时发现别人也在熬夜，会有一种莫名的尴尬，就如同和同学互道晚安，又在楼下烧烤店相遇的尴尬。<br><br>“本想去湖边转转，但好热”<br><br>他紧接着又发一条。<br>我不予理睬，开始刷起短视频。直到三点，我才发觉他的弹窗没有消，于是抱着他已经睡了的想法，回复<br><br>“我空调吹的挺冷的”<br><br>我觉得这个回复很巧妙，首先与上文他的消息进行了双重对比，同时表达了一种对他感受的漠不关心，冷酷的有些幽默感。<br><br>没想到他还是没睡，并且回复的很迅速<br><br>“农一把先”<br><br><br>然后我就没有等到他的下一条回复。<br><br><br><br>其实我还是收到了小王的消息，他五点多似乎结束了峡谷的征战，开始跟我讲述sai如何创业如何建立bangumi。<br>我告诉他，我正在写一篇要发表在bangumi上的散文。没想到他说<br><br>“哈哈，我已经发了一贴”<br><br>不仅是熬夜的轨迹，就连网络活动都那么一致，还是在他之后，我有一种模仿小王的卑劣感。<br><br>“没事，我的文章回复量肯定比他高”<br><br>我只能这么安慰自己。<br><br><br>天空已经由蓝泛白了，阳光甚至都有些刺眼，文章也快接近尾声，我眯着眼打开电脑。<br>steam的弹窗声霸占整个房间，是许哥的消息<br><br>“快点来组排打cs，加你就可以三排”<br><br>我睡眼惺忪的点击加入游戏，熟练的带上耳机，进入语音频道<br><br>“昨晚就看你在打cs，现在还要打，不睡觉啊?我刚睡醒就来陪你打游戏”<br><br>我故作轻松的说道，假装我还是那个健康作息的少年，可以鄙夷他人的熬夜，但很快我便张不开口<br><br><br><br><br>我发现小王也在cs语音频道里面。","time":"2024-7-23 06:45","title":"熬夜后的贤者时光","userId":"668099","userName":"point.","userSign":""}