{"id":388140,"avatar":"//lain.bgm.tv/pic/user/m/000/81/84/818458.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"“<span style=\"font-weight:bold;\">杂谈区up主，，，易拉罐以及各路阴湿孝子的跌，简中二次元互联网老谭的原初之始，杂谈up并没有罪过只是他们粉丝的纯度将原罪强加于他们，谈论杂谈up最终都会指向他们的粉丝，以当易拉罐为荣 以当指导民为荣 以当孝子为荣 把无知当成荣誉 把带节奏当成勋章，这帮人会把杂谈up吃剩下的饭当成自己生命之源来填补自己所缺少的知识储备，将10分钟短视频看懂动画使自己大脑升级进行指导跑去bangumi打10分。再回到杂谈区up主原初之罪养gachi，依靠着众多粉丝站稳脚跟成为圈子佬佬佬，虽然他们的视频文案以及视频剪辑可以都不是自己的做的，但是因为被众多孝子拥护所以拥有足够的话语权</span>”——我的好兄弟yp。<br>为什么泛瓶风评变差 其实不难理解。首先我得先说我认知上的ylg是什么，ylg并非是按照资历等要素划分 如果你不是原作粉动画开播了再看也不一定就是ylg，个人认为 ylg是那些被媒介普及但品不来此物的人，而这种人一般会觉得发现宝藏了一样要显得自己很能get到，从而在行动上表现为闹麻了 装懂哥 发癫 哗众取宠等来加大力度宣传。个人认知上的ylg的典中典基本上就是这些行为（评论可以讨论和补充）。<br>那么聊完ylg了就该主题了，个人认为动画区杂谈大手子泛瓶风评不佳原因有80%是ylg闹麻了，剩下20%是正主原因。本人并不会有意地说泛瓶有xx行为引流很恶心，毕竟他们是动画自媒体 有些行为（提xx番提xx网站等）一定程度上他是合理的，所以没什么办法 。但是 我说的是一定程度上，因为老缠瓶畜喜欢主动引流（毕竟他本人也是云子ylg，一堆典中典云子言论）。在这其中这占比80%是ylg的原因离不开傻卵子切片man的功劳，他们知道拿大手子炒作，流量恰满，一般来说这对于正主而言是双赢 但其实是双刃剑。切片的二度引流比想象的更让人反感和厌恶，只会让人觉得闹麻了和哗众取宠......希望有能力的管好你手下的几条切片狗<br>   那么先说泛团和泛式，首先是直播给你班引流导致你班在线人数破万，直播间的开始刷分（然而新生代泛团却卡在账号注册激活上到处询问 笑嘻了）。这只是新生代泛团的开始罢了，现在轮到mygo 8.4了（个人认为7.9比较合理）。个人认为打分看人这种说法就相当之蠢，多少沾点主观臆断，因为按照这种说法可以给真正意义上的粪作打10分，毫无参考价值可言。而打分看物 当个所谓的理中客去点评事物也比刚刚的说法要合理。其次刷了水分上到10也没给出个能看的评价，印象最深评价的就是“泛式直播间来的”。<span style=\"font-weight:bold;\">咕噜摇滚和mygo不是第一个恶意刷分 当然也不会是最后一个</span><br>“目前mygo的分数涨幅不太正常。<br>7月28日晚上11点左右，10分人数是67<br>7月29日早上8点左右，10分人数是73<br>7月29日下午4点左右，10分人数是82<br>这个10分的涨幅速度有点夸张，一批长时间不用的账号集中在这两天内复活来打10分，怀疑是刷分党进场，建议站务八月集中清一次分。”我把数据放这 懂的都懂<br>   现在再说燃烧瓶和nzh ，nzh的杂谈历史是在MHA暴了之后粉丝数量开始指数爆炸上升，可以说是2020年抽象文化等在互联网形成过程中通过自己以往视频较擅长的情绪输出吃了一笔红利。但就事论事地说有些领域和自己没多少关系或者不熟他也会嘴两句（多半网上冲浪或者Q群看别人发言）甚至在自己比较熟悉的领域也有云子言论。而nzh这种做抽象贵物活的  吸的粉也是抽象dinner。但nzh又觉得自己很无奈并说道“虽然没人听我认真说话，但我还是要说”（哎我草爆笑了）。个人认为燃烧瓶有这几种人居多1.半开玩笑式的开阴阳瓶(小串子，2.遇事不决护着nzh他爹的老缠。3.沉浸花瓶cp的傻卵子东西，总之就是很有幽默细胞。但按照现状来看 泛式直播间的ylg甚至比nzh的多，令人感叹（多半是nzh的早寄吧该润的润该结晶的结晶）。说完燃烧瓶说nzh，nzh这b最近嗯引二台真有点不好评价，现在评论区或者弹幕刷“二台要火”或者“是百合，是百合拯救了xx”的bu多少沾点ylg，我觉得和nzh不能说毫不相关吧，甚至他自己直播都在说 尬的批爆 令人流汗。<br>   基本上你和这些看泛瓶的bu说这些话，他们就会触发被动 说你是婆罗门 然后优越感xxx等，这其实是最幽默最搞笑的。 “说到底 那些粉丝甚至压根都没看过动画，要看顶多也就是看看所谓的作业本的讲解，对于动画的评价也止步于他人，就这样 过往的动画带有童年的滤镜，以及在网络上收到关于如今动画的评价，造就了现在的讨论环境。”  “现在特别流行个人对监督的评价。由于制作实际情报的不可靠与不准确，导致个人对‘监督’的评价被过度放大。这种评价大致分为个人的主观感想与援引其擅长领域的解释（文化论、精神论、电影论等）。无论是哪种都忽略了动画是由数百人合作的综合体”所以我来丶暴论：<span style=\"text-decoration: underline;\">杂谈就是比谁的批话能当典和圣经传播</span>。动画区杂谈大手子不管是有意识还是无意识都多少沾点饭圈的，只不过形式上比较特殊。现在猪脑过载的bu纯粹找个嘴替罢了，连自己理解都没有就开始把别人的话当圣经然后笑嘻引流，最可悲的是找的嘴替也没什么理解，你说是吧呜喵。动画杂谈大手子纯炒作狗 有些人甚至说不得也听不得 那感情好 沉浸在自己的winwin里溺死吧<br>最后的最后 如果对我这小作文抵触的看泛瓶的bu开始破口大骂，那只能说确实苏联笑话永不过时。<br>注：新生代泛团多少沾点米卫兵，懂的都懂<br>欢迎评论讨论补充","time":"2023-10-5 14:14","title":"最近看见班u在说动画区杂谈大手子 ，那我单独发个帖来讨论补充","userId":"818458","userName":"UGO lite","userSign":"(小号 专门拿来巨魔锐评)"}