{"id":388181,"avatar":"//lain.bgm.tv/pic/user/m/000/58/66/586621.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"最近看的德语小说比较多，遂一时兴起以19世纪的德语风格翻译了自己班固米主页的一部分介绍：<br><br>想要为自己的追番口味作出清晰的总结无疑并不容易，我的ACG涉猎总量也不足以支撑我形成一个完善的类型光谱，唯一可以断定的是，目前还是不断会有新的优秀作品在我意想不到的角度令我印象深刻，我也远未能触及到各类文化载体的极限，毕竟你班的榜首100部番我都没有补完。<br><br>In der Tat, es gestaltet sich zweifelsfrei als keine leichte Aufgabe, einen klaren Abriss meiner Präferenzen hinsichtlich des Mediums der Anime und Manga (ACG) zu verfertigen. Meine Einsicht im Gefilde des ACG reicht nicht hinlänglich, um das umfängliche Spektrum dieser Gattung erschöpfend zu begleiten. Gewiss, eine Tatsache erhebt sich als unumstößlich: immer wieder sind es jene außergewöhnlichen Meisterwerke, deren Entstehung in unverhofften Facetten meine Aufmerksamkeit auf sich zieht. Noch habe ich keineswegs alle Nuancen dieses kulturellen Schatzes erkundet, und es bleibt unverkennbar, dass ich selbst die Top 100 Animes von Bgm.tv bislang unvollendet betrachtete.<br><br>总体来说，我个人追番纯属从娱乐的角度出发，所以并没有期待ACG能够带来任何形式的教育意义，事实上也还没有一部ACG作品带给我了真正的教育意义，因此现在来看，以纯娱乐的角度来欣赏ACG会带来最佳的观感——沉浸在动画所展现出的美好世界中，让它在自己的脑中上演，但并不应当像阅读严肃作品一样如饥似渴地去解构、去领会人物的动机和思考，或者换句话说，ACG作品以夸张的演出和人物外观设计给了我逃避现实的一隅天地。这潜移默化地决定了我追番的口味：故事越繁杂、越精彩、越富有创造力且逻辑越自洽，也就越能够使我陶醉于其中。<br><br>Allgemein gesprochen, hege ich meine persönliche Verfolgung des ACG rein aus einem Ansinnen der Zerstreuung. Von ACG erwarte ich keinerlei edle Bildungswerte, und in Wahrheit vermag bisher kein Werk dieser Gattung, mir authentische Bildung zu vermitteln. In diesem Lichte betrachtet, gewährt mir das pure Unterhaltungserlebnis des ACG zweifellos die erheblichsten Emotionen. Ich vertiefe mich in die malerischen Welten der Animation und hauche ihnen Leben in meinem Gemüte ein. Dieses Sujet sollte ich nicht ebenso behandeln, wie das Lesen ernsthafter Werke, in welchen die Motive und Gedankengänge der Figuren einer intensiven Analyse bedürfen. Mit anderen Worten, ACG-Werke offerieren mir einen Zufluchtsort von der tristen Wirklichkeit, mittels ihrer überstilisierten Darbietungen und dem Design der Protagonisten. Dies hat unwillkürlich meine Neigung im Bezug auf ACG geprägt: Je komplexer, berauschender, phantasievoller und in sich schlüssiger die Erzählungen sind, desto tiefer vermag ich darin zu versinken.<br><br>漫画看得比较少。<br><br>Mangas lese ich eher selten.<br><br>游戏只玩Minecraft和战略游戏。如果要包含视觉小说的话也可以勉强算进来。我很不可思议地对大多数游戏没有什么兴趣，毕竟我个人有一些莫名的控制欲，在玩大多数类型的游戏，尤其是竞技类游戏和RPG时，都不免会强制性地思考自己是如何被游戏的制作人所操纵的。不过这还是有例外，具体来说就是系统复杂、值得推敲且自由度高的游戏，而且都必须具有一个特征，那就是我作为玩家必须得到控制全局的感觉。因此，各种战略游戏，比如即时战略的P社、帝国时代、国家的崛起和最高指挥官，以及文明系列这样的回合制战棋游戏，对我来说可谓百玩不厌。其次，除了复杂的界面、玩法和操作之外，游戏内场景的复杂度也会给我带来高游戏体验，比如一个完整且写实（自洽）的游戏内部生态，但说实话符合这种要求的游戏并不多，我也玩得很少，比如大表哥2和旷野之息。最后是一些可以发挥自己创造性的舞台，自然非Minecraft莫属，我个人一般只玩创造模式在自己的存档里搭建各种风格的城市，大多数存档都玩了数年以上，当然这款体素类型的游戏也很符合我对自由度和复杂性的定义。<br><br>Was das Spielen betrifft, beschränke ich mich auf Minecraft und Strategie-Spiele. Falls man visuelle Romane hinzufügen möchte, so möge man sie in diesem Rahmen gerade noch erwähnen. Es erweckt meine Bewunderung, dass ich an den meisten Spielen nur geringes Interesse empfinde. Ich hege gewissermaßen eine Neigung zur Kontrolle, und beim Absolvieren von Spielen, insbesondere im Rahmen von Wettbewerbs- und Rollenspielen, empfinde ich mich oftmals auf zwanghafte Weise durch die Vorgaben der Entwickler geleitet. Es existieren indessen Ausnahmen, insbesondere solche, die komplex sind und zur geistigen Ertüchtigung anregen und hohe Grade an Autonomie verleihen. Solche Spiele erwecken in mir das Empfinden, die Lenkung über das Geschehen in Händen zu halten. Hierbei schätze ich unterschiedliche Strategiespiele, wie jene in Echtzeit aus dem Hause Paradox Interactive, \"Age of Empires\", \"Rise of Nations\", ebenso wie rundenbasierte Strategien, wie sie in den Civilization-Serien zu finden sind. Hinzu kommen Spiele, die mit einem komplexen Schnittstellendesign, einem elaborierten Spielverlauf und einer realistischen, kohärenten Weltgestaltung aufwarten können. Jedoch, ganz offen gestanden, finden sich nicht viele Spiele, die den Anforderungen meiner Präferenz genügen, und folglich verweile ich nur bei einigen wenigen, etwa \"The Witcher 2\" und \"The Legend of Zelda: Breath of the Wild\". Schließlich offerieren einige Spiele die Möglichkeit, meine schöpferischen Neigungen zu entfalten, und Minecraft ist selbstverständlich in dieser Kategorie enthalten. In aller Regel spiele ich im Kreativmodus und errichte verschiedene, facettenreiche Städte in den Weiten meiner Gedankenwelten. Die meisten dieser Welten begleiten mich seit etlichen Jahren. Dieses Sandbox-Spiel entspricht gewiss meinen Vorstellungen von Freiheit und Komplexität.<br><br>视觉小说基本就完全依照排行榜。不得不承认的是，视觉小说这个载体比动画更能讲故事，因为它本身的构造也更加偏向于小说。视觉小说相比于传统小说有两个很ACG式的优点：日漫画风的讨喜角色人设和符合我个人审美、平均水平高的BGM；此外，在某些优秀作品中，还会出现第三个相对于传统小说文学的优点：善用视觉小说特有的路线设计——在优秀剧本的演绎下，通过对不同选项的复用可以指向不同故事发展的可能性，这足以建立精巧的悬疑设计、丰富故事的世界观，且通过世界线之间的反差，以提高结局或展开的震撼程度。这一点其实又有助于实现多个女主线，为后宫/党争性的作品提供了一种和解，这是动画所不能做到的；就我个人来说，比起称之为黄油 (Galgame)，我更倾向于称之为视觉小说 (Visual Novel)，毕竟这种更加中性的说法对这一载体无疑是更为相符的，反而真正的黄油我很少玩。兰斯算吗？<br><br>Was visuelle Romane anbelangt, so richte ich mich im Wesentlichen nach den einschlägigen Ranglisten. Man muss zugeben, dass visuelle Romane als Medium besser dazu taugen, Geschichten zu vermitteln, im Vergleich zu Animes, da ihre Struktur eher an die klassische Literatur erinnert. Visuelle Romane haben gegenüber herkömmlichen Romanen zwei ACG-ähnliche Vorzüge: liebenswerte Charakterdesigns im Stil von Manga sowie qualitativ erstklassige Musik, die in harmonischem Einklang mit meinem persönlichen Gusto schwingt. Zudem kann manche herausragende Werke einen dritten Vorzug gegenüber traditioneller Literatur verzeichnen: sie machen Gebrauch von dem einzigartigen Routendesign, welches in visuellen Romanen anzutreffen ist. Unter der Leitung eines exquisiten Drehbuchs können unterschiedliche Wahlmöglichkeiten vielfältige Handlungsstränge entfalten, was zu anspruchsvollen Rätseln und einer tiefgründigen Weltanschauung führt. Dies vermag ebenso dazu beizutragen, verschiedene Charakterpfade zu formen und die Aspekte von Beziehungen in Werken mit Harem- oder Parteikonflikten zu harmonisieren, ein Vorhaben, welches im Rahmen von Animes nicht denkbar ist. Persönlich präferiere ich die Bezeichnung \"visuelle Romane\" anstelle von \"Galgames\", da diese neutralere Benennung diesem Medium besser gerecht wird. Ehrlich gesagt, spiele ich nur selten echte Galgames. Sollen etwa die \"Rance\"-Serien zu diesen gezählt werden? ","time":"2023-10-6 04:38","title":"把自己挂在主页的口味介绍翻译成雅利安语","userId":"lukasaxelsen","userName":"Lucius Chthollius Aeneae","userSign":"(Ὦ περιφρόνει, περιφρόνει τὸ ...)"}