{"id":409843,"avatar":"//lain.bgm.tv/pic/user/m/000/78/72/787241.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"稀少又单薄的一小撮白云，似乎在敞亮的蓝天之中搁浅了。<br><br>正在十分钟以前，有辆不知名的淡黄色公交车慢吞吞地从我眼前经过，顺便带走了灼热不堪的盛夏那唯一的风。<br><br>它没有为我驻足，我其实也并非是在等待它。或者说，我等待的不是形形色色的公交车，而是别的什么。我有一种说不清的预感，凭空相信着一定有什么会来到这个公交车站，而且大约是在中午。即使现在不能把握具体形象，在它出现的瞬间我必然会想起一切，我必然会为命运般的相遇而感动。<br><br>喏，公交车就是从我左手边稍加倾斜的坡道上悄然驶来的。这条斜坡我早已走过许多许多遍了，但仍旧甚是陌生。请别错怪成我的记忆力不大好了，老师曾称赞过我背英语单词的速度，而在记忆古诗时，我更是读一遍再写一遍可保证至少一个月不会忘掉。<br><br>对我而言，即使十年之前走过一遍的路也绝不会轻易忘怀，当时的画面依然是鲜明地存在于记忆匣子某处的。我有办法找回这些：从前踩在这条路上的触感很松软，有条清澈如许的小溪在底下横横流过，橘树和竹子分别丛生在两旁等等，我至今还保持着朦胧的印象。然而，这坡道依然陌生。我的记忆没有发生任何偏差，只是因为它历经岁月后擅自改变罢了。<br><br>对面右手边是所小初合一的学校，我的小学时光就在那儿度过。我对它位置作出的表述本身尚不准确。实际上，对面首先是座低矮又绵长的丘陵。其最右侧，一段弯弯绕绕的柏油路沿着山的边缘通向学校。整条路上净是高瘦的松树，它们距离不一的排列。青翠的杂草以及野花们一直在努力生长以填缺空隙，然而它们的天赋终究不够。于是，余下的部分便交由束束阳光所代替。<br><br>此刻，逐渐攀升的高温在向我宣战，而我只得节节败退。刚才我坐下的长条椅子小巧而美，可它刷上墨绿色油漆的表皮不知何时起褪去了些许。遭受风吹雨淋之后，袒露出的铁皮遍布着浅色锈迹。星星点点的秋叶与枯枝散布在上面，让我一度怀疑这个季节。转身即可看到，这片布告栏上刊登的还是发生在这个世界好几年前的事情，并且大概是被路过的几个小孩子给撕的破烂且可笑。<br><br>想着那时候的往事，我不禁边伸了个懒腰边看向四周。随即无心的一瞥，则远远地望见了右边驶过来的公交车。那边的道路更加平坦空旷，又如此蜿蜒，也因此显得越发漫长。估算着我与它之间大致的距离，得出起码要花上一分钟才会来到面前后，我轻轻放松身体，缓缓闭上眼睛。<br><br>最初，我很兴奋，双腿不安分地踢踏着，又自顾自地突然微笑起来。行人如若看见，想必一定会嘲笑我那极其滑稽的动作。随后，我开始莫名感到一阵慌张，嘴唇变得干燥苦涩，极其渴望喝上一大口水。我甚至还不小心坐下来一次，但又迅速跳起来。我的屁股被这吸收了无数日光的椅子烫得生疼。兴许只过了半分钟，我却太害怕错过，于是提前睁开了双眼。<br><br>幸好公交车还在颤颤巍巍地向我驶来，那既不是梦也不是幻觉，而是无可辩驳地存在于此处，没有什么好担心的。我凝视着它，隐约可看见坐在我这一侧车窗那个人的轮廓。<br><br>在发现她的一瞬间，我就明白了我这个人目前存在与此的全部意义。我早早前来就是在等待着她必然般的经过，为此次等待而耗费的时间通通算不上什么。我相信，要是见不着她，自己无论如何也不会选择离去，而将继续傻傻地等啊等，哪怕几个小时，几天，抑或几年。我的时间正是在与她相遇的那一刻起才开始富有生命力的流动。<br><br>我目睹温煦的阳光穿透过玻璃窗，正正好好洒在她如此可爱的脸颊上。曾几何时她握住我的右手，如今在撩动着长度恰到好处的齐肩黑发，以及我的情愫。不过，即使她的头发再长一点或短一点，对我而言依然是恰到好处的。因为她的存在本身就是那么恰到好处。<br><br>我内心已然获得极大的安慰，先前慌乱的心情彻底归于平静。纵使，这公交车不会停靠在站点，而要离我渐渐远去。我早就有所预料，这是无法避免的，因为这个公交站已被遗弃，不会有任何一辆车在此地停下。它所等待的不会是我，我所等待的只可能是她。<br><br>拜其所赐，我得以重新找回经年累月过程中淡出的记忆。每当一次次回溯从前时，我总会懊悔某些细微的偏差，也会软弱地暂时怀疑那不过是一场梦而已。如今，有了这一面之缘，一切都继续变得牢靠。我可以再次保护所有珍贵的回忆，至少十年。<br><br>初恋，宛如幼稚时期，第一次遇见的那场太阳雨。","time":"2024-11-17 21:00","title":"初恋与公交车站","userId":"787241","userName":"Luv","userSign":"(欲渡黄河冰塞川，将登太行雪满山)"}