{"id":3745,"avatar":"//lain.bgm.tv/pic/user/m/000/00/12/1252.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"想了想，还是发出来了。<br><br><br>今年7月，作为高三美术生的我也如同大多数穷二代考生一样，进入了本地一所有名的画室集训。这个画室和我们学校签了约，所以我的同学们几乎都在这个画室学习。<br>由于画室离学校和家较远，我与另外2个同学一起就近合租了一间房。<br>我们三人在外形象都是待人和善谦让的类型，本来可以河蟹相处两个月直到联考结束。但是问题出在了其中一人有个女朋友。<br><br>如果仅限于此，那也无所谓。虽然身为死死团员，但是并不会嫉恨正常的情侣。可是这二位一次次的把我逼上爆发的边缘。<br><br>入住第二天，这位狗男中午便把他的那位骚货（以下简称狗女）带到了寝室来。狗男一边吃饭一边与狗女言语调情，这也就算了，这家伙还不择手段的讨女朋友高兴。比如叫舍友B在那狗女面前再演一次昨天晚上表演的兄贵搓裆舞。我当时就想给这混球一巴掌，想想只有两个月就联考了，闹出事来也不好，忍到合同到期就算了。（注：这也是我一直被自己说服的唯一理由）<br>吃完饭后，这家伙直接把女朋友塞进自己床里，然后头伸进被子里帮狗女脱裤子，这女人也发出不明真相的娇喘和“亚灭跌”的叫声（无夸张）。<br><br>你们TMD在演AV前戏啊！<br><br>顺带一提，这个桥段每天都在重复，只是每天的戏码都不一样。<br>记得住的有以下<br><br>7月里番<br><img src=\"http://o.osacg.org/attachment/201011/13/3119_1289656086IVQE.jpg\" class=\"code\" alt><br>第一话：狗男帮狗女脱袜子的时候，狗女把脚伸进狗男上衣，掐他咪咪，男的露出犯贱的表情和叫声，引得狗女一阵淫笑。被掐的这货居然还回头对我说：“SOUL(化名)，我好爽哦，要不要一起来啊？”<br>第二话：狗男和狗女一起在被窝里发出不明翻滚，平静后狗男意味深长的对我说：“好可惜哦SOUL，你没有人暖被窝呢”<br>第三话：狗女吃羊肉串后，用签子轻捅我菊花，然后用惋惜的语气对狗男说：“没有你的紧哦”。感情你们从来都是女的戴个假管子捅你男人的菊花啊。<br>第四话：狗男神秘的对我说：“想不想听我当时怎么破了狗女的初的，才JB爽。”（哥一把掰了你管子才爽）<br>第五话：狗女喜爱看耽美漫画，正巧我在房内放了几本画集和几期C彩绘，狗男什么都没说全部拿出来丢床上说“小狗女，这个男的帅不帅啊”，狗女毫无兴趣的翻了三页便和狗男就地扭抱激情，TMD在老子画集上压来压去老子心疼啊你马勒隔壁。从狗男女身下抢救出来，发现损失为原版绘师百人右下角全部压出折叠角，C彩绘一期内页破裂，一期拉图大量褶皱。<br>第六话：狗女伸手进去扯狗男的00，狗男嘶吼后去抓狗女的胸，还叫着“SOUL帮我”.此时我对这般现象已然淡定。问为什么我不去帮？因为这狗男其实心眼极小，狗女哪怕把手搭上我或者另一人的肩，或者和我们多说几句话，马上一把把手打下来，语气凶狠的对狗女说：“你想怎么样撒”，然后当街激吻。<br>第七话：本周更新中<br><br><br>就是这样一对嫉妒无遮拦，喜爱炫耀的狗男女在每天摧残着我的神经，这还只是中午本篇，番外OVA更是不计其数<br>比如<br>OVA1:狗男说请我去吃火锅，然后来到本地某一服装店说先去陪他买些东西，结果居然是给狗女买BRA?!两个男人在内衣店里买BRA。。。。我无限蛋疼的忍受路人的目光和遐想，可狗男依旧淡定的选完BRA喊我走人。出店后第一句话是：“嘿嘿又多了一件撸管工具”<br>卧槽尼玛勒戈壁！<br>第二句话：“SOUL回去一起撸啊”<br><br>卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！卧槽尼玛勒戈壁！<br>（PS:最后火锅还是AA制，这算毛的请啊）<br><br>OVA2（无卖肉无福利）:狗男特别争强好胜，为了表明一幅画比我画的好，硬是把全画室的教师挨个拉来对我的画评论了一遍（不过我倒是白得便宜），最后再从侧面推论出：哥比你画的好多了，多跟哥学学。。。<br>OVA3:蛋疼，太TM蛋疼了我真不想打字。。。。。。<br><br>ova4:狗男每天找我要各种本子和里番的种子,说什么“我特别喜欢你们宅男文化，都快被同化了”<br>我问：“什么是宅男文化？”<br>“不就是AV和H动画吗？”<br><br>OVA5（淫家圣言）:舍友B准备告白，喝醉的狗男不屑的说：我告诉你们，你们都TMD太好了，可是！现在只有坏人才能把到妹！你看我这么坏，女人缘不每天叉叉滴！（方言，另此君每天女友不在时都喜欢和其他女人玩暧昧。）<br><br>真相+真理，我了个去我前半辈子真是好过头了。。。<br><br><br><br>本作还有1个月完结，哥不知道还能不能忍过这条修罗路。。。。。。。。。。。。。。。。。。感谢真主阿弥陀佛里路亚 ","time":"2010-11-13 22:32","title":"【圣战日后谈】事实证明，我们并不是生来就憎恨狗男女的(河蟹内容注意粗口注意)","userId":"zerosoul","userName":"努力中的SOUL","userSign":"(na na na na na na na na na na)"}