{"id":364396,"avatar":"//lain.bgm.tv/pic/user/m/000/54/64/546484.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"第一卷中某一段，作者得出的结论怎么感觉这么暴言。他列出的几个特殊例子（黑体标出），不足以得出这些普偏性的结论吧。<br>1：我们的结论是，他们的集体观察极可能出错，大多数时候它所表达的是在传染过程中影响着同伴的个人幻觉。<br>2：从以上情况得出的明确结论是，只能把史学著作当做纯粹想像的产物。<br>3：说一件事同时被数千个目击者所证实，这通常也就是说真相与公认的记述相去甚远。<br><br><br><br><br>历史中经常出现的这种集体幻觉的机制历来如此。这种幻觉似乎具备一切公认的真实性特点，因为它是被成千上万人观察到的现象。<br><br>若想反驳以上所言，没有必要考虑组成群体的个人的智力品质。这种品质无足轻重。从他们成为群体一员之日始，博学之士便和白痴一起失去了观察能力。<br><br>这个论点似乎说不太通。若想消除人们的疑虑，必须研究大量的历史事实，即使写下好几本书，也不足以达到这个目的。<br><br>但是我不想让读者觉得这是些没有得到证实的主张。因此我要为它举出几个实例，它们都是从可以引用的无数事例中随便挑出来的。<br><br>下面是个最典型的实例，因为它来自使群体成为牺牲品的集体幻觉。这些群体中的个人，既有最无知的，也有最有学问的。一名海军上尉朱利安·费利克斯在他的《海流》一书中偶尔提到了这件事，《科学杂志》过去也曾加以引用。<br><br><span style=\"font-weight:bold;\">护航舰\"贝勒·波拉\"号在外海游大，想寻找到在一场风暴中与它失散的巡洋舰\"波索\"号。当时正值陽光灿烂的大白天，值勤兵突然发现了有一艘船只遇难的信号。船员们顺着信号指示的方向望去，所有官兵都清楚地看到一只载满了人的木筏被发出遇难信号的船拖着。然而这不过是一种集体幻觉。德斯弗斯上将放下一条船去营救遇难者。在接近目标时，船上的官兵看到\"有一大群活着的人，他们伸着手，能够听到许多混乱的声音在哀号\"。但是在到达目标时，船上的人却发现自己不过是找到了几根长满树叶的树枝，它们是从附近海岸漂过来的。在一目了然的事实面前幻觉才消失了。</span><br><br>在这个事例中，可以清楚地看到我们已经解释过的集体幻觉的作用机制。一方面，我们看到一个在期待中观望的群体，另一方面是值勤者发现海上有遇难船只的信号这样一个暗示。在相互传染的过程中，这一暗示被当时的全体官兵所接受。<br><br>使眼前发生的事情遭到歪曲，真相被与它无关的幻觉所取代——群体中出现这种情况，不一定需要人数众多。只要几个人聚集在一起就能形成一个群体，就算他们全是博学之士，在他们的专长之外同样会表现出群体的所有特点。他们每个人所具有的观察力和批判精神马上就会消失。敏锐的心理学家达维先生为我们提供了一个同这里的问题有关的非常奇妙的例子，<span style=\"font-weight:bold;\">最近的《心理学年鉴》提到了这件事。达维先生把一群杰出的观察家召集在一起，其中包括英国最著名的科学家之一华莱士先生。在让他们审查了物体并根据自己的意愿做上标记之后，达维先生当着他们的面演示精神现象即灵魂现形的过程，并让他们把它记录下来。这些杰出观察家得到的报告全都同意，他们观察到的现象只能用超自然的手段获得。他向他们表示，这不过是简单的骗术造成的结果。\"达维先生的研究中最令人吃惊的特点\"，这份文献的作者说，\"不是骗术本身的神奇，而是外行目击者所提供的报告的极端虚假\"。</span>他说，\"显然，甚至众多目击者也会列举出一些完全错误的条件关系，但其结论是，假如他们的描述被认为是正确的，他们所描述的现象便不能用骗术来解释。达维先生发明的方法非常简单，人们对他竟敢采用这些方法不免感到吃惊。但是他具有支配群体大脑的能力，他能让他们相信，他们看到了自己并没有看到的事情。\"这里我们遇到的仍然是催眠师影响被催眠者的能力。可见，对于头脑非常严谨，事先就要求其抱着怀疑态度的人，这种能力都可以发挥作用，它能轻易让普通群体上当受骗，也就不足为怪了。<br><br>类似的例子还有很多。在我写下这些文字时，<span style=\"font-weight:bold;\">报纸上充斥着两个小女孩在塞纳河溺水身亡的报道。五六个目击者言之凿凿地说，他们认出了这两个孩子。所有的证词如出一辙，不容预审法官再有任何怀疑。他签署了死亡证明。但就在为孩子举行葬礼时，一个偶然的使人们发现，本来以为死了的人仍然活着，并且她们和溺水而死的人没有多少相似之处。就像前面提到的事例一样，第一个目击者本人就是幻觉的牺牲品，他的证词足以对其他目击者产生影响。</span><br><br>在这类事情中，暗示的起点一般都是某个人多少有些模糊的记忆所产生的幻觉，在这一最初的幻觉得到肯定之后，就会引起相互传染。如果第一个观察者非常没有主见，他相信自己已经辨认出的尸体，有时会呈现出——除了一切真实的相似处之外——一些特征，譬如一块伤疤什么的，或一些让其他人产生同感的装束上的细节。由此产生的同感会变成一个肯定过程的核心，它会征服理解力，窒息一切判断力。观察者这时看到的不再是客体本身，而是他头脑中产生的幻象。在旧事重提的报纸所记录的如下事例中，孩子的尸体竟被自己的认错，由此可以得到解释。从这种现象中，肯定能够找到我刚才已指出其作用的两种暗示。<br><br>另一个孩子认出了这个孩子，但他搞错了。然后又开始了没有根据的辨认过程。一件不同寻常的事发生了。在辨认尸体的第二天，一个妇女喊道：\"天哪，那是我的孩子。\"<br><br>她走近尸体，观察他的衣服，又看看他额头上的伤疤。\"这肯定是我儿子，\"她说，\"他去年七月失踪。他一定是被人拐走杀害了。\"<br><br>这女人是福尔街的看门人，姓夏凡德雷。她的也被叫了来。问到他时，他说：\"那是小费利贝。\"住在这条街上的好几个人，也认出了在拉弗莱特找到的这孩子是费利贝·夏凡德雷，其中有孩子的同学，他所根据的是那孩子佩带的一枚徽章。<br><br>但是，邻居、表弟、同学和当妈的全搞错了。六周后，那孩子的身份得到了确认。他是波尔多人，在那里被人杀害，又被一伙人运到了巴黎。应当指出，产生这种误认的经常是妇女和儿童——即最没有主见的人。他们也向我们表明，这种目击者在法庭上会有什么价值。尤其就儿童而言，绝不能拿他们的证词当真。地方长官惯于说童言无忌。哪怕他们只有一点基本的心理学修养，他们也会知道，事情恰恰相反，儿童一直就在撒谎。当然，这是一种无辜的谎言，但它仍然是谎言。正像经常发生的情况那样，用孩子的证词来决定被告的命运，还不如用扔钱币的方式来得合理。<br><br>还是回到群体的观察力这个问题上来吧。<span style=\"font-weight:bold;\">我们的结论是，他们的集体观察极可能出错，大多数时候它所表达的是在传染过程中影响着同伴的个人幻觉。</span>各种事实都证明，应当明智地认为群体的证词极不可靠，它甚至能够达到无以复加的程度。<span style=\"font-weight:bold;\">25年前的色当一役，有数千人参与了著名的骑兵进攻，但是面对那些最为矛盾的目击者证词，根本不可能确定谁在指挥这场战役。英国将军沃尔斯利爵士在最近的一本书中证明，关于滑铁卢战役中一些最重要的事件，至今一直有人在犯下最严重的事实错误——这是一些由数百人证明过的事实。</span><br><br>这些事实向我们证明了群体的证词价值何在。讨论逻辑学的文章有无数证人的一致同意，因此属于可以用来支持事实之准确性的最强有力的证明。然而我们的群体心理学知识告诉我们，在这个问题上，讨论逻辑的文章需要重写。受到最严重怀疑的事件，肯定是那些观察者人数最多的事件。<span style=\"font-weight:bold;\">说一件事同时被数千个目击者所证实，这通常也就是说真相与公认的记述相去甚远。</span><br><br><span style=\"font-weight:bold;\">从以上情况得出的明确结论是，只能把史学著作当做纯粹想像的产物</span>。它们是对观察有误的事实所做的无根据的记述，并且混杂着一些对思考结果的解释。写这样的东西完全是在虚掷光陰。假如历史没有给我们留下它的文学、艺术和不朽之作，我们对以往时代的真相便一无所知。关于那些在人类历史上发挥过重大作用的伟大人物的生平，如赫拉克利特、释迦牟尼或穆罕默德，我们拥有一句真实的记录吗？我们极可能一句也没有。不过实事求是地说，他们的真实生平对我们无关紧要。我们想要知道的，是我们的伟人在大众神话中呈现出什么形象。打动群体心灵的是神话中的英雄，而不是一时的真实英雄。<br><br>不幸的是，神话虽然被清楚地记录在书中，它们本身却无稳定性可言。随着时光的流逝，尤其是由于种族的缘故，群体的想像力在不断地改变着它们。《们日约全书》中嗜血成性的耶和华与圣德肋撒爱的上帝有天壤之别，在中国受到崇拜的佛祖，与印度人所尊奉的佛祖亦无多少共同特点。<br><br>英雄的神话因为群体的想像力而改变，使英雄离我们而去，也无需数百年的时间。转变有时就发生在几年之内。我们在自己这个时代便看到，历史上最了不起的伟人之一的神话，在不到50年间便改变了数次。在波旁家族的统治下，拿破仑成了田园派和自由主义的慈善家，一个卑贱者的。在诗人眼里，他注定会长期留存在人民的记忆之中。30年后，这个步态安详的英雄又变成了一个嗜血成性的暴君，他在篡夺权力并毁灭了自由之后，仅仅为了满足自己的野心，便让300万人命丧黄泉。如今我们看到这个神话又在发生变化。数千年之后，未来的博学之士面对这些矛盾百出的记载，也许会对是否真有过这位英雄表示怀疑，正像现在有些人怀疑释迹牟尼一样。从他身上，他们只会看到一个光彩照人的神话或一部赫拉克利特式传奇的演变。对这种缺乏确定性的情况，他们无疑很容易心安理得，因为和今天的我们相比，他们更明白群体的特点和心理。他们知道，除了神话之外，历史没有多少保存其他记忆的能力。 ","time":"2021-8-12 10:53","title":"《乌合之众》好难理解","userId":"546484","userName":"Nevermore","userSign":"(Make that money；Watch it burn)"}