{"id":6975,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"树洞不","groupHref":"/group/treehole","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/765.jpg?r=1308408009","message":"虽然这个地方我一直不明白是做什么的，但是有两个关于爱情的故事，想来和大家分享一下，想来或许这里合适。<br>有一个朋友给我讲述了他的同学的故事。同学是个女孩子，大学的时候谈了一场恋爱，很相爱的那种。毕业前女孩子就找到了一个城市的一家单位，先去实习了。男孩子却应家里要求回老家发展，女孩子没有同意陪他一起回家，男孩就很决然的分手了。女孩子很难过，不太能接受这样的事实，总是尝试挽留这份青春里最美好的事情，总打电话，发短信，甚至逃班回学校去见他。但是男孩子却完全变了一个人的样子，非常狠心冷酷地对待她。这一天，女孩子知道男孩子要坐夜间的火车回家，可能一去就一辈子再也没理由相见的。她的工作单位是那种可以自由出入火车站而不用买票的那种，她就打电话给他说：“我晚上去送你，你的火车经过我这里，也会停几分钟，你能下来站台见我一下吗？”男孩子依然很决然地拒绝：“不用！你不用来，我也不会见你。”女孩子当然依然会去，半夜坐在昏暗的候车厅里等待，跟着人群一起挤进车站，登上月台。然后她竟然不能再向前一步，她就站在月台最边上，害怕、担心、难过、恐惧……好复杂好复杂的感情，她不敢再向前去。然后他的那辆火车呼啸而过了。朋友给我讲述到这里问我：“你猜接下来发生了什么？”我说：“男孩子其实一直都是刀子嘴豆腐心，他一直在月台等她，没见到她都没再坐回车里。人群散后，发现了她，上来怪罪她，然后拥抱她，然后两人和好。”朋友说：“可惜生活不是肥皂剧。”他继续讲述：女孩子冷静了半天，拼命让自己冷静，然后打电话给男孩子，男孩子很不耐烦地说：“以后都不要再打过来，我以后也再也不会见到你！”女孩子深夜离开火车站，走在回单位宿舍的路上，要路过一条河，她瞬间想跳下去。我很紧张地问朋友：“最后是悲剧了吗？”朋友说：“没有，她没有跳，还是不是肥皂剧。她在桥上站了一会儿就会宿舍睡觉了。”<br>第二个故事是朋友的。去年年底附近，一日上班，他打电话来，打过去就听不到他说话，我再打还是不可以。到午休吃饭终于打通了，原来他在过一个个隧道会四川老家过年。我开玩笑说：“你那四海为家的工作还有年假可以休息吗？”他没理我的话，突然说：“我和女朋友分手了。”我以为是隧道的问题而幻听，很残酷地让他重复了一遍，然后又很残酷地说：“你和我开玩笑的吗？”因为前不久还看到他在QQ空间里秀两人一起旅游的亲密照片啊。他说：“打电话吵起来，她需要稳定的生活和有钱人，我给不起，就分手呗。”他毕业两年，工作单位是很不错的央企，只是工作性质是要跟着工程四处跑的那种。毕竟刚毕业的年轻人，没有任何理由让你去总部坐办公室啊。他一会上海，一会苏州，一会杭州，而女朋友是老家附近的稳定工作，两人是有些长相思的那种。我就安慰他，说让他再争取一下。他说回家要路过她的城市，打算给她打电话下车去看看她。我说好。下午下午茶的时候再打过去，他说分手已成定局。我怪他不会哄女孩子，他说你不知道她说话有多冷淡多绝情。他说本来这次回家过年就和单位领导闹的很不愉快，他也是下定决心要换个稳定的工作，陪在女朋友身边的。现在就是赔了夫人又折兵。我怕他难过陪他聊了很久，说起他和女朋友的相识，相恋，说起时而的吵架，最近的冲突。他自己完全是当局者迷，我却马上就知道：那个女孩子肯定是已经有了新的男朋友了。我当然不能再残酷地告诉他了。年假里，我打电话给他，他说自己很奇怪，可能是事情来的突然了或者是自己已经很成熟了吗？为什么到现在为止还不难过。我说总要哭过一场才算结束的，希望你尽快难过起来。后来看到更新博客说听到了五月天的《突然好想你》，就莫名地心疼起来，去和成双成对的老家哥们喝了很多酒，大家都劝他为了一个那样的女人不值。年假过后，主人乖乖回单位做孙子和领导赔罪，安心地工作。有一天突然推荐我听一首老歌叫《很难过》。一次偶然的机会，我看到了他的QQ留言板上的几十页的留言，大都是那个女孩子的撒娇的话。“老公，今天肚子疼，想你”“老公，今天脚好冷”“老公，什么时候可以在一起呢”……我就在QQ上和他说：“还是原谅她吧，毕竟在她最爱你的时候，你没有在她身边。”他说：“我也知道有很多亏欠对她。但是我一直以为是我上辈子积了什么德，让我可以遇见她这么好的人，有这么幸福的恋爱。我还想好了求婚的时候要表白的话呢，很傻吧。”我还想要安慰他，他已经很洒脱地说：“现在就想好好工作啦。”我很欣慰。<br>写到这里，真觉得生活真是一场残酷的事情。很多事情很多人你都没有办法去改变，有太多不可预测在里面。但是生活也是公平的，残酷是它面对所有人的真实面目。生活面前，我们是那么的渺小和卑微，所谓的期许、希望、执着、坚强，或许到头来换回的还是痛不欲生、伤痕累累而已。<br>但是就想朋友的朋友并没有跳河，朋友也想到要努力工作，生活也总不会把你所有的路都堵死。人生几十年，这样也是活，那样也是活，何不和生活较一较劲呢。遇到困难挫折，伤心难过，被生活气压凌辱的时候，何不反抗反抗呢。反正任何事情总是要过去的。<br>就像甲子园中正面挑战明和一的那只了不起的棒球队，正是因为不回避最强的打击者，所以才可以只输3分。 ","time":"2011-7-11 09:08","title":"故事","userId":"haohao69","userName":"好好","userSign":""}