{"id":19313,"avatar":"//lain.bgm.tv/pic/user/m/000/01/33/13364.jpg","floor":"#1","group":"科幻","groupHref":"/group/sf","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1273.jpg?r=1346482658","message":"via 水木<br><a href=\"http://www.newsmth.net/bbscon.php?bid=153&id=290658&ftype=3&num=5884\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.newsmth.net/bbscon.ph ... type=3&num=5884</a><br><br><span style=\"font-size:10px; line-height:10px;\">发信人: sansanfeng (sansanfeng), 信区: SF<br>标  题: 宝树科幻批评（全文）<br>发信站: 水木社区 (Wed Oct 10 17:24:48 2012), 站内<br></span><br>宝树科幻批评<br><br>事先声明一下，这篇文章并不仅仅是宝树科幻选集《古老的地球之歌》一书的评论，而<br>是试图将评论范围扩展至宝树迄今所有的科幻创作。事实上，《古》一书所收集的仅仅<br>是他的科幻小说中为数不多的一部分，甚至并不是最具代表性和最有价值的那一部分。<br><br>如果做一个宝树科幻创作年表，你会发现一个惊人的事实，那就是从2010年底至今，<br>宝树的科幻创作呈火山喷发态势。不算他高中时期的新概念参赛作文《大海的一个<br>梦》，以及较早的一篇屡投不中的科幻小说《关于地球的那些往事》，本书收集和互联<br>网上的宝树科幻作品均是他在写完《三体X》之后创作的。也就是说，在短短不到两年<br>的时间里，宝树创作了数十万字的科幻作品。这一速度体现的是他丰富的创作灵感和充<br>沛的创作热情。所以尽管他出道时间尚短，尽管他的作品正式发表速度远远比不上创作<br>速度，我个人感觉依然有必要为宝树的科幻创作进行一次回顾。因此借为《古》一书写<br>书评的机会，我就试着来做这样一个宝树科幻创作批评的工作。才疏学浅，多有疏漏，<br>盼大家指正。<br><br>宝树的科幻创作有很多鲜明的特点，比如我之前零散提到的科幻创意能力、故事铺陈功<br>力、哲理讨论深入程度，以及很有争议的冷烂槽宅趣味和较多的性指涉。这些特点会在<br>后面的评论中一一涉及，但我更想做的是从总体上把握他的创作思路和特征。原本一直<br>没有头绪，但从《洛杉矶时报》上一篇对几部科幻年选所作的书评<br>（<a href=\"http://lareviewofbooks.org/article.php?id=904&fulltext=1\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://lareviewofbooks.org/article.php?id=904&fulltext=1</a>）中得<br>到了启发。这篇书评对近几年西方科幻小说创作提出尖锐的批评，认为自赛博朋克浪潮<br>之后，科幻作家已经失去创造新世界和对未来把握的勇气和信心，绝大部分科幻创作仅<br>仅是在前人划定的疆域内兜兜转转、修修补补。中国科幻评论家兔子等着瞧也有类似的<br>指控（<a href=\"http://www.douban.com/group/topic/31755931/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.douban.com/group/topic/31755931/</a>），且说得更加尖<br>锐，他认为：“作者/读者（乃至整个科幻生态圈）失去了对技术发展的理解能力，只<br>能对其科学理论的表达话语进行再创作……这就是所谓的科幻‘内卷化’，不再关注客观<br>世界而转向我们自己制造出来的符号。”<br><br>尽管我并不完全认同这样极端的评价标准，但不可否认的是，在新世界创造和把握方面<br>的突破是科幻这一文类赖以生存和发展的基础之一。以这样的总体趋势性的评论来观照<br>宝树的科幻创作，我们可以发现一个有趣的现象，宝树的科幻创作走向了两个极端：要<br>么是进行开拓性的新世界创造，试图对中国以及世界的未来可能性作出具有可理解的把<br>握；要么是绝对的“内卷化”，以满足小众宅趣味和展现个人机智为目标。<br><br>科幻作家常常从一个what if的问题外推出去，创造一个不同于已知世界的可能新世<br>界。与奇幻的“第二世界”或“架空世界”不同的是，科幻的新世界依然以已知世界为出<br>发点，其建构需遵从合理和逻辑的可能性推想。上述洛杉矶时报的书评就对某些科幻作<br>品在新世界创造当中的不可知化和奇幻化作出严厉批评。当然，因为篇幅或者故事方面<br>的限制，有些科幻小说仅仅把着眼点放在what if的点子本身。然而所谓牵一发而动<br>全身，一个小小的科幻构想依然会带动整个已知世界的全面变化，因此任何有野心的科<br>幻作家都不会满足于陈述一个简单的点子。特别是在篇幅足够的情况下，新世界的创造<br>和构建将成为决定科幻作品高下的重要标准。而新世界的是由方方面面的丰富细节以一<br>砖一瓦的方式所构建，科幻作者在创作过程中对这些砖砖瓦瓦的细节能否都用心照顾<br>到，这其实也取决于作者本身的能力。简单来说，作者要有这样的能力：读者想不到的<br>细节，你要能想到；而读者能想到的，你要想得更全更深更合理！<br><br>宝树正是这样一位有着极强的创造新世界能力的作者。我们先看《三体X》这篇小说。<br>很多读者也许会说，这篇同人小说中的世界观构建早已由大刘完成，宝树只是借壳讲故<br>事而已。不全然如此。刘慈欣在《死神永生》中对神级的歌者文明仅仅一笔带过，语焉<br>不详。而宝树在《三体X》中却生生推演出一个宏大的宇宙级新世界，并在此基础上铺<br>陈出一个以维度战争为核心的太空歌剧故事。而其中许多世界构建的细节并不直接来源<br>于《三体》系列。<br><br>如果同人小说不具备说服力，那我们来看他全新创作的长篇《虚纪元》。《虚纪元》起<br>头的what if构思其实很简单，很多读者可以从经典或流行的科幻作品中找到类似的<br>创意，即时间在某一日的循环跳转。在《虚纪元》的前半部分，新世界的构建完全围绕<br>着这个构思进行，宝树将整个已知世界因为此时间跳转而产生的政治、经济、社会、伦<br>理、精神等方方面面的变化想了个通透，并以丰富的细节在叙事中一层层呈现出来。这<br>部分的描写也很快紧紧抓住了读者的注意力，因为其以中国燕大校园和现实时间为出发<br>点的新世界构建，与当下的已知世界联系甚紧，完全符合了当下中国科幻读者的认知，<br>极大增强了读者的代入感觉。这部分《虚纪元》在水木社区连载过程中，很多网友纷纷<br>提供自己的观点，讨论各种推想情况，可以说或多或少参与到这个新世界构建的过程当<br>中。而最后宝树所创造的这个新世界也没有让读者失望。因为故事的需要，《虚纪元》<br>的后半段过渡到一个与现实相去更远的新世界，虽然看上去更加玄虚，但依然是可以理<br>解的可能性世界，只不过需要读者对所谓哲学意义上的意识有更多的理解和认知，以及<br>更多的想象力。<br><br>如果说长篇作品有宽阔的空间来构筑新世界，那么在短篇中这样做就需要更加高的技<br>巧。一方面，对新世界细节的推想依然要全要深要合理，不能因为是短篇就偷懒；而另<br>一方面，作者却要懂得在世界服务叙事原则基础上的细节取舍。这里我们可以看宝树几<br>篇代表作。《关于地球的那些往事》、《黑暗的终结》和《宅居进化史》在结构上很有<br>相似性，都是多段不同背景下的故事叠缀以重复强调主题。单看每一段，我们会发现，<br>一段故事就是一个独特新世界的创造，每个新世界都是那样的像模像样、引人入胜，麻<br>雀虽小五脏俱全。宝树这个作者居然也拥有在窄小空间内辗转腾挪施展新世界创造能力<br>的本领！这就像一个能大开大合的北派拳法大师也是个咏春高手。试举一例，在《宅居<br>进化史》中，“公元2067年”这一段以短短千余字将一个宅男用VR设备涉足非洲战场的<br>前前后后写得活灵活现。我以为，整篇文章也许如兔子评论所说只是个针对宅概念的内<br>卷化玩笑，但仅凭这个故事就显出宝树的以有限篇幅的文字创造新世界的功力了。<br><br>可以这样说，宝树的科幻构思也许不是最新，但他对点子的推想功力却少有人能及，以<br>这样的推想所构建的新世界也就极具吸引力了。这也符合他自己一直所说的，科幻的点<br>子可以类似，但完全可以旧瓶装新酒，写出新故事。<br><br>我再举两个宝树创造新世界的例子。《大时代》有一个非常荒诞奇妙的设定：历史走向<br>的倒退。如果我们阅读时如宝树在后记中所说的那样将文中提到的历史人物和事件不与<br>已知历史相联接（这需要强一点的反脑补即脑裂能力），那其实这是一篇标准的未来预<br>言派科幻小说，在这个未来的“新世界”中，中国经历了各式各样的事件，其顺序恰恰<br>与历史相颠倒而已。这篇奇文的妙处也就在于作者构建的这个“未来新世界”恰与“历史<br>旧世界”以2012世界末日为原点镜像颠倒，对中国可能未来的严肃思考也就藏于其中，<br>给读者留下极其奇妙和深刻的印象。<br><br>再看最新作品《人人都爱查尔斯》，宝树将微博这样的自媒体趋势推想到极致，创造出<br>一个感官直播为主流媒体的近未来新世界，颇具有现实关照意义。这篇小说的技术细节<br>描写是宝树有所进步的地方。一开头的太空飞行竞赛就颇具克拉克风范，先声夺人，后<br>面对感官直播技术的设想也具备说服力。科幻初学者在描写近未来世界时常犯一个毛<br>病，即“技术某点突飞猛进、其余却全面滞后”，这就是缺乏构建世界的推想能力的表<br>现。宝树在初出道之际，就已经显示出这方面与众不同之处。我想这应该得益于他大量<br>的科幻阅读和推想训练吧。<br><br>我前面已经提到“世界服务叙事”这样的原则，如果不遵循这样的原则，那任何世界设<br>定文都可以被称作科幻小说了。事实上，科幻小说常见的另一个毛病就是以设定作小<br>说。强如刘慈欣也曾在《山》这样的小说中强行用对话体飚世界设定，虽然想象依旧瑰<br>丽，但离本来意义上的小说却渐行渐远。令人惊讶的是，宝树一起手就避开了这个初学<br>者常躲不开的陷阱。虽然也许宝树的叙事有这样那样的毛病，但至少每篇小说他都在努<br>力讲好故事。同样，我相信这也是宝树大量科幻阅读之后积累的效果。<br><br>宝树的叙事模式中的确有一个比较明显的缺陷，那就是对“大更大再大”的科幻审美追<br>求。大上加大是为巨，巨上加巨是为宏。用时间、空间、意识等方面的深宏广博来给读<br>者带来惊异感是科幻屡见不鲜的手法。比如宝树就在《关于地球的那些往事》、《黑暗<br>的终结》、《宅居进化史》、《捕龙星战史》等文中多次利用俄罗斯套娃式的技法来制<br>造“宏上加宏”“久上加久”“深上加深”的惊异效果。更为严重的是，在一些较长篇幅的<br>作品中（如《虚纪元》和《一起去看南湖船》），作者的思维容易出现刹不住的迹象，<br>有可能滑向“玄上加玄”的深渊。与此相对应的，主角也就渐渐脱离“常人”的状态，滑<br>向“超人”的泥淖。正如有些读者所言， 一次两次还有些新鲜，但每次都是同样的“收<br>不住尾”的宏玄模式，就反映了作者在创作之始没有做好有节制的规划。当然，这<br>种“大再大更大”的审美应该是宝树从小培养的。他在《古》一书的后记中就说，郑文<br>光《飞向人马座》对银核的壮美描写启发了他第一个科幻之梦，并让他时常因此“内心<br>战栗不已”。我相信，幼年这样的“崇高精神体验”绝对是影响宝树科幻创作审美追求的<br>一大因素。宝树在各种梦中“曾到过的那里”应该都是博大的、深邃的，这也就一一体<br>现在他的笔下。<br><br>现在进入评论的困难部分。如前述，宝树作品中还有一个最突出的特征或者说元素，我<br>无法用一个准确的术语来定义之。我曾试过冷烂槽、白烂、宅文化、亚文化等零零散散<br>的网络名词，甚至也曾偷懒生造出“马伯庸范式”这样的伪术语。不过，我想还是用经<br>典的巴赫金“狂欢”理论来解释似乎更妥帖，所以我宁愿称之为“狂欢”元素。可以说，<br>后现代的网络世界就是一场中国语言文字的狂欢节，网络的庶民们崇尚的是那些消解严<br>肃、打破等级、反抗霸权的民间文字。这类“狂欢”文字通常对主流逻辑和话语进行颠<br>倒、亵渎、嘲弄、戏耍、贬低、歪曲和戏仿，当然也有一些属于纯粹的游戏。我之前粗<br>略总结过“狂欢”文字形成的意趣效果，分为冷、烂、槽三种。“冷”是一种将不可能联<br>系的事物创造性地联系在一起从而形成特殊效果的能力，“烂”是一种以认真的态度从<br>事极端不靠谱或不严肃工作的精神，而“槽”（嘲讽）则是一种面对任何合理或不合理<br>现象都以幽默感直指其荒谬性的行为。用这类文字创作的佼佼者马伯庸的作品来示例的<br>话，他的各种谐音歧义段子偏“冷”，《殷商舰队玛雅征服史》、《欧罗巴英雄记》<br>属“烂”，而《我在江湖》、《大冲运》趋“槽”。当然，这三种元素也常常交织在一<br>起，无法区分。为了实现这些效果，作者常常使用互文、恶搞、解构、戏仿、混搭、文<br>体切换、时事和名人引用、亚文化引用、同人写作、元写作（即作者或圈子中人成为文<br>章角色）等等主流文学所不屑的手段和元素。当下网络庶民对于冷烂槽狂欢文字的崇<br>尚，往深里说是为了消解严肃和恐惧，往浅里说也是对作者智力和洞察力的崇敬，以及<br>一种参与性的狂欢感。<br><br>仔细考察宝树的科幻创作，这种狂欢元素随处可见，但有些属于标，有些属于本，我们<br>来分别评价。《温馨的平衡》、《朝闻道新编》、《乡村教师新编》三篇走得最为极<br>端，直接将三篇经典科幻小说的结局作了恶搞式的反转修改，这是一种典型的冷效果，<br>反应了宝树机巧的联想力。但我曾跟宝树谈过，这种对经典的直接恶搞，如果遇到有一<br>些洁癖的作者或读者，是会造成一定的误解和负面感觉的。如果目的仅仅是展示自己的<br>个人机智，那可以再慎重一些。《玩偶》和《冥王星》中的狂欢元素都与非正统的性有<br>关（一个男同，一个AV女优），且居于核心位置，也就是说抽去性元素，故事就不成<br>立了。《冥王星》所受到的争议和攻击完全源于它错误的发表地点——一向以青少年为<br>主要目标读者的《科幻世界》的确应该考虑有相当的读者并不能接收《冥王星》这样<br>的“冷烂”趣味。另外，《基地的覆灭》、《无可置疑的证据》的核心是将时事作阴谋<br>论式的科幻解释。《穴居进化史》按兔子的说法是拿宅概念开个玩笑。《星歌》看上去<br>严肃，但内里其实是对红歌的槽，修改发表版槽味淡一点，但内核并没变。<br><br>上述几篇的确有点为白烂而白烂，为狂欢而狂欢的意思，不过宝树绝大部分作品却可以<br>看作是掺杂了狂欢元素的正常科幻作品。他擅长的是对经典的致敬和解构（除了《三体<br>X》这样的同人小说外，《那个女人来自地球》《冥王星》《昔日的阳光》等标题或灵<br>感均来自科幻经典），对现实荒谬性的吐槽嘲弄（比如《我的高考》《人和狗的三个故<br>事》直接对时事吐槽）。他还特别喜欢小圈子亚文化的元素直接用在文中，并不去理会<br>圈外读者是否能体会，比如《三体X》中的刘慈欣版云天明，《虚纪元》中与马伯庸新<br>作的互文。性也是宝树很喜欢在文章里用的元素，从一开始连载《三体X》是就把性爱<br>作为一个消解严肃的元素使用，后面的作品也常常少不了它。宝树曾一本正经地和我<br>说，他其实很想在作品中把性爱这个东西认真对待，并不是仅仅以其为狂欢性的恶搞元<br>素，我愿意拭目以待。<br><br>如何评价宝树科幻作品中的狂欢元素？我更愿意一个案例一个案例的看，而不是以一挂<br>万。对于一些纯粹的狂欢文字，只要它处于合适的地方，我会非常乐意于欣赏，并赞叹<br>于宝树的机智和洞察力。宝树以玩笑式的新星一署名在微博发布的《玩偶》就是一个很<br>好的例子。《三体X》获得授权出版这段公案我就不评论了。再说《科幻世界》发表<br>《冥王星》的事儿，有点感觉类似于马伯庸《风雨洛神赋》发表在《人民文学》（甚至<br>还很囧地拿到人民文学奖）。比较主流的文学平台突然冒出纯粹的民间狂欢文字，严肃<br>反而向消解严肃伸出橄榄枝，这只会给人以错位的感觉。很多读者对宝树产生全面否定<br>的反感，也仅仅是因为这样个别的错位而已。<br><br>对于宝树一些并不是以追求狂欢为最大目标的科幻文字，我很想给的建议是：这类狂欢<br>元素能少则少，因为这类元素很少能为作品的原有主题提供助力，且在覆盖性和流传性<br>方面有极大的局限性。举一例，在《黑暗的终结》一文中，五道口职业技术学校的一段<br>与其他段落有很大的违和感，纯粹是作者为了致敬《黑暗森林》硬加上的。我知道宝树<br>的性格是那种有好段子就忍不住想放在文章里讲给读者听，而且这样的狂欢文字在网络<br>上的确喜闻乐见，所以让他在网络连载时不搞狂欢元素是不现实的。但至少在正式发表<br>的时候，作者最好能通过修改减少对这类元素的依赖。我们看到，《三体X》的正式版<br>本的确比网络版有了相当大的不同。但有些狂欢元素我猜他是实在不舍得去掉啊。目前<br>为止，我读到的宝树作品中完全没有狂欢元素的一篇是《昔日的阳光》，我推荐大家去<br>读一读。这篇小说没有网络版，直接发表于个人选集，我相信这是经过宝树多次修改打<br>磨的成果。如果宝树想让自己的某些作品经历住时间的考验，也许这样的做法是更好<br>的选择。<br><br>写到这里，我发现宝树是一个非常有趣的中国科幻作者的成才案例。绝大部分中国科幻<br>作者成才的路径是这样的：少年时成为科幻迷——拿起笔写下科幻处女作并投稿，成为<br>少年科幻作者——发表后获得鼓舞持续创作并发表科幻，成为科幻新星——如果在大学后<br>没有失去对科幻的兴趣，那就继续创作下去，成为中国科幻星空一颗或明或暗的恒星。<br>有两个例外，一是刘慈欣，虽然他从初中开始就一直写一直写，但直到36岁才开始发<br>表作品。另一个是王晋康，四十多岁时因为给娇儿讲故事才开始创作科幻，从此一发不<br>可收拾。宝树的轨迹又是一个特例，前两步与标准路径一样，即成为科幻迷和写出处女<br>作（《大海的一个梦》），但科幻写作从这里戛然而止。但我相信，他的科幻阅读却从<br>未中断。2010年开始，他厚积薄发，以惊人的速度创作出大量脍炙人口的科幻小说，<br>一如超新星的瞬间爆发。我开始曾猜想他只是来玩一票的，小说中无处不在的狂欢元素<br>也似乎证实了这一点，因为喜欢“这样玩”的作者通常不会吊在科幻这一棵小树上的。<br>但经过与他的交流，我觉得，宝树对科幻一贯的热忱保证了他不会成为一颗流星。<br><br>别的话不多说了，按照兔子等着瞧的话，咱们还是拿文本说话。让我们一同期待宝树越<br>来越多的高质量的科幻作品吧！<br><br>（完）<br><br>附录：宝树科幻创作篇目<br><br>长篇 <br>《三体X》 <br>《虚纪元》 <br>《一起来看南湖船》三部曲<br><br>中短篇 <br>《瞧那家伙》 ——发表于《超好看》<br>《关于地球的那些往事》 ——收录于个人选集<br>《黑暗的终结》 ——收录于个人选集<br>《大时代》 <br>《我的高考》 <br>《第一次接触》 <br>《基地的覆灭》 <br>《在冥王星上我们坐下来观看》 ——发表于《科幻世界》，收录于个人选集<br>《古老的地球之歌》（《星歌》） ——收录于个人选集<br>《人和狗的三个故事》 ——收录于个人选集<br>《六亿年前的伊甸园》 ——收录于个人选集<br>《昔日的阳光》 ——收录于个人选集<br>《这个女人来自地球》 ——收录于个人选集<br>《大海的一个梦》——新概念获奖作文，处女作，收录于个人选集<br>《无可置疑的证据》 <br>《最后一个儿童节》 <br>《捕龙星战史》 <br>《玩偶》 <br>《穴居进化史》 ——发表于《科幻世界》<br>《九百九十九朵玫瑰》 ——发表于《科幻世界》<br>《人人都爱查尔斯》<br><br>《微科幻》十五篇 <br><br>纯恶搞经典 <br>《温馨的平衡》 <br>《朝闻道》 <br>《乡村教师新编》 <br><br><span style=\"font-size:10px; line-height:10px;\">※ 修改:·sansanfeng 于 Oct 10 17:36:31 2012 修改本文·[FROM: 147.8.124.*]<br>※ 来源:·水木社区 http://newsmth.net·[FROM: 147.8.124.*]</span> ","time":"2012-10-25 12:38","title":"[转] 宝树科幻批评","userId":"bonegumi","userName":"咕咪","userSign":"(Ruby ❤ Sapphire)"}