{"id":349638,"avatar":"//lain.bgm.tv/pic/user/m/000/10/60/106075.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"索菲亚深夜难以入眠，她感到一种随时可能会暴露的危险。<br>白天，她继续举办她的名流宴会，打扮，宴饮，礼遇文化界的名人；黑夜，她觉得自己的生活即使不像儿子说的那样严重——“邪恶和无耻”，但也确实是空虚的。她并没有获得她青年时阅读伟大作品的那种满足感，而是感到自己的精神力量越发颓败，仿佛自己越是努力想留住青春和高雅，衰老和庸俗就越是追赶自己。<br>她想起了自己和死去的丈夫热吻到夕阳西下的小公园，那时候她幸福得感到如果此刻不能永恒还不如在此刻就死去，剧烈的幸福感让她感悟到了难以言说的巨大秘密，神秘的悲观倾向入侵了她。丈夫的结局，自己的结局，世界的结局，她仿佛都懂了，儿子那种妄图用逻辑证明这些的辩论真正让她觉得幼稚起来。<br>“我会老，会死，今天宴会上所有人，连同最好席位上的那位斐洛大人也是一样。再过几百年，谁也不记得我们本身了，斐洛一定会留下名字和作品——这些他的创造物，可也只有这些了。我呢？也许，虽然这样想很可笑，但我知道我写的小说不过女人常写的那些情爱纠缠罢了，我是说也许，我真的只能因为男人——我所宴请的人、我的丈夫、我的儿子而留下名字。啊，这就是我的命运吗？我应该接受它吗？没有才能，我没有才能，我没有才能只靠自己留下自己的创造物。而且，即使我有才能，像斐洛那样，甚至比斐洛还要杰出，我所留下的，也不过是我的碎片，谁也无法从它们中拼出我的。我的爱，我的恨，我年幼时天真眼睛所见的一切，我那不被看好的爱情，我对亲人的真挚感情，我在宴会上的美丽姿态，都会消灭，谁也无法记录和了解。”<br>第二天，索菲亚的宴会取消了，人们听到索菲亚的仆人说，“主人说‘我感到自己就要死了，或者说已经死了。’”大家都很惊讶，不少经常光顾的客人写信问候她。<br>这时候，来了一个不速之客——索菲亚的儿子。他没有敲门，也不知道索菲亚“感到自己要死了”。他进门后看到索菲亚跪在沙发前，脸埋在沙发的坐垫上。“母亲。”索菲亚听到声音猛地一回头，她整理好自己的表情和动作，好让自己的痛苦显得不是那么戏剧化——这会被儿子嘲讽为做作。“母亲，您就像一个妄图用少女的汗水重返青春的老人。”索菲亚还什么都没有说，儿子就又开始发表他的见解了，她讨厌儿子，或者说害怕儿子，儿子总是会把她限制到一个自己不愿意承认的境遇里。“我只是身体有些不舒服。”索菲亚撒谎到。“不要撒谎了，我一走进门就知道您不舒服在哪儿。”索菲亚感到羞耻，她从来没有成功骗过儿子一次，这让她更加讨厌儿子，她无法想象面前这个男人是自己生下来养大的。“我就是来看看您还活着吗，既然你还活着，我走了。”没错，这就是我的儿子，确实是，索菲亚又安心了下来。熟悉的人熟悉的话，不管开始多么让人痛苦，只要熟悉了都有特别的价值。要是哪天儿子像个普通家庭里的孩子那样，她要么认为儿子疯了，要么认为儿子变得庸俗了，那只会让她更讨厌儿子，当然那就是另一种讨厌了。<br>“索菲亚夫人，您在吗？”这时候，儿子还没走，斐洛的声音响起来了。仆人，仆人在做什么？索菲亚想到，怎么不传话呢？怎么能劳驾这位大人亲自来敲我的门呢？索菲亚再次真正整理好自己的表情和动作，非常自然。她走向门，途中，她看到儿子的表情。儿子看到了这一切，看到了母亲的三重形象，也看到了母亲的痛苦，他没有一丝怜悯，眼神里只透露出一种信息：鄙夷。索菲亚看到了这种鄙夷，她本已经习惯了的，儿子永远鄙夷着几乎所有人，她听过不少儿子谈论“人类如何如何”的宏论，而且都是负面的。但这次鄙夷的眼光太过锋利，或者和她自己现在的感情太过脆弱也有关系，她无法去开门了。<br>“索菲亚夫人，您在吗？”斐洛清晰的嗓音铿锵有力地重复了一遍。索菲亚夫人站在离门不远的距离看着门，偶尔又看看儿子。儿子则已经观察完他所观察的，鄙夷完他所鄙夷的，他的目光落在一处，但并不真正看那处，只是他认为闭着眼睛或者往上看才能思考问题是可怜的。他的脑中已经形成了一段经过良好整理的素材，用来说明他的理论。索菲亚知道自己永远不会在儿子的作品中出现一次名字，他不会提一次“我的母亲”，但是不知道有多少他的理论，他的思想，对象都是她，他的母亲。<br>“索菲雅夫人，您在吗？”第三遍，不能再让斐洛大人等了。索菲亚迈开步子，索菲亚的儿子也迈开步子——他要避一避，他刚跟斐洛因为理论上的分歧闹了很大的不愉快。<br>斐洛进来了，然后索菲亚的屋子炸了，索菲亚和斐洛都死了，索菲亚的儿子因为在上厕所，只被炸伤了生殖器。后来，索菲亚的儿子因为想获得更多的人生素材，去了中国，成了太监。<br>——————————————————————————————————<br><img src=\"https://s2.ax1x.com/2019/02/13/k0tUHg.jpg\" class=\"code\" alt><br>——————————————————————————————————<br>刚才逛V2EX的时候看到这么个贴，<a href=\"https://www.v2ex.com/t/534488\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">如今的微博真的越来越难讨论问题了</a>，就去自己微博看了下。自己的所有微博都是仅自己可见的，一篇篇地看了下大都是某个时期的一些零碎观点，但发现了有三条微博不是纯议论的内容。两篇自己原创的见上，另一篇转载的见下。严格来说这三篇也代表着自己当时的一些观点和现实状态，不过细说又长又个人化，没有什么意思了。原来烦恼与痛苦都不能通过语言还原出来，与人交谈也就没什么效果，很难得到有效的安慰，于是自己挤压的心事也就越多。与以前相反，过去是心事越多越想表达，或者是单纯地发泄出来；现在反而心事越多越懒得表达了，也看清了发泄只会让自己更空虚。能解决的事过去早就解决掉了，不能解决的事今后也不能解决。<br>——————————————————————————————————<br>吻<br>[瑞典]雅·瑟德尔贝里<br><br>        有一天，两个非常年轻的人——一个姑娘和一个小伙子——坐在一直伸进水里的湖岬的石板上，湖水汩汩地拍打着他们的双脚。他们静静地坐在那儿，一动也不动，两人都瞧着西沉的落日，陷入深思。 <br>　　 <br>　　小伙子想：“我真想吻她。”他抬头看看她的嘴唇，立刻就使他想到那嘴唇的样儿就像是意味着要他去吻。当然，他在和别的姑娘恋爱，而且，她也并不是他见过的最漂亮的姑娘。但是像眼前这样一位姑娘，他确实从来没有吻过，因为她是一个理想的化身，一颗天上的明星。对一位可望而不可及的女性，又能怎么办呢? <br>　　 <br>　　姑娘想：“我真想要他吻。这样一来，我也许就有机会给他一点颜色看看。让他知道我对他根本不屑一顾。我会站起来，把身上的裙子裹得紧紧的，非常冷淡地、轻蔑地白他一眼，然后挺起腰杆，镇静地走开，而且并不显示任何不必要的慌张。不过眼下为了不让他猜出自己的思想活动，所以我应轻声慢语地问他一声：‘你认为，这以后生活就与从前不一样了么?”’ <br>　　 <br>　　他想：“如果我回答一声符合她的心意，她也许就更容易让我吻她了。”但是他不能肯定地记得，过去在另一种情况之下，对于同一个问题，他是怎么回答的，他生怕自相矛盾。因此，他注视着她的眼睛，回答说：“我有时候这么想。” <br>　　 <br>　　她对这样的回答很高兴。 <br>　　 <br>　　她想：“最低限度，我喜欢他的头发，也喜欢他的前额。颇有点美中不足的是，首先，他的鼻子长得太丑了，其次，他没有社会地位，他只是个学生，只是一个为通过毕业考试而读书的学生。总体来说，他并不是使我的女友们感到烦恼的那一类人物。” <br>　　 <br>　　他想：“这会儿我肯定可以吻她了。”尽管如此，他还是怕得要命，因为他从来没有吻过官宦之家的千金小姐。他也不知道这一吻是否带有危险性，因为她父亲是这个小城市的市长，而且她父亲就在离这儿不远地方的吊床上睡觉。 <br>　　 <br>　　她想：“要是他吻我，我想我最好是给他一记响亮的耳光。” <br>　　 <br>　　接着她又想：“可是他干吗不吻我呢?难道说我是个丑八怪，根本不讨男人欢喜?” <br>　　 <br>　　她朝水面上探着身子，想看看自个儿映在水中的形象，但是她一无所获，荡漾的微波把她在水中的影子打得粉碎。 <br>　　 <br>　　她又想：“要是他吻我，我真不知道是什么滋味。” <br>　　 <br>　　事实上，她只被男人吻过一次，那是在城市大饭店舞会以后，被一位酒气熏天、烟臭扑鼻的中尉吻的。在接吻时，她几乎没有什么快感，尽管他是一位中尉。要是他不是中尉的话，她真不情愿让他吻她。除此以外，她恨他。因为从那以后，他就没有向她献过殷勤，也根本没有对她表示感兴趣。 <br>　　 <br>　　他们两人就这样坐着，各自揣摩着自己的心事。 <br>　　 <br>　　最后一缕光线也消失在山那边，天色渐暗。 <br>　　 <br>　　他想：“尽管夕阳夕下，夜色降临，而她仍然愿意和我坐在一起，这表明她也许不会太反对我吻她。” <br>　　 <br>　　于是，他用一只胳膊轻轻地搂着她的脖子。： <br>　　 <br>　　对这样的轻举妄动，她压根儿就没有想到。她原先以为他仅仅是吻她，不会动手动脚，那样一来，她就给他一记响亮的耳光，然后就像公主似的抽身就走。但是对他这个举动，她却不知道如何是好了。当然，她也想对他生气，但是她又不想失去这次被吻的机会。因此，她就这样一动不动地坐着。 <br>　　 <br>　　紧接着，他吻了她。 <br>　　 <br>　　这一吻比她原先想像中的还要微妙。她觉得自己渐渐脸色发白，周身无力。这当儿，她根本没想到要给他一记耳光，她根本也不记得他只是一个为了毕业考试而读书的学生。她的脑海里一片空白。 <br>　　 <br>　　但是，他却想起一位笃信宗教的医生所写的一本《女性的性生活》书中的一段文字：“必须预防夫妻之间的拥抱受色欲的支配。”因此，他想，这个预防很难实施，因为即使是一次亲吻，就使人感到灵魂的颤动。 <br>　　 <br>　　皓月东升，两个年轻人仍旧坐在那儿，相互吻着。 <br>　　 <br>　　她在他的耳边悄悄地说：“我一看见你，就爱上你了。” <br>　　 <br>　　于是他回答说：“在这个世界上，你是我惟一的爱人。” ","time":"2019-2-13 15:49","title":"以前写的两篇太监文","userId":"needxuyao","userName":"XN","userSign":""}