{"avatar":"//lain.bgm.tv/pic/user/m/000/10/01/100115.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"新项目压力好大啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊<br>但是过得很充实啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊<br>想要抓住喜欢的她啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊<br>她也很喜欢我啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊<br>但是异地是不可能的啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊<br><br>=============================<br><br>她家里的要求唯一的就是回老家，有稳定工作（公务员、事业单位）。<br><br>房子啥啥的我和她家境都差不多，我和她认识很久，从大学就互相喜欢（但是当时太木了，没有很好的确认关系，一起规划未来。）<br><br>女生想我回老家考公（家里唯一要求），我家里反对我回来考公（实际上是我不想回去）。<br><br>然后我现在人在帝都，她在老家公务员。<br><br><span style=\"font-weight:bold;\">异地和回老家找份“稳定的”工作是我和她唯二不能互相妥协的矛盾。</span><br><br>上个月回老家的时候就把她带我家见了爸妈吃了顿饭，表达了现实的无奈。<br><br>但是吧，我和她真的互相挺喜欢的，我家里对她的家庭和她本人也没有意见，我爸妈也不反对我和她继续交往。<br><br>可是现在裸辞回老家无疑是赌博（我自己也这么认为，甚至她也这么认为劝我别回来——她解释：感性上想我回来，但是理性上不希望我为了她放弃眼前的好工作），而且新项目我刚刚上手，我又不好自己把这种赤裸裸的因为现实生活利益导致的抉择说出口，所以和家里沟通了下，家里也和我一个意见。<br><br>于是，那天请她来我家，就把我的这份感情和我家里对她以及她家庭的看法统统说清楚了。<br><br>然后现在的关系我感觉好微妙，又不是男女朋友，但也不是普通朋友。<br><br>说是朋友以上，恋人未满，又不对。因为这种形容的是从中层关系奔着高层关系去的状态，我和她却是从高层关系（男女朋友）掉到了中层关系（知心朋…友？）<br><br>我和她之间没什么矛盾，都一致认为硬是要安个男女朋友关系的名头，对双方束缚太大。（什么早中晚安，电话粥，外出活动报备）<br><br>可是吧，把这个名头去掉了，两边不就是互养备胎吗？<br><br>我开玩笑和她说你赶紧找个比我好的，她也开玩笑反过来说让我赶紧找个富婆。<br><br>明明都很喜欢对方，怎么关系变成这种奇怪的状态……<br><br>说到最后，我和她也不是那种真就养对方备胎的人，又不骑驴找马。这么看，这段关系不就是一对一的亲密关系吗……<br><br>啊啊啊啊啊啊我想不通啊啊啊啊啊啊啊啊啊啊啊啊啊啊<br><br>有没有BGMer的情感咨询专家啊，救救我秋梨膏~<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>=====================<br><br>其实硬要说，也没有那么的烦恼，毕竟自己的事还是要自己去面对解决。<br><br>说到这，不得不说物语系列对我的恋爱观影响很大，感谢物语系列，让我很快的摆脱了那种憧憬过家家一般恋爱的想法。<br><br>我也明白在三次元里，没有自己的事业，空谈感情是很没有用且不可靠的。<br><br>所以自己也有努力的变得更好，<span style=\"text-decoration: line-through;\">上班摸鱼</span>让自己变得更有趣。<br><br>=====================<br><br>如果有比我条件更好的人向你表白,到时候你会怎么办？<br><br>那我百分之百会变心。<br><br>……<br><br>因为我知道世上没有绝对不会断的羁绊，我看到自己的父母就明白了。<br><br>绝不会断的羁绊，仔细想来其实是很可怕的。所以为了不让我变心，你也应该要努力才对。<br><br>就算无法成为一个特别的人，但你也可以成为某人眼里特别的人。<br><br>我为了成为神原和阿良良木同学眼里特别的人，从未停止过努力。 ","time":"2019-8-14 11:40","title":"是感情问题啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊","userId":"wdd5261314","userName":"Nananas","userSign":"(冲鸭！)"}