{"id":373498,"avatar":"//lain.bgm.tv/pic/user/m/000/39/94/399494.jpg","floor":"#1","group":"新和聯勝 — 飛龍遺產","groupHref":"/group/dtmc","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4578.jpg?r=1659178778","message":"<a href=\"https://zhuanlan.zhihu.com/p/22562049\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://zhuanlan.zhihu.com/p/22562049</a><br><br>    时至今日，他们对于《攻壳》又会有着怎样的观点？<br><br>本文节选自 OFFLINE Issue 28《漫谈〈攻壳〉》，访问 the-offline.com 网站阅读全文。成为离线会员，您将收到每周一期电子杂志，完整阅读会员专享内容。<br><br>采访整理：荣妍<br><br>按照《攻壳机动队 2：无罪》的说法，「如果说生命的本质是通过基因传播信息，那么社会和文化也不过是个庞大的记忆系统，城市则是其巨大的外部记忆装置。」那么，除了城市、科技之外，置身于社会系统当中的人的思想，亦可视为人类社会「外部记忆」中重要的一部分。从一部作品进入你内心的那一刻起，它的生命因为你产生的回音而得到了延续。<br><br>对于爱好《攻壳》多年的人来说，这一作品在他们心中或许是一个特殊的存在。时至今日，他们对于《攻壳》又会有着怎样的观点？我们找到了四位不同行业、对《攻壳》不仅热爱而且颇有钻研的同好，同大家聊聊他们各自的故事与独到见解。几次不同的提问，回答可谓精彩纷呈。<br>个人时刻<br><br>    Sanzomaldini，信息安全从业者，豆瓣「攻殼機動隊」小组组长。<br><br>    请介绍一下你自己？<br><br>我叫 Sanzomaldini，是一名信息安全从业者，也是美剧美股爱好者，目前是豆瓣「攻殼機動隊」小组的组长。如果网络存在绝对的匿名，我早就匿了，就是攻壳粉丝一枚。然而现实情况是一旦稍不小心就会留下个人信息的蛛丝马迹，于是只要 Google 一下，就什么都有了。<br><br>    豆瓣攻壳小组应该是国内攻壳爱好者们的聚集地之一，能否谈谈你的工作或组内的日常？<br><br>很惭愧，这个组长当得心有余而力不足。能接手小组似乎只是因为前任组长看我长期灌水还算活跃，不忍遗弃才移交于我。毕竟相比百度贴吧，豆瓣小组发言活跃度近年来直线下滑，连 Arise 都没让它 arise。豆瓣攻壳小组，也许只是喜欢攻壳的豆瓣 er 标明身份的 tag。攻壳文化在国内能够得到传播，作出巨大贡献的包括字幕组、勘误者、考据大家以及资源发布人员，我这种杂役只是没事清清垃圾帖、整理组内资料。组内的讨论热点包括前几年神山大神访华、攻壳作品和字幕重制、Arise 上线、舞台剧和银幕版面世，以及转发、传播墙内外相关讯息等。<br><br>    Jacky，IT 行业从业者，网站「Section9」创建者。<br><br>    请简单介绍一下你自己？<br><br>我是 Jacky，是攻壳机动队网站「Section9」和新世纪福音战士「EVA Zone」的站长，近年多写博客，从事 IT 行业，关注科技相关的事。<br><br>    作为网站「Section9」的创建者，当初是因为什么想到要建立这个网站呢？<br><br>在仍然流行自建网站的年代，见外国有攻壳机动队的粉丝网站和讨论，但没有中文的，所以便想做一个，做一些基本介绍，联络一些同好，也顺手考验自己的网站技术。那时我已经做过另一个动画网站 EVA Zone，所以有些相关技术可以分享共用。网站主要以介绍为主，但也有一些分析文章。比较大工作量的是做过一阵子 TV 版的每话分析，不过由于时间关系始终未有完成。<br><br>现在很少有动画粉丝站了，他们都转去其他地方：群众编辑的 wikia、facebook 专页等等，在技术上更新资料是更容易，门槛低。<br><br>    死毙德，艺术史硕士，目前在美术馆工作，豆瓣攻壳小站「Section-9」站长。<br><br>    请简单介绍一下你自己？<br><br>我是死毙德，豆瓣攻壳小站 Section-9 的站长。艺术史硕士，铲屎官新人，本职工作是在美术馆搬砖，爱好看电影（一天看三部）和玩游戏（本世代最喜欢巫师 3 TAT），擅长摸鱼。<br><br>    据我们所知，你是豆瓣攻壳小站的创始人，当初建立小站时的想法是什么？能否聊聊你围绕《攻壳》做过一些什么样的事情？<br><br>豆瓣攻壳小站并不是从零开始的，里面 50%以上的内容是我从自己早年的 FC2 BLOG 上搬过来的。2007 年左右我在 BLOG 里设了一个栏目叫做 Section-6（外务省条约审议部，公安六课），开始整理《攻壳》用语辞典、年表和一些关于 SAC 系的小研究。最初是认识到自己作为一个傻白甜的文科狗，有很多一晃而过的设定还是难以理解，所以买了一些设定集，希望能从作品的整体结构上多给自己一点启发，结果整理癖发作，根本停不下来。没多久 FC2 被墙了，我就趁着豆瓣小站功能向个人开放的机会，把 Section-6 的内容转移过来，也是希望在 FC2 之后，能有更多的人看到这些资料。当然因为我擅长摸鱼，所以对小站更新也不多，主要还是起仓库保管的作用。<br><br>我并没有加入过字幕组，不过倒是有字幕组盗用过我整理的辞典作为字幕里的注释还弄错了一堆（扶额）。至于后来的研究，主要以从神山系的作品中寻找与之对应的现实原型为乐趣（因为押井不屑于这样的做法），像「格力高森永事件与笑脸男」，大家现在也可以很便利的在某度百科上看到全文（……为什么会出现在那里我也不知道）。<br><br>    Danver，奥林巴斯（中国）日语翻译，《攻壳机动队》字幕最早一批翻译者。<br><br>    请简单介绍一下你自己？<br><br>我是 danver，国内最早一批日本动漫粉丝，经历过花仙子和一休的年代，也经历过圣斗士和美少女战士的年代，现在仍未脱宅。现实生活里一直是日语翻译，标准意义上的宅。<br><br>    作为最早翻译《攻壳》字幕的人，能否谈谈你所做的这项工作？<br><br>严格来说我并不是第一批起意翻译《攻壳》 TVA（电视动画）字幕的人，而是半路参加的。《攻壳》 TVA 播出的年代做字幕只能靠听译，这部作品难度大，愿意做的字幕组不多。后来形成成品的只有两家，一家是灵风，另一家就是我参加的茼蒿 fansub。<br><br>茼蒿 fansub 并不是大家所熟悉的那种分工明确的字幕组，它更像是以茼蒿站长 LING 为中心形成的一个松散的精翻组织。LING 是一个对翻译精度要求很高的人，他的作品为人熟知的有以漫游字幕组名义发布的十二国记，以及同样是漫游名义的《攻壳》 TVA。当时挂靠在茼蒿名下的还有 EVA renew 组等等。<br><br>《攻壳》 TVA 的翻译一开始只有 LING 和 sand 两个人，我加入后变成三个。要说困难的话，磨合三个人不同的翻译风格时还是费了挺大功夫的。攻壳本身的内容并没有多么高精尖，对于一般的观众来说，它就像是个知识面比较广博和冷门的存在。但与此同时，制作方也并没有把观众当作外行来看待。片中出现的各种人物、设定、专业名词都是该出现就出现，并不多做解释。在完全听译的情况下把这些词语从日常对话中正确地分割出来并理解大概是花费时间最多的部分。<br><br>举个例子来说，GIG 第 14 话《注意左眼》是我负责翻译的，讲鹰眼狙击手 SAITO 和素子的初识。对于我这种完全没有军械知识的人来说，SAITO 说明和素子对峙时的情况那一段，简直是一个坑接着一个坑啊（笑）。<br>围炉时刻<br><br>    有没有因为所学的专业和所从事的行业，而对《攻壳》中的某些东西产生过比较深的感触？<br><br>    Sanzomaldini：<br><br>计算机专业毕业，信息安全从业，对于作品中的黑客攻击方式表示羡慕。<br><br>    Jacky：<br><br>作为 IT 从业者，我觉得写程式现在比较像是一种工艺，如何配搭使用不同的工具做事，对抗的就是复杂性，因为越复杂越易失控，而工程师无疑就是一班控制狂，Cybernetics 就是控制论。除非你是做前沿的演法、机器学习、人工智能等等，你才会想让程式稍稍「失控」，让新的模式出现，甚至突现出新层次的东西。然而多简单的系统，一碰上网络与其他系统互动，自然就会生出复杂性了。《攻壳》说的就是在这互相连结、彼此影响的生态里，会有新的东西走出来，而且不跟从人的意志。<br><br>开发界有两种阵形，一种是事先设计好每一部份，才进行实作，另一种是先实作最简单的，然后跟随需求而演化，现在流行的大都是后者的适应式，宁可灵活变通，也不要大到不能倒的脆弱系统，这在网络时代尤其重要。技术正向生物性靠拢，保有多样性、有亢余，这正如傀儡师要求让自己更有生物性一样。<br><br>    死毙德：<br><br>从艺术史研究的角度，只要一看到 SAC 里「消失的媒介者」，脑内就自动报出从本雅明到詹姆逊、利奥塔到罗兰巴特、鲍德里亚到克里斯蒂娃的一连串菜名。「消失的媒介者」虽然是官方引用自大泽真幸的学说，对 STAND ALONE COMPLEX 现象做出的一个关键注脚，但实际上这个概念出自后现代主义或者说是晚期资本主义的文化逻辑，是在电视媒体普及的时代就已被预言的未来传媒发展趋势。<br><br>文化的生成，曾一度掌握在少数人的手中，在有限的范围内传播，这一时期的核心价值是对于少数且独一无二的经典的膜拜价值（cult）；在本雅明的机械复制时代，现代复制技术的发展使得「摹本」变成了工业化的生产标准，大量可复制的「类像」取代了独特的「形象」，复制品的展示价值（exhibition）变成了核心价值；而在数字可复制性时代，大量的模仿与戏仿掀起的信息海浪，轻易地将原版和真相淹没，人们笃信虚伪的副本且为此狂欢，当仿真构成了数字美学的基本特征之时，操控价值（manipulation）亦构成了核心价值。《攻壳》的世界里，「赛博格美学」取代了「数字美学」，「全自动资本主义」延续了「晚期资本主义」，人类成为自动化系统中的一个零件。那里的人们面对的不仅仅是信息的浪潮，还有被操纵的数据洪流汇集而成的惊涛骇浪。所以比起皆大欢喜的 SAC 笑脸男，我更感叹于 GIG 里 STAND ALONE COMPLEX 的海啸波及到地缘政治，最后悲剧性的收场，英雄被湮灭，而操纵英雄论的制作人，更是里外不留下一点痕迹，这简直是一种文化再现的政治学。<br><br>    Danver：<br><br>作为一个翻译，大概仅有的优势就是日语这方面了吧。另外，这两年在工作上也接触到了一些技术专利的内容，看到智能识别和机器学习的部分我总是会想到塔奇克马的成长过程。不知道学习算法到自主意识这个质变的过程什么时候能够实现。<br><br>    基于《攻壳》的这种近未来现实感，你觉得这部作品能带给我们的社会什么启发？<br><br>    Sanzomaldini：<br><br>前有 Snowden，后有 Wikileaks，民众需要了解世界上任何一个政府都渴望掌控个人信息。保护好自己，未来接受 Cyborg 改造时留个心眼。<br><br>    Jacky：<br><br>《攻壳》对于未来持有开放态度，因为网络是很广大的，可能性也有很多。当中我们得确保资讯和使用资讯的人在当中的自由，这样才能有新的东西走出来，也能对抗因复杂性带来的脆弱。不过，现在基于生活的便利和对恐怖主义的恐惧，我们正在逐步放弃我们的自由，并且将主权交给企业或政府，不仅是牺牲我们的个人资料，还让人们控制我们身边的电脑。<br><br>    死毙德：<br><br>比起黑科技的起源，我更关注这部作品里牵扯到的人文冲突。比如素子姐姐的全身义体看上去碉堡了，巴特的瓶盖眼和斋藤的鹰眼也是各种城会玩，然而义体人在攻壳的世界里却是受到歧视的少数群体，因为数量还是远低于接受电子脑化的人，所以并未被大众所接受。在设定中有名为《反义体人歧视》的法案，维护义体人权益。电子脑化在诞生之初也是备受歧视，更有恐怖组织打着解放人类的旗号攻击接受电子脑化或义体化改造的人。<br><br>赛博格技术在当今世界的发展就已经产生了一系列伦理问题，人们可以轻易接受刀锋战士那样的义体化程度，可一旦看到脑机接口在身体上出现，大部分人的第一反应都是害怕。而集团化地恐惧、仇恨、迫害与自己存在显著差异的同类，更像是一种人类社会的自发本能。所以虽然科技美好，REALIZE PROJECT 的想法也很美好，但随之而来的必然是新一轮身份认同的焦虑，亦是全球范围内思想与政治的重新洗牌。基于性别、种族、性取向的歧视，都有着自认为正确的「自然本质主义」逻辑作为后盾，那么在人类的肉体与机械差异越来越小的社会，这样假借自然之名的挟持也只会有增无减。届时，旧语境下的加害者可能会成为受害者，反之亦然。<br><br>    Danver：<br><br>「近未来」是个很有趣的定义。它有两层含义，一层是说被描述的那个世界与我们的现实世界有很多共通之处，包括生活习惯和思维方式等等。很多科幻作品并没有描写特别超前的科技却没有近未来感，大概就是这方面的差异。另一层含义是说，对象世界里有我们目前无法达成的技术。<br><br>科幻作品可以看作是某种快速进化的模拟现实——它们始终想展示「当具备什么样的条件时，科技和社会有可能发展成什么样子」。作品所展示的技术、人在技术背景下的状况、社会构造的变化，就像是种种催化剂下做的实验，是个很好的试错过程。有些我们避免或是暂时避免了，比如说世界核大战等等；有的我们没能避免，比如 1984 和美丽新世界的结合体。<br><br>《攻壳》的技术背景设定做得很仔细，里面所提及的很多技术都是现在已经在研究或者向实用化迈进的，所以我们会有很强的连带感。它就像是个特别精细的发展模型，现实的技术和社会状态发展下去可能会有的好处——比如说义体和电子脑的思维对话，以及可能会有的坏处——网络犯罪的发生和被利用的方式等等，都被展示了出来。这是我们迈出下一步时的镜子。不管怎么选择，至少不是空白一片的未来，我们有了相当可靠的参考。<br><br>    除了 AI、灵肉关系、生命的本质等问题，还有些什么样的观点是你觉得目前被探讨得比较少，但你曾留意过的？<br><br>    Sanzomaldini：<br><br>公安九课作为特务机关，拥有针对「坏人」生杀予夺的权力无限扩大，法律应该如何限制？九课成员目前看来都是「好人」，万一以后哪部作品来个投敌、叛变、变质，可能也是一大看点。<br><br>    Jacky：<br><br>《攻壳》电视版探讨群众行为，也是近年兴起行为科学、大脑研究的方向，由单独研究一个人，转而研究一群人的互动行为。会有这种关注无疑就是因为网络的兴起，攻壳在这方面是以资讯同步的角度的去看，当连接越来越紧密，我的界线在那里？科学家则关注环境对我们行为的影响，这发生在下意识的层面，也其实跟人的本质有关。因为近年来兴起，我们对此的探讨也才刚开始。<br><br>    死毙德：<br><br>在士郎正宗的原作设定里，中国的民主化进程发端于被天外陨石砸中了首都圈——同志们，这是什么？这就是一件探讨得比较少，又值得引起注意的观点啊！（哎哎水表在门外，别砸，别砸……）<br><br>    Danver：<br><br>《攻壳》的漫画一共有三本。最初的 1.0：Ghost in the shell 有台湾的中文版，这是大家比较熟悉的一个版本。2004 年 Innocence 上映后，将「素子离开后九课发生的故事」集结出过一本 1.5：Human Error ——这本集子里的很多情节被电影和 TVA 动画引用。还有一本 2.0：Man-Machine IInterface，这一部的故事与公安九课没有关系，但与素子和 2501 融合后形成新型生命体的设定有关。在这一部的末尾，素子的同位体追寻着偶然发现的异常信息一路上行，最终见到了网络尽头浮游于世界树身旁的素子本体，并经素子之手将硅基生命的设计图交付给世界树。这是作者的一个明确意图，我觉得士郎正宗一直在构想与一种人类截然不同的生命形式的生成过程，这在各种媒介的科幻作品中都是比较少见的。这也正是，《攻壳》的原作给我带来的最大启发。<br><br>类似的表述还有 EVA 的使徒们，那些与黑之月不同的、白之月可能产生的生命形式。从这个意义上来说，上个世纪 90 年代还真是个了不起的年代。<br><br>    本文节选自 OFFLINEIssue 28《漫谈〈攻壳〉》，访问 the-offline.com 网站阅读全文。成为离线会员，您将收到每周一期电子杂志，完整阅读会员专享内容。<br><br>编辑于 2016-09-23 07:57 ","time":"2022-10-2 04:31","title":"访谈 | 不同行业的骨灰级《攻壳》迷，都是怎样理解《攻壳》的？","userId":"399494","userName":"飛龍 🇺🇸🇯🇵🇹🇼🇺🇦","userSign":"(让我们远离冰冷的房间，亲自推动历史的进程。 ...)"}