{"id":373425,"avatar":"//lain.bgm.tv/pic/user/m/000/10/68/106866.jpg","floor":"#1","group":"Indie Spirits　／　独立精神","groupHref":"/group/tim","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3985.jpg?r=1437804852","message":"　<br>　<br>伯多禄 lù 和若望被捕<br><br>伯多禄和若望还在和民众讲话时，司祭、圣殿侍卫长 和 撒杜塞人 sài 到了。<br>他们大为恼怒，因为宗徒们教诲百姓有关死者复活的事，宣讲耶稣复活。<br>他们抓走宗徒，把他们关进监牢，拘留以待次日，因天色已晚。<br>但很多听了他们讲道的人都信了。<br>光是男子，就约有五千人。<br>第二天，犹太人的领袖、长老和经师齐聚在耶路撒冷。<br>大司祭 亚纳斯、盖法、若望、亚历山大 以及大司祭家族的人也都在那里。<br>这些人令宗徒站到他们中间，仔细盘问：“你们凭什么力量，或奉谁的名做这事？”<br><br><br>伯多禄的答辩<br><br>伯多禄充满圣神，对他们说：“各位民众长官和长老，你们今天询问我们 有关对—个瘸腿的人行善以及他究意怎么康复的事。<br>你们和全体以色列人都该知道：站在你们面前的这人是奉 纳匝肋人 lē 耶稣基督之名，就是被你们钉死，而天主从死者中复活的那人的名字而得痊愈的。<br>这耶稣就是你们 ‘匠人所抛弃的石头，反成了屋角的基石’。<br>救恩除他以外别无他人，因为天主没有赐下任何别的名字，好使我们赖以得救的。”<br><br><br>二徒被释出狱<br><br>众人知道他们只不过是没有受过教育的普通人，但见到伯多禄和若望的胆量，很是吃惊。<br>人们也认出他们跟随过耶稣，但看见 站在他俩身旁的那个被治愈的人，就没有什么话好说。<br>于是下令叫他们离开公议会，彼此商议说：“对这些人，我们应该怎么办？所有耶路撒冷的居民都知道他们行了这个不寻常的奇迹，我们也无法否认，然而不能再让这事儿在老百姓们中传扬了。<br>我们要警告他们，不得再用耶稣的名 向任何人讲什么。”<br>他们 又把宗徒叫回来，禁止他们再以耶稣之名讲道。<br>伯多禄和若望回答他们：“在天主面前，听从你们还是听从天主？你们自己判断吧！我们不能不说出我们的所见所闻。”<br>公议会再次恐吓 hè 一番后，还是释放了他们。<br>他们找不到理由惩罚宗徒，因为百姓都为所发生的事光荣天主。<br>那个因奇迹而得到治愈的人已有四十多岁了。<br><br><br>教会团体的祈祷<br><br>重获自由后，两位宗徒立刻回到会友那里，跟他们讲了大司祭和长老们所说的一切。<br>听了这些，众人一致高声颂扬天主：“主，是你创造了天地、海洋与其中万物，你曾藉 jiè 圣神，用我们祖先、你的仆人 大卫（达味）的口说：<br>‘异邦为何喧嚷 rǎng ？万民为何策划愚妄的计谋！地上的君主结盟，王臣也聚集一处，共同攻击上主和他的 受傅者 fù ！’<br>事情果真如此，黑落德 luò 和 般雀比拉多 在本城与外邦人 及以色列人集结，反对你的圣仆耶稣，反对你的受傅者，实现了你的权能和意旨所预定要成就的事。<br>上主，现在请你注意他们的恐吓，赐你仆人胆量，宣传你的道。<br>求你伸出手，藉你圣仆耶稣之名 治疾病，显奇迹，行异能。”<br>他们祈祷后，集会的地方就震动起来，所有的人都充满了圣神，大胆地去 传扬天主之道。<br><br><br>一切共享的生活<br><br>众信徒 一心一意，没有一个人把自己的财物 视为私有，都拿出共享。<br>宗徒以大德能 为主 耶稣的复活做见证，受到众人崇敬。<br>在他们中间，没有人缺什么，因为拥有地产屋舍的都将财产变卖，把卖得的钱带来，放在宗徒脚前，由宗徒按各人所需分配。<br>有个生于塞浦路斯的肋未人 lē 若瑟，宗徒称他为巴尔纳伯，意思就是“我们的慰藉者”。<br>他卖了自己的田地，把卖得的钱放在宗徒脚前。<br><br><br>天主的圣言！——<br>感谢天主！<br><br><img src=\"https://pic1.imgdb.cn/item/632be09016f2c2beb1ef569c.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt> ","time":"2022-9-30 14:53","title":"📖 恭读《宗徒大事录》第四章（牧灵圣经版本）✨","userId":"w2jmoe","userName":"w2jmoe","userSign":"(柔和好天气、轻轻抛起一颗苹果...)"}