{"id":412011,"avatar":"//lain.bgm.tv/pic/user/m/000/21/77/217781.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"TGA颁奖已经过去了一天，错峰出来说几句心里话，想着也许对某些朋友有用，毕竟昨天没机会上台说[doge]<br><br>1<br>这次的颁奖典礼，恰逢我们发布了一个还算大的更新。对我个人而言，这个花了七年的项目，至此算是正式告一段落。<br>《黑神话：悟空》的四个奖项提名（最佳动作游戏，最佳艺术指导，最佳游戏指导，年度游戏）都是中国首次。最终拿到了最佳动作与玩家之声，尤其摘得玩家之声，让人欣慰。<br>但必须承认，有失落，有遗憾，更多的则是放下幻想。<br>今年入围的游戏都很出色，可我真没搞明白这次年度游戏的评选标准是啥，我特么白来了！<br><br>2<br>从昨天到现在，我也从很多玩家的言论中看到了强烈的不满情绪，看到了不甘与不爽——大多用了幽默与解构的方式表达，笑死。<br>我完全能理解这些不甘，同感这些不爽，因为我知道这些情绪的背后，不是痛苦与恶意，而是自尊与自信。<br>如此自信却没得到他人的认可，有点脾气，很正常。<br>我其实……比你们更自信（参考我在知乎的第一个回答），年度游戏登台的演讲词两年前就写好了，居然没用上[苦涩][苦涩][苦涩]<br>在这款游戏的研发过程中，很多同事没有我这么乐观。他们可能因为玩过了太多的中间版本，难免觉得这个游戏还有太多的瑕疵，也不大可能按时上线。<br>我在公司的一个主要工作，就是不断安慰他们我们已经做得很好了，产品一直在进步。<br>是的，你不能只在已经赢的时候才自信。<br>那不是自信，是对结果的复读。<br>今天输了，明天还可能会输，可那又如何？<br>影响结果的因子太复杂，所以结果必然是不确定的。我们唯一能确定的是选择自己在做什么——<br>做具体的事，做困难的事，做相信的事。<br>在做这些，当然应该自信。<br><br>3<br>有人说，一个从没做过单机的团队，做的第一款单机游戏取得如此的成绩，是一个小概率的偶然事件，未来也很难复制。<br>我想说这不是什么偶然，这是一个中国的文化，中国的人才，中国的营商环境，中国的游戏产业，与全世界的广大玩家一起碰撞出的必然结果。<br>如果没有早早就看到这个“必然”，我们不会如此坚定做出这个选择。这不是赌，是顺势而为。<br>游戏科学有幸参与并见证了这个“势”的开始，我相信未来一定会有更多的同行，给全世界带来更优质、更有趣、更自信的中国故事。<br><br>4<br>有一句几乎人人皆知，但很多人不知道来自《西游记》里的话——<br>世上无难事，只怕有心人。<br>在我的理解里，这句话并不是说，只要愿意，任何困难都可以征服。而是说有了迎难而上的心态，那么困难与失败就没那么可怕，它们不会轻易打倒你。能与无法避免的难事从容周旋的人生，也会过得更加踏实。<br>因为难，才好玩。 <br><br>5<br>为什么叫游戏科学？<br>当我们决定用数学、物理，以及由此衍生出的基础科学与工程学去分析与解决具体问题，不搞玄学，不搞神化，不倒果为因，才能真正平视这个复杂的世界，看清那些遥遥领先的对手，究竟厉害在哪里。<br>如果有人不提具体问题，不讲论据与逻辑，却断言一件事情很难水很深，你也许应该考考他偏微分。<br>科学不是真理，科学是以实事求是的态度追求真理。<br><br>6<br>事实上，能做游戏，能玩游戏，已经是非常幸运的一群人。<br>这个世界还有很多根本没有机会玩所谓3A游戏的人，有很多没有使用过主机与电脑的人，有很多对现状感到彷徨、痛苦乃至绝望的人，有很多正在遭受苦难与不公的人。<br>我想，越是这样，我们越要去创造更好的游戏，创造让更多人感受到真、善、美的内容。<br>我一直相信，好游戏的最大价值，是让这个世界幸福感的分布更公平了。<br>路还很长，风还很邪，妖王还很狂妄，但我们一直在变强。<br><br>7<br>最后，希望黑神话的这个故事，能够给到某些还在迷茫中的人一点勇气，让更多在还在黑暗中摸索的人看到了一点光亮，然后以平常心继续前行。<br>希望大家都能继续怀着自信与雄心，保持勇敢、诚实与善良，踏实做好每一件具体的小事，坦然接受不确定的结果，一直走在取经的路上，直到生命的最后一刻。<br>就像海明威说的那样：这个世界很美好，值得为之战斗。","time":"2024-12-14 21:27","title":"zt 黑神话制作人冯骥更新微博：没懂这次年度游戏的评选标准是啥，我特么白来了","userId":"217781","userName":"金刚可怜","userSign":"(无可救药的百合豚)"}