{"id":412043,"avatar":"//lain.bgm.tv/pic/user/m/000/86/87/868775.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"那个世界的托尔斯泰和这个世界的托尔斯泰都写过这样一个故事：<br>一个旅人突然遭到了两头凶兽的袭击，在躲避时跌落深谷，幸好他及时抓住了一根树枝，但那深谷中有一头恶龙，张着血盆大口等那人掉下来，偏偏有只老鼠在啃食那根树枝，很快就要把它咬断！这时，旅人发现树枝上有一点儿蜂蜜，就努力去舔那蜂蜜，享受生命里最后一点儿甘甜，也期望借此暂时忘却即将到来的死亡……<br><br>两位托尔斯泰都得出了相似的结论：所有人都面临这样的处境，死亡必然来临，不可避免，我们的生活，都不过是想舔那最后一点儿蜜糖。 <br><br>在那边，他们的“蜜糖”是魔法——去到提供不同感觉的大法师那儿，接受“启示”，获得愉悦的感觉，久而久之，人们不难发现，记忆需要和外界对照，才能确认是否为真实。因此，经过的时间越长，就越难以确认哪些是真实的体验，而哪些则是被在魔法的催化下被自己美化的记忆。<br><br>在很久的过去，大法师伊里奇为了解决这个问题，创造性地和龙签订契约，对龙受精或为受精的卵施加魔法后再给人们食用，让他们的记忆有迹可循。同时期杨凝式行书名贴《龙蛋贴》有云：<br><span style=\"font-style:italic\">昼寝乍兴，輖饥正甚，忽蒙简翰，猥赐盘飧。当一叶报秋之初，乃龙蛋逞味之始，助其肥羜，实谓珍羞，充腹之馀。铭肌载切，谨修状陈谢伏惟鉴察。谨状。</span><br>任谁都没有想到的是，伊里奇自认为为了缓解短期焦虑的权宜之计，却变成了走到如今的通法。<br><br>初入那个世界的笔者，认为自己再也不能回来，于是就花了一些钱买了一颗被赋予了“怀着强烈归乡之情”的蛋，果不其然，在魔力消失后，来自食物的饱腹感填补了这一空白。据说，最受年轻人欢迎的是诸如“清晨校园相遇的瞬间”、“正午暖阳下勇敢的脱口而出后得到的肯定的答复”之类或甜蜜，或热烈，或朦胧的爱和被爱。原来那个世界的爱那么的稀缺，如果我是那个世界的大魔法师，一定会每月甚至每周，向力所能及的范围里下一场叫做爱的大雨。<br><br>尽管龙有很多而且普遍的寿命都很长，但出售魔法蛋的龙的更替速度比想象得要快很多。据说是有很多人是因为被注入的情感过于强烈，强烈到食物的饱腹感都难以填补空缺而铤而走险一定要去看看能产出这样“美味”的蛋的龙究竟是怎么样的。<br><br>或许能产出能激发青春美好悸动的龙，一定是一位也有着美好希翼的类人龙，或许是一头矫健又威猛的巨龙。可事实一次又一次让勇敢者们失望——高度产业化的龙蛋生产容不得这样又那样的美好，有的只是一头有一头为了产卵而打造的机器，它们或许臃肿，或许肥胖，或许奇丑无比又样貌可憎，或许有着恶臭的气味，又或许它们怨恨着人类，若不是因为人类的需求它，们又何以委身于此呢？<br><br>如果那条龙符合人们所有负面的想象，带来这条消息的勇者不会成为英雄也不会成为恶人，而那条龙和它的蛋的职业生涯可以宣告彻底毕业，没有人希望在享受美好的时刻脑子里浮现令人恶心的场面；而与幻想相符的龙则再次迎来身价的飙升，有时候笔者会想，如此这般的曝光就是勇者们对美好的追求得到了回应还是法师协会和工会们精心编织的罗网呢？<br><br>在一个勇者小队的休憩地，有某个勇者留下了他在出发前的小诗:<br>一朵漂泊海面的浮萍<br>不曾领略山巅的冷月清辉<br>一颗深埋尘土的种子<br>无缘触碰星辰的光芒<br>我听不见大地的低语<br>触碰不到夜空的微光<br>我无法找到那条归去的路<br>也无法记起那失落的时光<br>追逐过往的梦境与未来的幻影<br>哪一个更值得珍藏于心<br>我无从回答这无解的谜题<br>只知道命运从未问过我的意愿<br><br><img src=\"https://p.sda1.dev/20/1122e2babce58fa66bf6e2d471ff8c5d/Klyun Ivan - Suprematist Composition 6 1921 _oil on cardboard_ - _MeisterDrucke-266931_.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt>","time":"2024-12-15 06:45","title":"龙蛋","userId":"868775","userName":"𝓥.𝓠.𝓢𝓽𝓻𝓪𝓴𝓪","userSign":"(I am we are)"}