{"id":363014,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"PKU-GAL","groupHref":"/group/pku_gal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4145.jpg?r=1496326363","message":"首先我要大吼一声：co佬牛逼！九字佬（好吧，不知道咋称呼）牛逼！57佬、熙诺佬牛逼！叫不上来名字的各佬牛逼！贵组牛逼！<br>（书到用时方恨少，赞叹只会说牛逼【爬了<br><br>——题外话——<br>其实在推青箱之前就有意向问问能不能给贵组打杂。纯外包就只是出力而已，啥都不要的那种打杂就行）<br>俺认为游戏是并列于电影音乐绘画之类的艺术形式，而gal其实是一种信息量可以很大、自由度很高、表现力非常强的形式。<br>毕竟是贵校人做的东西，首先技术力上就是有保证的。然后剧本也绝不会是哗众取宠博君一哂程度而已。还没推就先安利几个校内友人，找co佬要了两个码，一个自己激活了共享给了俩，一个给了另个伙计。<br>推完之后：<br>我操，贵组太强了，我太菜了，我觉得我不配给贵组打工（退堂鼓<br>———————<br><br>首先推这作的整体感受：挺入戏的。<br>文本、演出、图像和音乐存在得很自然，有时候甚至会忘记了其中几个要素的存在，只是被作品营造出的整个环境引导，被这个故事推动着继续进行下去。一边期待着剧情的展开、期待着几位主角的行动，一边又隐约地进行一点浅薄的思考。<br>图像的话毕竟是同人组，省钱有省钱的做法，立绘就做了两个女主的23333 背景基本都是处理出来的。够用就行x<br>贵组unity的技术力确实牛逼，演出在gal当中可以说算是很酷炫了。<br>音乐的话也能够引导情绪进入情境。<br>系统居然有三页！<span style=\"text-decoration: line-through;\">建议某上的魔法使会社好好学学</span><br>（还有这快捷键能够随意增加绑定的操作虽然感觉并没有什么用但还是看起来好有逼格233334）<br>————————<br>感想一旦写起来就会又乱又长，以土狼六年没写过几个字的表达能力大概无论怎么说都说不顺溜，就想到哪写到哪吧。（不过总觉得俺想到的，在座的各位应该都想到了，而且想得比俺完整多了x<br><br>这边的话个人感性重于理性，推gal的体验主要来自于情感/情绪体验，吃了糖就会很开心，燃起来克服困难的时候还是会爽，雨下起来的揪心时刻就很难过（）<br><br>打开青箱就有种强烈的真实感。是每个人或许都要经历、在经历的并且要继续经历下去的矛盾：继续像计划好的列车一般的行驶的生存本能，和打破窗户展翅翱翔的另一种本能。才疏学浅，对人性知之甚少，还得多读点书多走点路。然后这个乐萱姐也是真实得一匹2333<br>推这作的过程中先后联想到了星之梦、中二病也要谈恋爱、沙耶之歌、euphoria(少量场景)<br><br>刚见到阿雪说要拯救世界，而男主竟像模像样陪她玩起来救世游戏的时候，我大概和男主一样，知道这不过是一场梦境。联想到星之梦大概是因为阿雪和那只天文机器人有些相像的地方。如果不是遇见主角，她们可能就会呆在这个星象仪里，只是做着一个泡影之梦。即使<br>然后又想起了中二病。不短不长的这半个月里，这个小小的末日与超能力者的游戏，竟成为了二人的暂时的救赎，成为了对男主来说生活的真实，就像<br><br>（过程感受害妹写完哎）<br><br>推到一半的时候还在想到底有没有外星人这个问题。<br>开始时候阿雪提到的外星人，他们隐藏在社会背后，压榨着社会中的人们敲骨吸髓，这不就是狗日的zb家吗（zbzywcnm（<br>但之后就感觉是它可以是更多的东西，可以是具体的，也可以是抽象的，也可以什么都不是。<br>到了结局反正也没搞清楚，黑匣子和后继者究竟谁才是受到控制的那一边，又或者只是对立的两派观念，因为其实根本就没有什么外星人。<br>这外星人可以是来自外界的期望，可以是束缚人们的制度，也可以是人本身的欲望，内心的黑暗面。<br><br>我觉得认真尝试去表达了些什么的作品，里边的人物、事件各种东西，就不再会单单只是一个符号一个具体形象，而是会让每个人或浅或深找到自己的影子。<br>乍看之下，男主这样典型的底层打工人士似乎离我们有些遥远。<br>白天工作糊口受气，晚上下班回家消遣，大概总会是大部分人的主旋律。我没有参加工作，对真实的职场知之甚少，但我想对大部分搬砖人来说应该也是这样。只是糊口的东西从金钱变成了文凭，打压自己的人从周先生变成了老板。<br>男主带着理想和抱负从村里出来来到了城里，想要找寻电视上所见“小可”的生活；就像是刚从高中出来的我们，相信了“21世纪是生物的世纪”一样，跃跃欲试想要在某个领域施展一番拳脚。但却发现自己的理想里根本没有自己的容身之地，单单只是想要站住脚跟就已经竭尽全力。就像北漂之人面对无法企及的房价，又像有志学术之人却每每苦于文章。<br>我们觉得远在家乡的父母无法理解我们，甚至应付着他们表达的关心。他们确实是发自内心的“为我们好”，他们也在他们力所能及的范围里为我们规划好了安逸的道路，但我们不愿意夹着尾巴回去，不想要过那样一眼望得到头的生活。<br>我们就这样像一辆电车，按照时间表规规矩矩的运行着。想要冲出轨道展翅翱翔，又感到自己早已折断了翅膀。<br>达不到内心的平衡，做不成事业回去继承家产，呆不住北京回家当公务员，留不下城市回家种地区别并没有那么大。<br><br>乐萱姐，很显然是男主角的生活里一抹亮色。可以就和角色本身一样，是绝大多数人向往的，平淡生活中热烈的爱情，可以就是工作当中的摸鱼时间，也可以是当初选择这不尽人意的行当时纯粹的动机（喜欢写码教学实验的兴趣本身，职业发展的安全感，清闲的作息等等），还可以只是生活当中仅有的值得期待的部分（难得做出来的好的实验数据，自己完成的项目，可以放肆挥霍的假期）。但一开始的时候，她又是令人捉摸不透的。我们也不知道爱情啥时候会来，下一个数据能不能做好，能躺平养老的工作面对AI的冲击很少有人敢说我不学习新知识技术还照现在这么干下去能二三十年不失业。<br><br>而阿雪很显然就是理想的生活，或者说理想的自己。她对<br>（晚上接着写）<br><br>“冷的和暖的，哪边比较真实？”<br>痛苦让我们知道自己活着。但只要活着我们就会本能地规避痛苦。<br>————<br>再想到自己。虽然我大概还只是没有经历过社会的毒打，经历一下就好了（<br>已经研究生了，我好像还在以不同的形式重复着同样的生活模式，<br>就好像同一趟列车换了不同的线路但仍然只是每天重复行驶着。<br>我想要像推Fate之后被正义的伙伴感动而中二病发，在被卷子充斥的每一天挤出时间晨练晚练，“想要有能力保护自己所爱的人”，但却不再愿意去接触一些热血作。<br>我希望还会有人告诉我什么是正确的，希望有人替我做出选择，而我只要去反复锻炼让身体变强、不停学习让知识储备增加。然后生活就会顺理成章的变得更好。<br>但现实自然不是如此。我需要在相当有限的信息中，做出不精确不完美的取舍。不先确定是为了什么的话努力是没什么用的，甚至都不知道怎么去努力。<br>我对我自己人生的期望，似乎只是“我想要有时间精力和资源去做自己想做的事情”。我希望毕业以后也能有时间推推galgame，我想要能学会一门乐器这样我能够带着自己的感受去演奏方才推过的gal里的bgm，我想要有时间能和朋友一起快乐联机，我想有时间能扔在一些没有收益但自己就是开心的事情上。<br>在贵校呆了这么多年，我早已经承认了自己的平凡。可在贵校呆了这么多年，我仍然没有接受自己的平凡。就这样在完美主义和眼高手低之中逃避着，努力不去正视其实每一天都在让下一天变得更糟糕的事实。<br>就像被外星人洗脑一样地，我又始终认为自己无法反抗现实。我潜意识中觉得自己是没有能力不受996的束缚的同时过上一个相对理想的生活状态的。<br>我又时常会计算着自己的行为的收益，想要让必须去做的事情，让生活的“维护”更快做完，好让我有更多的时间投入“冒险”……而“冒险”的收益我也会去盘算，我想要把推gal的时间精准控制在一个周末/休息日内，我会盘算万一推了致郁向的作品会不会影响我明天的状态……然后我发现我对越来越多的东西提不起兴趣了。<br>或者说，我的能量越来越低了。我越来越跨不过各种放热反应的能垒了。<br>我最应该做的事情和我最想推的作品总是在不停地往后面拖延。<br>真正完成得好的反而是ddl前或者因为急着去做点别的什么而不计后果嗯着头皮去做的事情，体验最丰富的反而是随手开了不小心陷进去甚至不小心通宵的番或者gal。<br><br>（推萌作吃糖/推严肃作活动脑子）<br>（寻找一条安逸的道路/选择不那么确定的道路）<br>（还有些啥来着）<br><br>扯这么多有的没的，我大概还只是没有经历过社会的毒打，经历一下就好了（<br>然后就会安分下来，就会踏实想着生计的问题，就会把眼光放到更脚踏实地的<br>我猜这部作品一定少不了“娇柔造作”的批判x<br>反正我是写了一堆自己看着也会觉得很矫情的东西。<br><br>5.25<br>困了，也不知道自己写了堆啥，先丢在这里，明天如果想起来再接着摸（<br>如果不发出来，大概最后就烂自己心里了。不如扔出来丢人x<br><br>5.26<br>作为贵校人，思考起来问题没有贵校的水平【被打】，反倒是沾染了一身贵校的臭习气。<br>这东西大概还是先丢在贵校小组里比较合适x ","time":"2021-5-26 02:04","title":"审美降级人土狼推完了青箱。趁热乎劲儿想到点啥写点啥好力【突然丢人】【高中生水平预警】","userId":"554930","userName":"HyenaX","userSign":""}