[{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#2","id":"1441914","time":"2019-5-10 12:56","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"门矢士的口头禅“大体了解了”，是井上敏树口头禅<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#3","id":"1441915","time":"2019-5-10 13:00","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"井上在柯南第六集写了个原创角色叫若松俊秀，与鸟人黑的演员同名，他俩在庆功会上扳手腕结果井上骨折（他俩关系一直很好，没有坊间传闻的报复的意思），当时井上接了个日升的活没能做，于是顺水推舟给了会川升","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#4","id":"1441916","time":"2019-5-10 13:02","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"井上在555里写了个角色叫南雅彦，刚好和BONES社长同名<br>他俩应该因为钢炼的原因（和会川升）有一起喝过酒","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#5","id":"1441917","time":"2019-5-10 13:02","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"米村塑造天道总司这个角色有参考井上","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#6","id":"1441918","time":"2019-5-10 13:05","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"据说madhouse社内禁烟，但唯独井上在madhouse时（死亡笔记期间）可以无视这条规则（太有排面惹）<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#7","id":"1441920","time":"2019-5-10 13:07","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"井上做饭很好吃，据说荻野崇（王蛇）会半夜去他家蹭饭<br>另外他俩早在超光战士就合作过（私交应该不错吧）","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#8","id":"1444986","time":"2019-5-19 15:26","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"井上接受采访从来不用敬语（太狂惹）","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#9","id":"1512029","time":"2019-10-18 13:27","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"<a href=\"https://m.weibo.cn/detail/4375448244199650\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">微博：@Rambling-Roses</a><br><br>和佐野健一早先隶属于东映影像营业部，调动至电视部后进入了《相棒》的现场制作部门。之后拜托时任东映专务董事的铃木武幸担当起《假面骑士kabuto》的助监督。<br><br>《Kabuto》开拍初期正值工作高强度期，石田秀范监督第一、二集的同时，田崎龙太也在拍摄OP，外加一些片场发生的被称之为莫名其妙的事故，和佐野向铃木专务抱怨“我后悔了”。<br><br>那么和佐野在现场具体做些什么呢。OP要用到的碎片，和佐野拿银箔剪成满满两箱子，然后还得参和着洗涤剂和水来制造OP中昆虫粘液的效果。和佐野甚至一度想不通自己来假面片场干啥的。<br><br>直到第九集升格为制片人助手，着手脚本和角色相关的职务。这意味着需要与脚本家，也就是与米村正二和井上敏树进行洽谈。<br><br>米村这人通俗点来讲就一工具人，和佐野只需给米村灌输灌输他的想法，然后等着米村过一晚把那份构想发酵成具体的文本就行了。和佐野称这个发酵过程为「米村节」。<br><br>但你要让敏鬼有米村一半老实，那这辈子都别想了。<br>有一回半夜十二点在敏鬼办公处开了场脚本洽谈会。结果敏鬼神使鬼差地起身去炸鱼香天妇罗，大家分着吃完天妇罗后拿了碟昆虫DVD看。时间一直磨到清早，敏鬼像突然记起什么来了句「这回就决定这么写了！」，也不管其余士大夫的异议，不出三分钟单方面宣布散会。一场洽谈会，一众人没谈上什么话题，净被敏鬼耍的团团转。<br><br>至于制片人白仓伸一郎和武部直美，和佐野戏称两人胜似结缘多年的老夫老妻，而自己就是个给这对老爷老太端茶递水的。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#10","id":"1512031","time":"2019-10-18 13:31","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"<a href=\"https://m.weibo.cn/detail/4374074337759708\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">微博：@Rambling-Roses</a><br><br>《鸟人战队喷射人》企画之初，面临着前作《地球战队五人组》收视率和玩具销量双重爆死的困境，对于系列的存续需要做出巨大变革。主创团队考虑如何吸引年轻的观众，最后总结出不能忽略描写人类本身的故事。而铃木P在此基础上，引申出同伴之间的恋爱、属于年轻人的烦恼这些概念。<br>把恋爱主题带入超级战队系列的想法，在当初得到的回应就是「这个铃木在说些什么啊」。除了团队内对此构想付之一笑，电视台、代理店、赞助商也纷纷持反对态度。<br>但铃木P依然对此次《鸟人战队》融入恋爱主题很有把握。原因大致有两点：一、此前有过在负责企画的《斗将大武士》中，将一矢与艾利嘉的恋爱戏码描绘出来的经历。二、井上敏树加入脚本阵容。<br>说到井上敏树，铃木P还顺带搬出井上的老爹伊上胜做对比。<br>照铃木P的说法，伊上胜属于出道即老练型的，而敏鬼当时尚属于挑战型选手。另外敏鬼几乎不拖稿这点比老爹晚期要来的强。<br>但你要说父子两人没个共通性那就大错特错了。<br>铃木P第一次接触伊上胜脚本，反应可不比现在大家吐槽敏鬼剧本来的小。倒不是吐槽剧情内容，而是伊上胜的脚本省略方法。比如一个假面骑士跳跃的场景，假面骑士在下个场景会切换到另一个地点。伊上胜是不会舍得多写一个字来解释的，顶多给你标个地点转换的记号。敏鬼跟着他爹，从小培养出了这项传统艺能。<br>再者伊上胜写脚本几乎等同天书，清奇的字迹没多少人能读懂，铃木P算一个，其余多数士大夫必须拿到打印稿才明白写了什么，想读懂手写稿是不可能的。那么敏鬼的字迹呢，可以说和他爹一个模子里刻出来的，铃木P甚至一度怀疑“这是你爹写的稿子吧”。<br>既然井上非老练型选手，还一堆毛病，铃木P为啥还指明他主写脚本。原因在于，井上敏树对于新题材颇具有挑战精神。企划之初没人看好的恋爱主题，井上当即双手赞成。这任谁都会被感动到吧。<br>然后铃木P在敏鬼面前读脚本的手写原稿。读了三分之二了也没有英雄变身的桥段。敏鬼一看铃木神色不对，当即夺走稿子，抛下一句「不行啊，没变身戏怎么行」回去改稿了。敢这么任性的，估计也就敏鬼了。<br>脚本阵容还有个首次执笔超级战队系列的荒川稔久。荒川是从小山高生的脚本培训班里走出来的新人。小山拜托铃木“我这儿写剧本的多的是，请随便选用”于是铃木翻了几人的牌，荒川便是其中之一。荒川写脚本有个毛病，就是写的太慢，经常拖稿，这跟井上敏树刚好相反。但荒川的脚本中经常出现一般人想不到的点子，这也是铃木P不计拖稿之嫌看中他的地方。<br>起用雨宫庆太做监督也是本作的一大尝试。铃木P此前看过雨宫监督的《未来忍者 庆云机忍外传》，被其独特的世界观和不同于东映风的镜头处理方式所吸引，觉得如果把这个新鲜的风格加入超级战队会吸引不少观众。<br>然而当铃木P起用雨宫时，出现了一些不容置喙的反对意见。首先是朝日台，认为没拍电视剧经验的监督是胜任不了该职务的，直到铃木喊话“雨宫拍过《未来忍者》，《未来忍者》这电影有多棒你懂吧，所以没问题的”。<br>同时制作团队内的士大夫，尤其是注重监督能力的摄影师们也持反对意见。于是铃木P为了尽快让团队了解他的才能，安排他画分镜。不是一两集的分镜哦，而是全集分镜。不出几天雨宫就交了货，铃木P最速把分镜展示给制作团队，然后个个被过于优秀的绘图震惊到了，也自然地接纳了雨宫担当监督一职。<br>雨宫因为没有在东映练级的经历，所以也没有被东映风所固化。其清新的演出方式和过硬的分镜水准，恰好迎合了《喷射人》不同系列以往的方向性。<br>特摄监督佛田洋，吸取前作的失误教训后，在本作充分发挥了自己的技艺。比如红鹰驾驶喷射鹰穿梭于施工大楼中的影像就很好地突显了红鹰的本领。<br>关于主题曲，铃木P为了一改作词风格，瞄准了写歌谣曲一行的音乐人。日本哥伦比亚公司向铃木推荐了荒木丰久。事实上铃木P对歌谣曲一无所知，因此转告哥伦比亚“看填词做决定”，约了荒木见个面。实际一见面，两人年龄很相近，交谈也很顺利，只是对方没搞懂为啥请他来写超级战队系列作的歌词，觉得蛮违和的。听了铃木P寻求系列转型的解释后倒也爽快地接受了请求。<br>实际上《喷射人》的主题曲，是从唱片向CD过渡时期发售的最后一批圆盘唱片。当时哥伦比亚公司也计划停产唱片，所以东映方请求哥伦比亚公司将《喷射人》作为最后的唱片盘制作出来。随着番组人气的累积，唱片销量颇高，LP盘还拿下了日本金唱片大奖学艺部门的专辑奖。<br>《喷射人》的作词也直接影响了海姆·萨班对《Power Rangers》主题曲的创作。萨班觉得《喷射人》开头「Jet Jet Jetman」起到了宣传节目的作用，挺机智的，于是《Power Rangers》主题曲开头就写成了「Go Go Power Rangers」。<br>给铃木P留下深刻印象的演员，当属饰演黑秃鹰（结成凯）的若松俊秀。铃木评价其性格温和，在试镜会上就喜欢的不得了。也多亏黑秃鹰这一角色，让番组获得了高度的人气。TV终盘结成凯之死，也挺让铃木P烦恼的，尤其站在子供番组杀死英雄这一角度上。（真的没有后悔请敏鬼写脚本吗）<br>TV30话起前一年入社的白仓伸一郎作为制片人助手加入制作，让铃木P第一次亲身感受到工作中的轻松感。<br>最后把话讲回来，当初几乎集体反对的恋爱主题，怎么就通过了。铃木P是这样向各企划方解释的：恋爱并非全剧的主线，主线归根结底依然是战斗。想描绘的也非恋爱，而是活生生的人。人类会有悲伤、喜悦、愤怒、痛苦等各种感情，我的本意在于直接地把这些感情表达出来，并传达给观众。<br><br>解释完后，企划出乎意料地顺利通过了，这搞得铃木P反而有点扫兴。你怕不是个抖M哦……","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#11","id":"1512032","time":"2019-10-18 13:32","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"<a href=\"https://m.weibo.cn/detail/4373655993625055\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">微博：@風見97郎</a><br><br>精神和肉体上的双重强者·敏鬼 接受采访从来不说敬语 想什么说什么 天不怕地不怕<br>年轻的时候曾经因为某些理由 直接对着前辈怒骂：“你他妈的懂个屁”<br>铃木P推选敏鬼做鸟人战队的主笔的时候 东映上层表示“这人太狂了 不用” 铃木P据理力争“”表示敏鬼酒过三巡之后 就能感觉到这人肯定不是坏人了”<br><br>除了喜欢喝酒之外还是个超级烟鬼 原本动画公司madhouse全社禁烟 但是默许只有敏鬼可以不遵守 在人家的会议室里一个人抽烟<br>去新加坡旅行的时候 在人家的禁烟出租车上对司机说：“喂 拿个烟灰缸出来 搞快点！”<br><br>比较老派的一点是 敏鬼现在写脚本用的还是上世纪的老古董电子打字机 三十多年前的玩意 然后用3.5软盘拷贝到电脑上再发邮件（<br>而且很固执 只用固定的一款型号 曾经说过：“如果这玩意要是坏了 那我就不干咯”<br><br>据传闻说 后来白仓不知道从哪里淘来了一台同型号的机器当做礼物送给了敏鬼（（（","sub":[]}]