{"id":410667,"avatar":"//lain.bgm.tv/pic/user/m/000/30/37/303721.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"转自 搜狐新闻<br>【独家|#65岁老主编追二次元# 怒批教师砸孩子手办烧孩子小说】65岁的闫宝华退休前，在杂志《北京卡通》担任了十多年的主编，后来刊物注销，在她心里打了个结，她开始回避关于漫画、动漫的一切。直到2022年春天，来自女儿朋友的一次偶然邀请，闫宝华又回到二次元的世界。女儿的二次元浓度也追不上她了。刚追完最喜欢的《BanG Dream! It's MyGO!!!!!》，到晚饭聚餐的功夫，又开始安利精灵芙莉莲。见她忘乎所以地聊新番，年轻的策划人仿佛看到自己老了之后的样子，立刻拿出手机，把那一幕录了下来。<br><br>火锅<br><br>没人动筷子，水已经沸腾，肉还没熟。饭桌烟气缭绕，卷发老太太想聊点儿啥。<br><br>她看完一部漫画，主人公芙莉莲，是个头儿不大的精灵，“但跟魔物打起来，很强很强。”一个年轻的声音接过话头，“我也记得，她杀了一千年的魔物。”得知有人看过，闫宝华更起劲了，“对，一千年啊！这个精灵其实反应迟钝，不谙世事，战斗起来又很强。”为了传递漫画世界里语言无法复刻的力量感，她也开始握拳，一副要战斗的样子。<br><br>玉米和红枣漂在水面，年轻人开始夹花生米。闫宝华完全没有动筷子的想法，表达欲还在往上涌，讲漫画家用大跨页呈现「勇者」单膝下跪的一幕，“他送给芙莉莲一枚戒指，对她的爱意表达，非常明确，她都感受不到。细腻的情感，我们可能人人都有，但也会在某些时刻，封闭自己。这个漫画很有现实意义呀，在有限的生命里，我们还是要有打开心扉的勇气。”<br><br>火锅前的这段闲聊，被另一个年轻人录下来，发到视频平台。标题写，“也许有一天，长辈在饭桌上不催婚，而和你聊新番”，引来数十万人观看。一些人不敢相信——真有这样的长辈存在？这是科幻片吧？<br><br>女儿朱雀在一家游戏公司担任策划，她小时候，家里就囤着大量漫画书，动漫盗版碟，都是妈妈拿回来的，说是“业务学习”。闫宝华在《北京卡通》当了十多年主编，后因经营不善休刊，她亲手签字注销了刊号。“路过的人可能看到一个女人，像疯子一样，边走边哭，但我控制不住。”闫宝华回忆注销那天，自己伤心得没法待在办公室，就沿着三环路一直走。<br><br>也是从那时起，她开始回避关于漫画、动漫的一切。直到2022年春天，朱雀打桌游认识的一位朋友，拿着儿时珍藏的《北京卡通》登门拜访，邀请闫宝华一起拍摄「老编辑看新动画」系列节目。朱雀记得，跟朋友见面的那天，妈妈整个人都兴奋了，“又讲了一遍当年办cosplay大赛，这事儿她说过不下20遍了。”<br><br>拍火锅视频的人，就是邀请闫宝华做节目的桌游朋友，网名“猫牧师”，30多岁的一个“老二次元”。当他看见一个老年人忘乎所以地聊新番，“仿佛看到自己老了之后的样子”，立刻拿出手机，把那一幕录了下来。<br><br>第一次见面，闫宝华就和他一起看了部“妈见打”的作品——因为福利镜头过多，年轻人要偷着看，不敢让家长知道。闫宝华看得入神，没有批驳那些大尺度画面，反而告诉猫牧师，“cosplay就是年轻人通过扮演自己憧憬的角色，获得一种满足，但是这部动漫故意做这样的画面，实际上是对内容的不自信。”<br><br>当剧情发展到催泪的地方，闫宝华从不掩饰自己的感动，哭得稀里哗啦，猫牧师觉得她是非常好的出镜人选。看到漫画少年腾空而起，俯身疾走的时候，她会屏起呼吸，跟镜头一起左右摇晃，和少年一起躲避敌人攻势。<br><br>但在筛选看哪些新番、去哪里探店、做什么主题这些事上，闫宝华难以捕捉年轻人世界里正在流行什么，需要猫牧师担任策划。在这个过程中，猫牧师逐渐掌握了她的口味，“不太喜欢暴力猎奇的，福利镜头过多的，太谄媚宅男的。”<br><br>老年嘴替<br><br>今年5月一天，猫牧师打来电话，“闫老师，有一个视频传给你，看之前，你先把相机架好，再把观后感录下来。”这种突然的拍摄，闫宝华并不陌生，之前也听年轻人解释过，一些热点事件，可以从长辈的角度，发表下自己的态度。<br><br>她打开的是退休教师赵菊英的家访视频——赵菊英走进初二男生家里，把高达模型摔在地上，又逼他用榔头砸碎。闫宝华感受到一股很不爽的情绪，当场骂了两句，“孩子砸高达是心甘情愿的吗？不是你让人砸的吗？应该砸到你脸上！你不配做教师！”<br><br>愤怒宣泄出来，也录进了视频。第二天早上，她像往常一样7点起床，习惯性打开电脑，读会儿粉丝评论，突然看到，自己批评赵菊英的视频上了热门。几个小时后，同时在线观看人数达到3000多人，总播放量超过40万。<br><br>闫宝华却被吓着了。她反复打开视频，逐帧分析自己说过的话，检查有没有不妥当的地方，会不会伤害到谁，“你想象一下，自己不假思索说的话，瞬间飞到很远的地方，被十多万人听见。”<br><br>播放量最终超过了100万，评论区都说她是自己的“老年嘴替”。许多人分享自己的遭遇，一个男孩留言，“赵菊英没我老师打我三分之一狠，每次老师举起教鞭，我都感觉整个世界暗下去了，走上讲台时，我甚至感觉自己是个旁观者。”已经上大学的一个女孩回忆中学时代，“我写了五六年的小说，我家长当着我的面，拿打火机全烧了，我的心血，就那样没了。”<br><br>当这样的评论几乎占到一半以上，闫宝华觉得自己快被负面情绪淹没了，表达不再是一件轻松的事，“我说的这些话，不过是让人家回忆起很多痛苦的事儿，即便我再怎么批评，也改变不了什么，砸手办、烧小说，仍然是客观存在的困境。”<br><br>65岁也要继续做个二次元<br><br>初中的时候，朱雀在课上写小说，写满好几册本子，闫宝华一本都没看过。最近两人一起直播打游戏，朱雀提到游戏里一个「病娇」的角色特有感觉，她在论坛里写同人文，主人公也是「病娇」，闫宝华才知道，女儿当年的本子里写了些什么。<br><br>“我确实可以走进她屋子里偷看，但是万一哪天跟她聊天的时候，流露出来了里面的内容，显得多不尊重人。”闫宝华说。在和女儿的关系上，她一直想给女儿更多自由，也会因此克制自己。去年秋天，她补看了动漫《赛博朋克：边缘行者》，讲年轻人大卫如何在一个反乌托邦的世界中生存下来。朱雀和猫牧师都看了，想在节目里聊大卫与女主人公的情感，闫宝华却陷在大卫母亲的故事里出不来。<br><br>为了让大卫离开底层社会，母亲想兜住他未来的生活，把他送进远超自身经济水平的贵族学校读书，这也导致同学都瞧不起大卫，甚至霸凌了他。而大卫的故事是从母亲去世开始的，那个镜头铺垫得很长，最后啪嗒一下，一罐骨灰掉落，闫宝华流下眼泪。<br><br>“妈妈为他做的那些筹谋，最后都没有什么意义，他还是要在妈妈死后，独自在底层挣扎。”闫宝华觉得，自己也面临过那种关系，对于女儿，到底是给她一个快乐的童年，还是让她更适应应试教育的体系？如何既兜住子女成年之后的生活，又不让爱变成以爱为名的控制？<br><br>朱雀出生后，爸爸时常不着家，偶尔打个电话回家，说“我这几天在外面”，就再也联系不上。闫宝华意识到，自己并不喜欢这个男的，主动提出了离婚。结婚前，男人热烈追求她，每天给她带饭，两人没有太多价值观上的共鸣，她还是很快走入这段婚姻。<br><br>65岁的闫宝华调侃自己有些恋爱脑，对于这段婚姻，她说自己没走好，有点冲动，“虽然我觉得当初的决定是错的，但是如果我回到那个时候，我还是会这么做，我就是那样的人，怎么办嘛。”她不觉得单亲家庭有什么难处，也没再遇到过爱情。<br><br>二次元是对现实生活的一种逃避吗？被问到这个问题，闫宝华没有太多犹豫：“二次元是一个脱离现实世界的精神世界，它是被描画过的，有时候是美化，有时候是丑化，喜欢它的人，可能会在不同的时间段注意到，它跟现实世界存在着距离。但是人们仍然可以自由地把现实世界里的那种压抑，到这个精神世界里释放一下。”话停在这里。<br><br>去年11月，TED邀请她演讲，闫宝华排在最后一个。轮到她上场时，天已经暗下来，担心观众不剩多少耐心，她拿出精心准备的绿色笔记本，里面打印了动漫《BanG Dream! It's MyGO!!!!!》里的歌词。<br><br>主人公小灯是一名乐队主唱，性格内向，爱好古怪，与人相处时总是唯唯诺诺，但是在乐队处于低谷、成员分崩离析时，她独自站上舞台，念出了写在绿色笔记本里的这首歌词，把伙伴们重新召集回来。<br><br>“我总是不明白，什么是正确的答案，什么样的才是普通，总感觉世界离我那么远，遥不可及，无法触碰。”舞台灯光打在闫宝华的身上，台下一片漆黑，她起初感到紧张，但是没想到，这段独白多次被台下的掌声打断，许多观众举起手机录像。那是她重拾二次元后最开心的一天。","time":"2024-11-28 21:01","title":"新闻转发：这是你们老了的样子吗?","userId":"qiyechuan","userName":"序列1","userSign":"(总之别急。)"}