{"id":409032,"avatar":"//lain.bgm.tv/pic/user/m/000/32/43/324321.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"首先，奶不出本省是因为鲜奶的保质期的物理规律，所以我能买到的奶基本都是几个能突破省域的钻石选手。（不要问我为什么没有喝过xx奶，喝不到xx奶显然不是我的问题，先问问xx奶的冷链为什么那么拉跨）<br>其次，纯主观谢谢。<br><br>顺序不代表推荐程度。<br><br>1.老厂长严选<br>光明的常温奶我是没在货架上找到的，反倒是新鲜牧场和优倍都有。<br>1.1新鲜牧场：普通，甜味和浓稠度都很平平无奇，毕竟定位是最低端的鲜奶。我忘记看新鲜牧场的产地了，但是估计还是苏联境内（记住这个省份）<br>1.2优倍：光明的主力产品，有挺多款的，我喝的是纸盒950ml。一股明显的塑料味。尽管优倍的整体体验比新鲜牧场强，但是塑料味很明显，喝不惯的别喝。<br>1.3如实：赤藓糖醇酸奶，其实和加糖的差不多，我是指风味。价格其实不算很美丽的。<br>1.4益生菌/黄桶：曾经的低温酸奶主力，但是真的很低配，以前是奶粉兑的，现在倒是升级了，不过想喝也不要紧，快乐都是蔗糖给你的。<br><br>2.帝国の西南虎<br>新希望的产品又多，子公司也多，基本就是和君乐宝一南一北，抢夺光明之后的第四名。<br>2.1今日新奶铺：平平无奇的没有塑料味的优倍。说实话还蛮推荐的。。。<br>2.2朝日唯品：原本是山东找日本招商引资的奶企，被新希望一个四川的奶企拿下了。朝日内部还有不少产品线。。。<br>2.2.1朝日普通：15日/18日鲜奶，口感很普通，甜味也不明显。非常明显的缺少浓稠度。<br>2.2.2朝日娟珊：口感同样很普通，我觉得甚至不如新奶铺这种新希望鲜奶里定位最基础的款。<br>2.3没记住名字的五日保质奶：换个说法就是次日达，看生产日期基本也是次日达。4块钱200ml，低温杀菌工艺口感却平平无奇，不喜欢。<br>2.4没记住名字的酸奶：还挺大碗，但是凝胶蛋白蛋黄这些的拉满。确实和吃果冻类似。主打一个相信曾经的口味（老酸奶就是这种）<br><br>3.河北的野望<br>难道三鹿死了，我们河北奶农就要死了吗？高品质奶源（笑）转生，来到异世界也要统一全国！君乐宝喝得少，孩子随便说的。<br>3.1悦鲜活a2贝塔酪蛋白：一股非常明显的草腥味，但说实话，去掉草腥味和新希望的鲜奶铺感觉差不多。可是我为什么要多花近一半的钱喝草腥味呢？<br><br>4.西湖的电商<br>传奇线上奶领养一头牛。线上比例甚至高达六成，伊利蒙牛就不说了，光明估计口水都流一地了。牧场在天选河北和黑龙江。<br>4.1忘记叫啥的普通鲜奶：和它名字一样的口感，那就是我忘记了。<br>4.2娟珊：比其他基础定位鲜奶贵一倍多的价格，我却没感受到任何特殊的地方。然而领养一头牛最喜欢吹的就是自己的甜感，不是哥们，你确定你甜感真的很高吗？<br>4.3吨吨桶a2贝塔酪蛋白：哎，这个甜感就对劲了。基本上和卡士的差不多。<br><br>5.假洋鬼子<br>我真没见过其他国产达到过卡士的普信定价高度。一般也就贵友商一倍已经是很了不得了，卡士靠着那高冷不说话的假洋鬼子扮相直接给你变三倍定价。<br>5.1原真态度3.8：3.8克蛋白靠科技真的平平无奇，京东那个找蒙牛代工的一号会员店鲜牛奶也能说自己是4.0，谁还不会个透膜科技了。但是，我必须要说但是，它的甜感是我喝过的最好的…看了下产地，苏联扬州。<br><br>6.“纯”酸奶<br>来自朴诚乳业巨献，简爱酸奶。号称纯净无添加，结果一看配料表，白砂糖直接8%往上走。加不加糖这些都不说了，口感那叫一个原生态，真的很稀。价格也是普信的30左右1kg。PS，朴诚主要营销方面其实是澳亚牧场，国际高标准牧场。但是上一个国际高标准牧场已经卖干净了。<br>6.2 零蔗糖酸奶：无糖酸奶又叫奶源拷打器，加上本身没糖确实不好吃，所以奶企不爱做这个，就算有无糖酸奶，厂商也不会大量铺货。哦，请不要误会，无糖酸奶不是说你加了代糖就可以叫无糖，是真正的零添加，光明的如实就是代糖酸奶。我在线下遇见过的俩无糖酸奶，一个是普信企一号卡士的，一个就是朴诚的。体验确实是，对得起那个价格。但是9块钱135g，我还是觉得太普信了。顺便一提，朴诚的主力是裸酸奶，也就是那个白砂糖8%往上走的那款，那一款的感觉和水一样稀，蛋白质3.0，这一款蛋白质4.0。<br><br>7.冤大头<br>恒天然深耕中国市场，成绩是三鹿。三鹿之后搞重资产自建牧场，结果连水花都没见过。然后千里迢迢从新西兰进口10块钱1l的常温奶，这是怎样的国际主义复仇精神？结果安佳常温奶真的打开了市场，甚至做到了下沉。于是恒天然，中国奶企，渠道，中国消费者四方都陷入了沉默，为什么大家会追捧这玩意儿呢？但事已至此，恒天然本体战略改变，恒天然中国就顺势把在中国弄得牧场全卖了，基本都给了伊利。<br>7.1安佳：我真的很想问到底是谁在喝安佳？如果说优倍有一股子塑料味，那么安佳就是比优倍难喝十倍的粉尘味。我喂猫都感觉是在虐猫。<br><br>8.真洋鬼子<br>名字叫德运，但是是澳大利亚奶。<br>8.1脱脂：德运也是10块钱1l的八月保质期常温奶，当我打开盖闻的那一瞬间，我就知道完蛋了。那是安佳熟悉的粉尘味。尽管总体感觉比安佳要强一点，但是那股子粉尘味真的很想吐。<br>8.2全脂：为什么先写脱脂再全脂呢，因为我是这样喝的。我本来都已经绝望了，以为粉尘是乳固体的味道，结果全脂的粉尘味非常清淡。并且奶本身口感接近于国产鲜奶质感，顿时大感得救。总之德运可以喝，但是脱脂就别碰了。<br><br><br><br><br><br>两大清真仙帝不写是因为避着他俩喝的，以后喝了再写。预订网购的是明治和优诺，这俩奶就能有苏联三个不同牧场的奶源，上面说的领养一头牛的娟珊就是苏州还是扬州来着？总之苏联简直就是奶源斗争的红海。","time":"2024-11-6 00:34","title":"纯主观常温奶/鲜奶锐评","userId":"kagami_lu","userName":"栜栦","userSign":"(微妙)"}