{"id":31251,"avatar":"//lain.bgm.tv/pic/user/m/000/10/18/101885.jpg","floor":"#1","group":"日本語","groupHref":"/group/nihonngo","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/02/202.jpg","message":"刚刚创建条目时学习到的新日语知识<img src=\"/img/smiles/tv/03.gif\" smileid=\"42\" alt=\"(bgm26)\"><br>声优<a href=\"http://bgm.tv/person/14151\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">麻生か<span style=\"color: red;\">ほ</span>里</a>，维基百科上标注的读法却是「あそう か<span style=\"color: red;\">お</span>り」。对照英文版，也是一样的注音，可见这不是一个笔误。那究竟为什么呢？<br>原来——<div class=\"quote\"><q>確かに「かおり」という単語を歴史的仮名遣い（いわゆる旧かな）で書くと「かをり」ですが，それとは別に人名などの固有名詞では「かほり」という書き方も一種の慣習として行なわれていたようです。<br>（なぜ「かほり」という書き方が好まれたのかはちょっと分かりませんが…。）<br>漢字を当てる際も，「香緒里」のように「かおり」を意識しているものもあれば，「佳穂里」のように「かほり」に当てているものもありますね。<br>例えば，のれんによく「どぜう」と書いてあって，あれが「どじょう」の歴史的仮名遣いだと思っている人が多いですが，「どぢやう」です。（四文字より三文字が良いから云々，という説明を聞いたことがあります。ほんとかな。）<br><br>戦前に生まれた人の名前は歴史的仮名遣いが当たり前ですので，たとえば「平塚らいてふ」はライチョーと発音しますね。<br>戦後，現代仮名遣いになっても，彼女の名前を「らいちょう」に書き直したりはしませんし，逆に戸籍上「らいてふ」だからraitefuと発音しろとも言われません。<br>きっと，「けふこ」さんもいるかもしれませんね。彼女の発音も当然キョーコでしょう。<br><br>漢字の読み方は自由ですが，かなの読み方は基本的に「あ」なら「あ」と読むのが普通です。<br>といっても，少なくとも歴史的仮名遣いとして使われる範囲であれば，それもまた正しい「かなの読み方／書き方」として認められると思われます。<br>かなの読みに関して何らかの内部通達があるかどうか，残念ながらいま手元に資料がないのですが，戦前に生まれた人はもちろんのこと，戦後生まれ，そしてこれから生まれる人に関しても，おそらく認められていると思われます。<br>また，窓口で「正しい旧カナではかをりと書くんだ，出直してこい」というと言われることもないはずです。<br><br>なお，漢字の読み方は自由と書きましたが，実際にはその文字の意味などから説明のつく読み方に限られます。（「海」→marine→「まりん」は立派な説明です。）<br>これはきちんと法務省の通達に出ていて，たとえば「高」と書いて「ひくし」と読ませるのはできない，という例が上がっていました。<br>ただ，これはかつて戸籍に認められていた傍訓（ふりがなのこと）に関する制度で，現在では傍訓制度そのものがなくなっていますが，出生届にはふりがなの欄がありますし，住民票にはふりがなの情報も記録されていますので（ただし実際にもらう住民票には出力されない），「高」で「ひくし」とふりがなをふって出すと，受付け保留となる可能性が高いと思われます。<br><br>戸籍のふりがなに関しては，以下のページをご覧ください。<br>「戸籍に登録される漢字の読み（ふりがな）について」<br>http://oshiete1.goo.ne.jp/kotaeru.php3?q=58559<br>「戸籍における漢字の読み仮名」<br>http://oshiete1.goo.ne.jp/kotaeru.php3?q=219026</q></div><a href=\"http://oshiete.goo.ne.jp/qa/260623.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://oshiete.goo.ne.jp/qa/260623.html</a> ","time":"2014-2-28 08:00","title":"写作「かほ里」读作「かおり」","userId":"eyecandy","userName":"Ƹ̵̡Ӝ̵̨̄Ʒ","userSign":"(何も守れなかった)"}