{"id":7708,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"周末回老家了，回来发现年糕发了一批帖子，主题思想是bangumi三周年。第一时间就想到要写篇文章来纪念一下。貌似，我除了会写点文字，别的也做不了什么了，嘿嘿~<br><br>今天专门去看了自己的页面，确认了一下来到bangumi的时间是2011-5-14。第一感觉是——我原来来了还不够100天吗？嘿嘿~我本来还觉得自己是资格很老的人员呢，这么奇怪的感觉是怎么来的呢？<br>那果然是我对bangumi是分外热爱的吧。嘿嘿~<br><br>我这个人啊，真的是一个乖孩子，长到现在这一把年纪，还会因为我妈一句“你这裙子不好看，别穿了”就把裙子压箱底，还会因为婆婆说“记得晚上睡觉别开空调，对身体不好”就满头大汗地热醒再满头大汗地睡去，还会因为老公说“冰棍什么的太冷对身体不好”而三年都没碰过任何冰激凌只看着人家吃八喜羡慕……比较乖的人生，理所当然就是比较平淡的人生啦。幼小的时候没有做过一项恶作剧，连鬼脸都不会做；少年的时候不知道叛逆期是什么，看书都是高尔基的《钢铁是怎么炼成的》；大学都没认清班里男生的模样，人家跟我打招呼都不知道是同班同学…...<br>而这么无趣的我啊，唯一可以拿来炫耀地就是——还是喜欢动漫的。动漫是我的救命草，嘿嘿~最值得怀念的中学时代是Touch，最悠闲自在的大学时光是宫崎骏，毕业后是EVA、凉宫和银魂。比起bangumi上的大家，这些都是小case啊。不过，我却是万分感恩的呢。因为动漫是我的一个出口，是我乖巧正规的人生大道上的休息站，是我平淡日常生活中的桃花源，当我遇到挫折的时候，当我步入人生低谷的时候，当我无论如何不能突破的时候，我就会抓住动漫这个出口让自己脆弱一下，让自己休息一下，让自己欣赏一下路边的风景，积蓄力量再向前，嘿嘿~<br><br>更为感恩的是，动漫让我结识了很多人，很多才华横溢的人，很多热情执着的人，很多纯净美好的人。我前不久发过一个帖子，说我在bangumi上的朋友是我的财富，那可是发自真心的表白，嘿嘿~我非常喜欢很小众的地方，因为这样地方的人都是很出色的人。bangumi就是这样的，我会很羡慕加入技术宅小组的那些会“好复杂…”的技术的人，我会很欣赏V酱D娘这样能写出很多很漂亮的文字的人，我会很喜欢陪我一起在胡思乱想团里玩的机灵可爱热情的人；我会很羡慕大家有大把大把的青春，可以接受无穷无尽的新玩意，能听得懂说的出日语，吐槽卖萌傲娇天然各种姿态；我会很感恩大家都不讨厌我，都会宠爱我娇惯我教导我，都会陪我一起灌水一起盖楼，会加我做好友回应我的“嘿嘿~”……<br>每个人在不同的人生道路上会遇到不同的人和不同的事，能够来到bangumi这里遇到大家，是多么幸运的事情啊。其实我基本称不上宅，对动漫有热爱没行动；其实我非常小白，连贴图片放链接都不太会弄；其实我那么笨，英语日语全都不懂，好多中国话也不明白……但是大家包容我所有缺陷，对我那么好。于是每每我都会想，果然我是一个得到太多的太过幸运的人了吧，嘿嘿~<br><br>最近同事整理光碟发现了一个“看不懂的动画片”——彼氏彼女的故事，就送给我。我在温习，看到宫泽牵起有马的手来答复有马的告白，心里想着“即使是伤害我也希望是有马给我的”，于是一瞬间地感动铺天盖地而来。<br>很多时候，我们在此一时收获幸福和甜蜜的时候，彼一时可能就会因为这份美好而带来苦涩和心伤；就像团聚的时候可以举杯，而宴席散去避免不了一片狼藉。来到bangumi，玩到不亦乐乎的时候，竟然会有隐隐的担心和害怕；会想离开一段时间，太多快乐围绕的时候会想到逃避，会觉得自己本是配不上这样的美好的，会害怕一旦失去承受不来。但总还是要回来，没有人是不会喜欢追求幸福和甜蜜的，不是吗？我也会选择像宫泽一样坚强，遵照心之所往，继续沉溺在bangumi中，和大家一起让它越来越美好，越来越强大，虽然我还不知道笨拙如我能做什么，嘿嘿~<br><br>我在bangumi上的名字是“好好”，头像是一个藏起脸的小猫咪，来这里一共80天，建立了一个叫胡思乱想团的小组，没有看过很多动画，所以没有点过格子；这里的很多功能还在逐步通过[每日一问]了解中，太小白没办法；很喜欢粉红色的bangumi娘，和她的小尖耳（大家说那是切年糕的呆毛也可以）；有N多好朋友，喜欢按照自己的喜好起名字给大家，至今最广为人知的是“猕猴桃”吧；最大的梦想是在胡思乱想团盖一座8848层的高楼，每天都和大家幸福快乐地生活在一起。<br>最后，我很喜欢bangumi啊！<br><br>敬上。 ","time":"2011-8-1 13:22","title":"bangumi三周年贺文~","userId":"haohao69","userName":"好好","userSign":""}