{"id":7721,"avatar":"//lain.bgm.tv/pic/user/m/000/00/44/4431.jpg","floor":"#1","group":"Bangumi 应援","groupHref":"/group/bangumi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/02/222.jpg","message":"渣作求指點求修改<br><br><span style=\"color: #FE8A96;\"><span style=\"font-size:25px; line-height:25px;\">魔法米糕班咕咪</span></span><br><br>如往常一样喧闹的酒吧里，走进了一位客人。<br><br>这位客人的穿着略显神秘，黑色的风衣罩住他的全身，加上那顶有着宽大帽檐的压得低低的黑色牛仔帽，明显是不想让别人看清他的模样。但这样的打扮并没有引起众人的注意，因为在这种偏僻混乱的地方这样的人也为数不少，如果想安安心心地过日子，这种事情还是不要过问为好。<br><br>“一杯柠檬水。”黑衣男子坐到了吧台边，用低沉的声音对我<span style=\"color: blue;\">➀</span>说。昏黄的灯光下，勉强可以看见他的侧脸。挺拔的鼻梁，深邃的藍色眼睛，加上因为长期未经打理而略显凌乱的络腮胡子，看起来就是个刚毅而危险的角色。<br><br>不敢过多打量，我很快就把柠檬水端了上来。男子伸出戴着粘满了灰尘的白手套的右手端起了杯子，仰头一饮而尽。<br><br>“呼——”男子长出了一口气，略微松开了衣领。从那衣领中露出了一抹粉色。<br><br>一旁的醉鬼迷糊着看到这一幕，不禁大笑了起来：“哈！一个大男人也穿粉红色的衣服！真是个娘娘腔！”然而当他冒出这句话之后，整个酒吧都安静了。<br><br>“粉红色？”“真的是粉红色的衣服？”“他还穿着黑色风衣！”“难道⋯⋯”“不可能！他怎么会在这里！”“一定是的！那没脑子的醉鬼死定了！”围观的人群寂静了一会儿，忽然又爆发出了纷纷的议论声。<br><br>他是谁？为何那个醉鬼忽然变得满脸恐惧？我满脸茫然，但我知道接下来不会有什么好事发生，于是赶紧坐到了吧台内的角落，尽量远离那个危险的男人。<br><br>但众人所预想的状况并没有发生，黑衣男子只是苦笑了一下，转头看了看那个惊慌的醉鬼，又转过头对我说：“小姐，再来一杯。”<br><br>我有些害怕地靠近吧台，再次递过去了一杯柠檬水：“先生，您的柠檬水。还有我不是小姐我是男的。”黑衣男子忽然凑近了看着我，让我有些惊慌失措了。<br><br>“抱歉。”男子又坐了回去，端起杯子慢慢地喝了起来。<br><br>众人议论的声音渐渐消失了，酒吧陷入了一种奇怪的安静氛围，客人们都紧紧地盯着黑衣男子，而他却只是慢条斯理地品着杯中的柠檬水，然后缓缓地放下杯子，起身，丢下一张钞票转身准备离开。<br><br>“砰——”然而有人似乎并不想让他就这么安静地离开，因为此刻酒吧的门被猛地踹开了。一个穿着洁白风衣的长发男子冲了进来，眼睛在人群中扫了一遍，很快便发现了鹤立鸡群的黑衣男子。“快刀班·咕咪，我亲爱的哥哥，终于找到你了！”白衣男子发出喜悦的声音，可与他声音不同的却是脸上狰狞的表情。<br><br>原来这个粗鲁的家伙是这个黑衣男的弟弟么？我仔细地打量着他，果然，他风衣与手套的颜色虽然和黑衣男相反，里面的衬衣也是蓝色而不是粉色，但款式却是一模一样的。虽未戴帽、未留胡子而是留着黑色长发，但五官明显与黑衣男极其相似，只是双眸是奇异的粉红色。<br><br>“无影手布莱克·咕咪！”人群又一次爆发出声音，然而与上次相比，这次的声音中包含了更多的恐惧，不是遇见不敢招惹的强手的胆怯，而是老鼠遇到猫的无助。<br><br>看来是个更加可怕的角色，和他比起来那个黑衣男班真是显得彬彬有礼又和蔼可亲呢，我如此想到。<br><br>人群迅速散开，让出了以班和布莱克为中心的一大片空间。布莱克一步一步地缓缓向着班靠近，边狞笑着边说：“亲爱的哥哥，你真是让我找得好辛苦啊！为了找你，我可是一路打听了好多个镇子呢！多好的镇子，有着和平的生活，可爱的人们，但是因为我为了追寻你的脚步不得不经过那些地方，现在那些人们的幽魂都在抱怨你为什么要从他们的小镇经过吧？为了给他们赔罪，你要不要去死一死呢？”<br><br>班脸色沉了下来：“你该早知道我不会把二向箔给你的，要打就打，以此为借口肆意屠戮无辜之人为乐，这次我不会再因为你是我弟弟而手下留情了。”<br><br>布莱克嘴角上翘，慢慢拉开了风衣。他的腰上别着一排蓝色的十字形回旋镖，半透明的美丽外观有如少女头上可爱的发卡<span style=\"color: blue;\">➁</span>，但那蓝汪汪的光泽似乎在向人们诉说着自己见血封喉的猛烈毒性。“那快让我们开始吧！我已经等不及了！”<br><br>轻松的话语刚说出口，酒吧内立即沸腾了，客人们争先恐后地往外逃，生怕落到后边会被两人战斗的余波给杀死。可我却不能逃，不仅仅是因为我站在吧台的里边，更是因为这间酒吧是我父母留下来的产业，是我成长的地方，我的家，我生活的唯一依靠。<br><br>“能⋯⋯能出去打么？”我颤抖着声音问出这句话。<br><br>“哦？”布莱克把手从腰带上拿开，饶有兴致地看向我。“没想到这位美丽的小姐竟然如此勇敢啊，好久没有人听过我的事迹后还有这样的勇气了。”他又把视线移向班，“看在美人的面子上，我决定出去与你决斗。”<br><br>我就长得那么像女人吗？“我是男的！！！”愤怒之下的我用自己都想不到的音量喊出了这句话。<br><br>“甚⋯⋯”就在布莱克因惊讶而停止动作的一瞬间，班动了。<br><br>不愧是快刀班，我还没反应过来，就已经看见他的刀尖快要抵在布莱克的喉头了，而我视网膜中残留的只有两道粉色的刀光。不过布莱克的无影手称号也不是盖的，他瞬间向班射出了一只飞镖，后发先至地来到了班的面前，逼得班不得不回刀自救，而布莱克也已趁此机会迅速退到了几米之外。<br><br>两人又静止了下来，但此时班的刀已不知从哪里抽了出来，布莱克的飞镖也有一只被弹到了房梁上。<br><br>“真是没想到啊。”布莱克再次看向了我，微笑的表情中却透出一股凶残。“原来美人还是个Yooooooooo呢！这样的话看到你惊恐和伤心的表情我会感到一股无与伦比的快感呢！”<br><br>这⋯⋯这个变态！！！我紧咬着牙愤怒地看着他，却不敢上前呵斥。他邪笑着看着我，慢慢地退到桌椅旁，开始肆意地破坏家具。我紧紧地握着拳头，却无能为力。<br><br>“够了！”一直沉默不语的班忽然开口了。“打了这么久，我已经对你这家伙忍无可忍了。不要再玩了吧！”<br><br>“哦⋯⋯看来你打算拿出真正的实力了么？快刀，不，是魔糕班？！”布莱克放下了放在腰间的双手。<br><br>“抱歉呢，小姐，这家酒吧恐怕只能事后再赔给你了，你最好指望我赢吧！”班没有理会布莱克，而是丢下了手里的弯刀，将手探入怀中，拿出了一个米糕做的白色立方体，上面还支着两根小短棍——后来我才知道那叫电视——双手将它高高捧起，口中低吟着某种咒文。<br><br>布莱克也不再保持脸上的微笑，而是面色沉重地同样将手探入怀中，拿出来的却是一朵樱花。“其实他们叫我无影手都是错的呢，墨染樱才是对我的正确称呼，可惜从来没有活人将这个外号传出去。”<br><br>“⋯⋯粉红切开都是黑的<span style=\"color: blue;\">➂</span>，愿米糕保佑我，我不是一个人<span style=\"color: blue;\">➃</span>！”在念完咒文的那刻，班手中的米糕忽然融化了，紧紧地贴在了他的身上，发出阵阵光芒。班的轮廓在光芒中不断改变着，当最后落地的时候他已经成为她了。那对弯刀成为了她头上会转动的锋利天线，不时发出电波；被牛仔帽掩盖的粉红渐变蛋包头露了出来；蓝色的瞳孔不时缩放着，就像传说中的三光圈超大倍望远镜；脚很小，可以说是没有脚掌；装束变化为了无肩的半透明外衣里衬白色内衣，下身是有着蓝色金属环的南瓜短裤和白色长筒袜。<span style=\"color: blue;\">➄</span><br><br>当我惊诧于班的变化时，布莱克的咒文也结束了。他也成为了她。蓝色的十字回旋镖拆开来成为了头上的发卡和腰旁的花边，散发着蓝汪汪的光芒；黑色长发扎成了双马尾；粉色的瞳孔除了颜色与班没有区别；脚同样很小，几近于无；上身着长袖黑色泡泡肩露腰装，而下身则是款式和班一样的有着蓝色金属环的南瓜短裤和黑色长筒袜。<br><br>两人缓缓从半空中落下，再次站在战斗开始的位置。但两人已不再是身着风衣的男子，而是成了两只萝莉。<br><br>“次元上升！”“等离子弹！”两声清脆的童声同时响起，淡黄色的光球从班所在的地方穿过，悄无声息地把酒柜和墙壁蚀出一个大洞，班却毫发无损。“放弃吧，你是无法接触到处于更高维度的我的，而在我面前你的一切都一览无遗⋯⋯什么？！”班忽然惊叫起来。<br><br>“哈哈！你没想到吧，面对一个液态金属半灵体，就算你在更高维度又能怎样呢？”布莱克发出了清脆却诡异的笑声。“就算没有二向箔，我也不会输给你了。”<br><br>“可恶⋯⋯”班暗骂道。“这样就僵持住了，可是我的次元上升却不能无限持续，怎么办，难道就这样僵持到我魔力耗尽然后输掉么⋯⋯不可以，我不可以认输！Giga Flare（十亿耀斑）！！！<span style=\"color: blue;\">➅</span>”<br><br>班怒吼了出来，一个硕大的耀眼光球猛地向布莱克射去。<br><br>“哈哈哈！太天真了！你以为这样就能击败我么？”布莱克身体渐渐融化，可她却仍然能够开口说话。<br><br>“还没完呢！Minus K（负开尔文）！！！<span style=\"color: blue;\">➆</span>”“当啷”几声，布莱克的身体碎成了数块落在了地上。<br><br>“呼——”班长吁了一口气，从四维空间退了出来，踉踉跄跄退了几步，靠在了吧台上。<br><br>“那个⋯⋯你还好吧？”我从吧台后探出头来，小心翼翼地问道。<br><br>“没事，只是脱力了。”班转过身来用虚弱的语气回答。“再给我来杯柠檬水吧，小姐。”<br><br>我回头看了看酒柜，上面还留着几个完好的玻璃杯。“我不是小姐我是男的。”再次强调了这一点，我把今天的第三杯柠檬水递给了她。<br><br>“咕噜咕噜~呼——活过来了。”班发出满足的声音。“不过还要赔钱给小姐呢！我看看，墙上的洞，唔，还有这边的地板⋯⋯怎么可能！”班忽然发出了惊叫。“你不是已经被我打碎了么？！”<br><br>“看来你没听清我的话啊，我可是半灵体，就算身体被破坏殆尽也能再次组合起来，加上这副刻画了结界符文的躯体，我就是不灭的！”身体大部分已经拼凑好的布莱克缓缓地从地面上爬了起来。<br><br>“可恶啊！Higan Retour（回到彼岸）！！！<span style=\"color: blue;\">➇</span>”华丽的弹幕洒落，到达布莱克身前却被薄薄的结界挡住，悄无声息地消失在空气中。班绝望地跌坐在地上，那瘦小的身躯看起来令人无比同情。<br><br>“哼，就凭这弱小的力量也想击破我的不灭之躯？在这副身体的保护之下，任何力量也无法伤害到我的灵魂！”看到班的这个样子，布莱克似乎有些忘乎所以了。<br><br>我从来没有像现在这样憎恨过自己的无力，因为我发现我似乎已经喜欢上这个可爱的女孩子了，可我没办法帮助她战胜敌人，但是即使这样，我也要支持她。“班！我喜欢你！你不是一个人！”<br><br>“喜⋯⋯喜欢我？！”班似乎被这句话刺激到了，猛地跳了起来。“我⋯⋯我不是一个人什么的⋯⋯超哈子卡西啦！咦？！我不是一个人？等等，在这副躯体的保护之下么⋯⋯有了！！！”班忽然恢复了自信，还有闲心跟我斗起嘴来：“就算你说喜欢我，我打赢了也不会多赔钱给你的！”<br><br>布莱克对此忽然有些摸不着头脑，但还是口气强硬地说：“都到这个时候了还不放弃幻想吗？可笑的家伙。”<br><br>可此刻班却早已不理她，而只是低下头手上结印，忽然瞪大眼睛大喊：“Sai分身术！”只见她的背后渐渐出现了两个虚影，越来越清晰，最后变得和班一模一样了。<br><br>“Giga Flare（十亿耀斑）！！！”“Minus K（负开尔文）！！！”“Higan Retour（回到彼岸）！！！”“镜花水⋯⋯”三个魔法同时击中布莱克，将她的镜花水月<span style=\"color: blue;\">➈</span>生生打断了。<br><br>前两个魔法再次击破了布莱克的躯体，而第三道魔法直接重创了她的灵魂。<br>“咳⋯⋯咳⋯⋯没想到我还是败了，而且还败得这么彻底，看来以后再也没有机会和你战斗了⋯⋯”布莱克在灵魂消散前强撑着说道。<br><br>“不，只是平手而已。”班也慢慢坐到了地上。“这样接连使用强力的魔法，我的身体和灵魂也不可能承受得住的。”<br><br>“哈！是么，看来我们连在地狱再次战斗的机会都没有了啊！”布莱克咳着血笑了。<br><br>班忽然回头望向我：“小姐！”我没有再反驳。“打坏了你的酒吧真是对不起，我也没机会赔钱给你了，如果不嫌弃的话，这块米糕就当作抵押物吧！”说完，米糕慢慢从班的身上滑落，再次变成了立方体，这时我才发现大叔的外表原来只是伪装，班的本体其实就是一只萝莉。<br><br>我的眼泪忽然不争气地流了出来，为什么身为一个大男人，我却无法保护一只萝莉？！<br><br>“这个时候你还要再赢我一把呢！”布莱克又开口了。“这朵樱花你也拿去吧！我可不能落在班的后头啊！”不出所料，布莱克也是一只萝莉。<br><br>“说起来我身上还有一块二向箔到哪里去了？好像上次在公交车上被扒手偷走了？！”班忽然笑着说。<br><br>“其实我也不需要呢！没有它我照样能和你打成平手。”布莱克毫不服输。<br><br>“哈哈！咳、咳⋯⋯”两人笑了一会儿，班忽然问道：“你说的灭掉小镇，都是骗我的吧？”<br><br>布莱克无奈地回答：“被你看出来了，其实我就是想要和你不顾性命地决一胜负而已。”<br><br>“果然⋯⋯我们都流着咕咪家的血啊⋯⋯”<br><br>“恩⋯⋯”<br><br>“⋯⋯”<br><br>⋯⋯<br><br>“班？”<br><br>没有回答。<br><br><br>——————————————————————————————————————————————————<br><br><br>很多年以后，当我成为一个魔法米糕，我都会常常想起当年的她们。自那以后我就卖掉了酒吧，戴上米糕和樱花四处战斗，提升自己，即使知道也许随时都有可能死掉，因为我的灵魂中继承了咕咪家的血——战斗的血。<br><br><br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　——摘自《布莱克·樱·班咕咪回忆录》<br><br>➀这里的“我”不是指的作者，而是文中的角色，平行世界的布莱克·樱·班咕咪<br>➁设定来自于黑咕咪头上的发卡<br>➂小粉红的名台词<br>➃引用自“Sai不是一个人”<br>➄引用来源：<a href=\"http://bgm.tv/character/10586\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/character/10586</a><br>➅灵乌路空的符卡<br>➆冰精琪露诺的符卡<br>➇死神小野塚小町的符卡<br>➈空之轨迹系列中尤莉亚大尉的战技 ","time":"2011-8-2 02:03","title":"遲來的Bangumi三週年應援文——魔法米糕班咕咪 文筆差且後期頭腦混亂奇怪的展開","userId":"nakedbaby","userName":"夜々無夢","userSign":"(吾財也有涯 而課也無涯 以有涯隨無涯 殆已 ...)"}