{"id":7797,"avatar":"//lain.bgm.tv/pic/user/m/000/00/93/9302.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://bgm.tv/group/orlant\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">小组地址</a><br>只要了解了<a href=\"http://bgm.tv/group/topic/7235\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">游戏具体如何进行的</a>即可。<br><br><span style=\"color: #cc00ff;\">2011年8月9日</span><br>============================================<br><br><br><span style=\"color: #cc00ff;\">2011年8月7日</span><br>============================================<br>有说设定很多，看着费劲。我在下面也说了，<span style=\"font-weight:bold;\">现在的第一个故事和大的背景没有什么关系</span>，那些现在不用去看。目前是测试，主要是想看看这样的模式是否能进行下去，有没有乐趣，还有就是会有哪些问题。所以只要大概了解了这个游戏是什么样的就可以了。（需要知道的基本背景下面也写了）<br><br>关于设定的复杂，我想说这是个误解。我一直在说没有人提到设定，没有人在说编写设定这方面的事（这也是因为我一直在避免谈论这些，就是为了不让大多数人被文字吓走。其实我也一样，看到很多字也会厌烦啊，所以我知道）。设定才是这个世界的所在，集合想象的碎片来建造这样的世界才是关键。我会在其他地方说明。<br><br>这次是再次召集，希望有人来参与。当然只要有围观就足够了。<br>这次之后就算只有三个人也是可以进行的。<br><br>那么，<br>想参加的来报个名，然后选择人物，先将人物命名（名字风格不限，但需要合理些的。东西方名字都可以）报上来。<br>之后就是设想下这个故事如何进行下去，对自己的人物设定，还有相互的沟通。<br>比如说，为什么宅子的主人来了后才发生灵异事件，主人的两个朋友是为了什么接近他的，两个女儿有发生什么事，宅子里藏有什么，宅子过去的主人……<br>相互沟通上，比如说，也许有几个人物是有关联的，私下里接触过，也许是为了藏有的东西才接近主人的女儿……<br>这些是今天以及之后可以慢慢思考的。<br>有哪些人物可选见最下方。<br><br><br><span style=\"color: #cc00ff;\">2011年8月4日（8月7日部分修改）</span><br>============================================<br>现在需要征集最近这些天有时间的参与者来参加游戏，作为固定的人物。而其他人可以先看看，偶尔也会有客串的。因为现在还是一开始的测试，所以会有很多问题，也许不会很有趣。还希望可以坚持下，对于问题多多讨论。<br><br><span style=\"font-weight:bold;\">先是剧情方面</span><br>暂时由“我”来进行主线剧情推进，也就是说是以我的视角来看这个故事的（但并不是说其他人是NPC）。<br><span style=\"font-weight:bold;\">这次的情况是这样，我先设定下故事开头部分和人物，而后面的情节由参与者利用站内信讨论决定，还有就是在游戏进行中决定。这个取决于参与者间的默契和带入感。没有仲裁者或导演这样，希望由参与者自己发展剧情。也许现在还不好理解，可以先试着进行开头部分看看。</span><br><br>∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽<br>第一个故事<br><span style=\"font-size:20px; line-height:20px;\"><span style=\"text-decoration: underline;\">空想都市的事件调查</span></span><br><br>开始部分的情节：<br>在一个较大的宅子里发生了一些奇怪的事情，类似闹鬼这样的灵异事件（预想会有一个小女孩的幽灵）。“我”接受宅子的主人委托来调查究竟发生了什么。这个宅子里有主人的一些朋友和仆人等（很老套的设定吧，人物部分见下面）。然后如果可以，也会有有人死去和进行推理这样的情节吧（希望不大，因为模拟起来很麻烦，等游戏进行时再说）。<br>至于故事后续如何发展，人物间的关系和过去的背景，以及闹鬼事件的真相等都由参与者来决定。上面也说了，需要大家的默契和角色带入，如何能够将大家的想法汇合成一个可进行的故事就是要测试的地方（如果不行的话，还可以测试其他的方式）。<br>需要知道的背景就是：<br>这个宅子在一个空中都市中，是最初建都市时就建立起的，有几十年了，外面看有些破旧，但里面还是挺不错的。现在的主人买下后有过进一步整修。主人和房客们虽然认识，但对于各自的过去也都是不太了解的。<br>故事背景方面，因为还是一开始，大家都不了解，所以先设定为和时代大背景什么的没多少关系。<br><br>人物，目前共有9人（名字要参与者决定）<br>宅子的主人　　　　　　男，年龄四五十。大公司的社长，买下这个宅子作为别墅。因为休假过来住。<br>他的两个女儿　　　　　大女儿成年，小女儿未成年。也在这里休假。<br>主人的两个朋友　　　　年龄相近或者更年轻。<br>主人大女儿的两个朋友　年龄相近。<br>仆人　　　　　　　　　男或女。<br>我　　　　　　　　　　<br>具体的设定需要参与者自己设想<br>名字，职业，身份，背景，曾经的经历，能力，衣着等。<br>下面要参加的人可以选择一个人物，然后按照上面所说想下自己扮演怎样的人物。注意：涉及故事情节的不要说出来，自己知道就好，比如自己人物过去的经历和接近这个宅子的目的等。 ","time":"2011-8-4 15:36","title":"某游戏的测试…… 偌大的世界bgm ver.","userId":"youyue","userName":"utt","userSign":""}