{"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"翻译小组","groupHref":"/group/translate","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4070.jpg?r=1457059469","message":"求厉害的人翻译这个演说的这一小部分：<br>You will say therefore that Alexander was too rash and daringly inconsiderate; with such a slender support to rush upon so vast an opposition. By no means: for who was ever better fitted than he for splendid enterprises, with all the choicest and most excelling precepts of magnanimity, consideration, wisdom, and virtuous fortitude, with which a philosophical education largely supplied him for his expedition? So that we may properly affirm that F he invaded Persia with greater assistance from Aristotle than from his father Philip. As for those who write how Alexander was wont to say that the Iliad and Odyssey had always followed him in his wars, in honor to Homer I believe them. Nevertheless, if any one affirm that the Iliad and Odyssey were admitted of his train merely as the recreation of his wearied thoughts or pastime of his leisure hours, but (328) A that philosophical learning, and commentaries concerning contempt of fear, fortitude, temperance, and nobleness of spirit, were the real cabinet provision which he carried along for his personal use, we contemn their assertion. For he was not a person that ever wrote concerning arguments or syllogisms; none of those who observed walks in the Lyceum, or held disputes in the Academy; for they who thus circumscribe philosophy believe it to consist in discoursing, not in action. And yet we find that neither Pythagoras nor Socrates, Arcesilaus nor Carneades, was ever celebrated for his writings, though they were the most approved and esteemed among, all the philosophers. B Yet no such busy wars as these employed their time in civilizing wild and barbarous kings, in building Grecian cities among rude and unpolished nations, nor in settling government and peace among people that lived without humanity or control of law. They only lived at ease, and surrendered the business and trouble of writing to the more contentious Sophists. Whence then came it to pass that they were believed to be philosophers? It was either from their sayings, from the lives they led, or from the precepts which they taught. Upon these grounds let us take. a prospect of Alexander, and we shall soon find him, by what he said, by what he acted, and by the lessons he taught, to be a great philosopher. <br>5. And first, if you please, consider that which seems the farthest distant of all from the common received opinion, and compare the disciples of Alexander with the pupils of Plato and Socrates. The latter instructed persons ingenuous, such as speak the same speech, well understanding (if nothing else) C the Grecian language, But there were many with whom their precepts did not prevail; for men like Critias, Alcibiades, and Cleitophon shook off their doctrine like a bridle, and followed the conduct of their own inclinations.<br><br><br><br>好好的英语太差，这是老师布置的作业，但是因为是上世纪二三十年代的英语，而且句法也好复杂，怎么也看不懂的感觉，所以求助一下大家吧~~~~~~<br>鞠躬~~~~谢谢~~~~~~~~~~~~~~~~~<br>喵呜~<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2016-3-8 10:56","title":"On the Fortune or the Virtue of Alexander the Great","userId":"haohao69","userName":"好好","userSign":""}