{"id":415931,"avatar":"//lain.bgm.tv/pic/user/m/000/78/72/787241.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"我要忏悔。然而，她大概不希望我忏悔。因此，我写这篇文章，就当做为了记住那件事，为了今后能一直活下去吧。<br>少年时代，我狭小的家背靠一座矮山。因此，这座山承载了我少时许多的记忆。没有名字的山上，我如何也叫不出名字的杂草丛生，遍布在错落的山野小径旁侧。某些草深深扎根在泥土中，虽然姿势凌乱，那些鲜明的嫩绿色，毕竟也携带了类似于青春的气息。我没有想象中那么厌恶这种无秩序的存在。说不定，它和我的性格倒是十分贴切。我不会规规矩矩的沿着山路行走，而总是用力的践踏那些野草，即使腿脚因触碰坚实的土地而痛苦。我确实没有对于毁灭脚下生命的愧疚感。这或许因为，我认为它们本就不该如此猖狂，以致如此碍眼。又或许，只是我嫉妒与叛逆的心情在作祟。<br>我是个跛脚。我五官端正，身材高大，声音好听，就连那里的长度都远超平均线之上。不论谁瞧见了都会承认我是个地地道道的帅小伙。可我是个跛脚。我的左脚是如此丑陋。这个事实永远无法否定。倘若闭上双眼，我便不可能看到自己的外貌。在黑暗中谁都如此。但，我却一定会清晰的看到我的跛脚。不是感受到，而是看到。黑暗像一面镜子似的，将我的缺陷完整的刻印在紧闭的双眼。为此，我极度害怕黑夜，甚至害怕睡眠。我不仅害怕，并且还恨着黑夜。为何人们如此期待黑夜到来，然后幸福地安然入睡呢？我百思不得其解。<br>在学校里，我大受欢迎，或许由于我的外貌以及单纯的性格。我的朋友们都知道我是个跛脚，因此绝口不提。他们绕过与之有关的话题，如同在黑暗中小心翼翼地摸出房门，希求不产生任何音响。然而，他们不可能知道，我对这一点很感憎恶。我是个跛脚，一看便知。他们既知道我的优点，也知道我的缺点，这两方面同时映照在他们的眼中。那么，他们为何会同我交心，当我的朋友呢？我指的是，他们是如何绕过我的跛脚而做这些善事的呢？<br>六岁那年，我曾在人群熙攘的大街上见过乞丐。他们大多是残疾人，拿块破布随意盖在地面，或跪着，或躺着，淌着热泪拉着别人的衣袖，请求路过的好心人施舍，那场面很是悲惨。大部分人都不会理睬他们，甚至不甘愿瞧上哪怕一眼，倒像是那里只有黑暗一般。我出于年少时的同情心，更出于看着他们的我萌发了久违的心理上的平等，遂从我母亲的手中挣脱，打算把自己的零花钱送给一个看起来最痛苦的乞丐。我无意识中以为那是在解救他，也是在解救我自己。可是，有一个人抢先了我一步。他身着干净的衣裳，戴着人群中唯一的墨镜，围着金表项链，将几张一百元的纸币在空中大力挥动，然后随手撒向布上的破饭碗。它们徐徐飘落，像蝴蝶飞翔一样美丽，并安静地落在其中。乞丐疯了，爆发出狂喜，贪婪地将肮脏的碗捧起。纸币表面和它的主人的脸一样素净、好看。乞丐又把碗丢了，掏出纸币抱在怀中，又将其置于阳光的直射下，以检验真伪，然后爆发出更大的喜悦，他的眼泪早被夏日的太阳蒸发干了。我看得出神，小小的手中攥着的硬币，险些掉落。人群围了过去，以近距离观赏乞丐的动作。我还很矮，什么都看不到，只能悻悻地走了。后来我才听母亲说：那乞丐其实是个骗子，拿到钱就立马逃走了。<br>听到这番话后，我震惊地半天张不开口。那时候，我看见纸币在空中飘在碗中时，心中涌起了深深的自卑。只因为那时的我想着，假如我把硬币投掷在碗中，该会发出多么大的声响啊！那几张纸币和那幅墨镜，经常鲜明地在我梦中出现，使孑然一身的我醒来。我顽固地认为，它们在这个事件中都起到了隐蔽的作用：纸币悄悄下坠，不会被人发现；墨镜遮挡了那人的眼睛，让他目光蒙上了模糊的黑暗。我认为这些措施都是对乞丐的保护，它们力求将乞丐的存在化为黑暗与虚无，起码使他变得弱小，以此激发人真诚的怜悯心。这种手段看起来这很成功，可原因只是——那可怜乞丐的模样不过假扮的罢了。假如我因跛脚成了个真正的乞丐，大概只会从人的怜悯体会到深深的伤心吧。因为我的缺陷依然存在于此，愈是极力不去注意，却让我愈加强烈地体会到自身的缺陷。这种想法植根入我的脑髓中，就像是杂草植根于泥土中。每每看着朋友们的视线努力忽略我的跛脚，同我心灵的内里直接对话，我就更加清楚的知道自己真真正正是个该死的跛脚了。我貌似在他们滚烫的心的黑暗中，也清楚地看见了我的跛脚。于是，我便开始怨恨起他们对待我的友好态度。<br>我的家很渺小，特别是在后山的映衬下。我的世界也很渺小，因为行动不便，因为家里也没有车。平常几乎没有什么人来我家作客，只有过年时来了三五人，家变得很拥挤了，我就联想到圈养在围栏里的猪。可我嘲笑猪们作甚？有朝一日将被货车运送的它们，竟然也是比我自由的。这自由正在走向死亡，却完全被幼稚的我所忽略。跛脚如梦魇般扩大了侵占我身心的领地，我的身体也在随年岁渐渐长大。一个卑劣的想法在世界的黑暗中，更在我内心的黑暗中反复闪现。我不得不极力镇压。<br>十七岁那年的头一个月份，我家的旁边盖起一栋洋楼。五层楼的它与山的高度相仿。房子的主人是一对父母和一个女儿。他们家庭富裕，在山的北坡种了两处很大苹果树，并在通往山顶的小路旁以及山顶上种植了各类花卉。<br>一到早夏，青苹果率先成熟。浅蓝色的牵牛花成片开放，像是一块块天蓝色的天空。浅紫色牵牛花的美也不甘落后。紫薇始开于炎夏，落幕于仲秋，千朵万朵，满树挹红叠紫，当得起“繁花似锦”四字。清新的雏菊花瓣短小笔直，似未开放的菊花。羽衣甘蓝的圆叶饱满，伞房状花序着生茎顶，花朵色泽浓郁。淡淡白色的蒲公英不如其它的花惹人注目，然而，她们乳白的花瓣显得那么娇小，那么楚楚可怜。生来为了被风吹散的她们，尤其受到我的钟爱。一个月后，鲜红的苹果也将慢慢成熟，为山带来丰腴的气味。忍冬初开为白色，两三日后变黄，新旧的花如金银一样间杂。到了冬天，忍冬便独守此山。湍湍的小溪拍打鹅卵石所发出的水声，在寂静无人的深山中回荡，一年四季皆不停下。<br>这座山变得好美，蹲坐在窗边仰望的时候，我总是不禁这么感叹。可我的草们都不见了。那之后，我从未上过一次山。<br>高中的学业很忙碌，我住宿在学校里，隔一个月才回一次家。因此，在十七岁的春天，我从未见过那家人的女儿。据说她比我大一岁。我尝试将这个印象用在我对她的想象里，却只是徒劳。年龄这东西对于人外貌的想象来说，简直形同虚设。如若无法亲眼见到他人，他人的存在于我而言只能是虚无，只能是黑暗。因此，我也就慢慢地淡忘了这名少女。<br>夏天蹑手蹑脚地来了。今年春天的气温升得较快，我的体感已熟悉了燥热的天气；植物在春天蔓延、盛放，我的眼已熟悉了它们的生机。我身体的官能早就把晚春天当做夏天看待。夏季唯一的端倪，只在日渐拉长的白昼里显现。<br>七月过半才放暑假。因为跛脚，我走路太慢，回家肯定比所有人都晚。幸好夏天眷顾我，迟迟不让太阳落山。我的家人和刚搬来的那家人很亲密，在我上学的日子里，他们经常去做客。所以那家人的院子时常敞开，欢迎我家的人随时去玩。那院子有着平整的地面，宽敞的空间，美丽的外形，于是在我眼中也欢迎一切美好，欢迎春风吹来。这是一条回家的捷径，要不然我就只能绕道在乱沙砾路上了。五点了，我犹豫了一会儿，在好奇心的驱使下猛地走近。这时，穿过漆黑的围栏，我望见刺眼的纯白。<br>我敢说自己走近的时候，没有怀抱一丝期待吗？我敢说自己走近的时候，心中卑劣的想法没有复活吗？那想法其实如同跛脚一般，时刻盘踞在我的思想周围，等待一个机会将我撕扯。可我依然诧异于这个巧合，或者难道这是注定的事吗？究竟有谁能告诉我吗？<br>反正，我确实那样做了。我面无表情，抬起那只跛脚跨过门槛，然后突然大叫一声，迅速侧躺着倒在炙热的混凝土上。烈阳炫目，我微眯着眼，紧紧抱着左脚，凝望她的身姿。她明显吓着了，蹦起来，捏在手中的青苹果就掉落下去，一直滚到我眼前。它才被咬了第一口，水分正在透明地挥发。<br>她反应过来后，应该猜到了我是谁，连忙摆着小手，奔跑过来。夏天傍晚的风中，她洁白的裙裾如娇艳的花儿般盛开，被包裹着的花蕊在瞳仁中一闪而过。她伸过素腕，将我的脚抚摸了好一会儿。隔着校服裤子，我的跛脚被她以温柔但笨拙的方式安抚。那只手可爱又温暖，使我的身心感到等同于炉火烘烤一般的舒适。她请我坐到她家客厅沙发去，并拿出一小瓶碘酒擦拭我的腿脚。我陷在柔软的沙发里，在几句对话中，听她讲到父母今天有事不在。<br>我咧开嘴偷偷笑了。是的，这就是我梦寐以求的人啊。她温柔，善良，美丽，她的面容多么姣好，性格多么纯粹啊。<br>最重要的是，她不知道我是个跛脚的主儿。<br>那天是我十八岁的生日。我的下体如同钥匙一般打开了青春之门的锁。每当钥匙在黑漆漆的锁孔里旋转一圈，门锁就啪嗒地松开。这就像时钟的指针看似徒劳的往返，实则过去了一整个昼夜。时间确实改变了，连同我也一起顺带被改变。<br>我哄她去山上，说是也许能帮助恢复。她轻声应允了，搀扶着我上山。一路上，我们尽量避免踩到符合时令绽开的花朵。那些花儿都溢出花圃了，满溢出的香味弥漫在我们吞吐的鼻息中。她哼着歌，如温顺的小绵羊一般天真无邪。四下里空无一人，也就象征着周身的世界不知道我是个跛脚的人，我大可以放心了。于是，我自身欲望的代表放肆地膨胀着，并吞噬着它所处的黑暗空间。因此，路变得更加不好走。<br>天还亮时，我们走到山顶了。青苹果树挂在枝头，红苹果仍未成熟，大概还要些时日以吸收土壤的养分。<br>我终于按捺不住，将她推倒，我一时没站稳，随她一同滚入果林中。她的裙裾沾上几粒潮湿的黑土，而被玷污了。我很欣慰，因为那白色不再那么刺眼。于是，我便可以直视她。我脱去那身没穿过几次却缩水的校服，像是脱去一切恼人的规则、束缚。一边将校服垫在她身体的下方，我一边注视着她。她眼眶湿润了，呆呆巴望着我。我以为那是她在祈求，进而愈加放纵自己的愿望。对于肉体的渴求似乎是青年的梦想中必备的，可我并不一样。我仅仅把它当做某件事的仪式，当做不可少的准备工作，只为了完成那个自幼时起，埋藏在我如土壤深层般黑暗内心的夙愿。<br>我粗暴地抓着她的腰肢，指甲快要嵌进皮肉里。她紧紧咬着嘴唇，不肯泄露出任何声音。我更加兴奋，狞笑一阵子，双眼聚焦在她的衣裳。我解开她短袖的扣子，隐约可见白皙的肩胛。她将手握在我的手腕，使出涨红了脸的气力。可对我而言，那不过吹在面颊的夏风而已。我盯着那处，才知道她一反常态的动作，是为了不让我看到覆盖在胸脯上的贴身衣物。我将她的短袖迅速揭起，又盯着那凸起的两座小山丘，它们使我浮想联翩。可我转念一想，便将目光朝下移去，朝裙子的上部移去。燥热的风竟然悄悄来临，蒲公英的花瓣四散而开，飞走了，不见了。几只蜜蜂匆忙地采集花蜜。她缓缓闭上眼，大概只能看得见黑暗了。我思索着她眼中的世界，宁静地注视她那张脸，也不忘记褪去下身的裙裾。那张脸很平静，没有表情，眉头平缓地舒展开来。我很感到奇怪，也无心多想，便继续忙于手头的工作了。这次，我打算与之前操之过急的动作不同，因为那些动作使我的脚痛极了。我观望着她颀长的脖颈，曼妙的身姿，想象着那两处风景。缓缓褪去盖在土坡上的草皮，我看见两座小山顶上各镶嵌一朵初开的粉红色玫瑰；缓缓褪去迎风挂在桅杆上的三角帆，我看见浓浓生长在一块的杂草。小溪潺潺流去。她发出有些克制的呻吟，却能不断把我虚掩着的青春门扉扣开。<br>欣赏这如玉般光滑，如月般安详的胴体。不知怎的，我忽然想起曾经见过的人体艺术照片，瞬间没了兴致。此时，她的目光透露出享受的意味，她的嘴角绽出了笑容，翕动的嘴唇像花瓣一样美艳。我气愤了，因为我明明希望的是被她反抗，被她拒绝，被她痛骂。如此一来，我便可彻底自由了。<br>可她亲吻了我。<br>她收住笑容，正好亲吻了我的那只跛脚。她纤细的手划过溪水，抚摸着我的脸。我感受到盛夏季节久违的清凉。我似乎感受不到那只跛脚的存在了。她蹲坐着，凑近我的耳朵，对我说了一句悄悄话。我的心灵感受到了莫名的震颤。<br>这天的夜晚过后，他们一家人就搬走了。不久，漫山的红苹果熟透，它们鲜红得如血一般，甘甜的香气中荡漾着丰饶和幸福，溜进我家的窗子。在平常的日子里，也有许多人前来光顾寒舍，我的父母很是惋惜，不停地向他们诉说、夸赞那一家子，特别是那个女儿。可我们听得厌烦了，他们也讲得厌烦了，三个月后，我们又回归了以前的平静生活。即使如此，我不会遗忘她的。我保存了那个青苹果，保存了那瓶碘酒，放在房间的窗台上。我把这两个物件看作信物，看作她在我生活中存在的证明。苹果难免会腐烂，碘酒难免会变质。我相信自己会永远记得她。<br>那时，她说：“赶在天黑之前，回家吧。”","time":"2025-2-6 23:13","title":"苹果与碘伏","userId":"787241","userName":"Luv","userSign":"(欲渡黄河冰塞川，将登太行雪满山)"}