{"id":415960,"avatar":"//lain.bgm.tv/pic/user/m/000/70/03/700339.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"大概是去年十月份左右开始，我就没有很大的热情追番。<br>    主要还是因为上班了，我的通勤时间还因为交通的原因只能被迫延长，六点下班，只能坐整七点发的车，一路坐到终点站，到家就是八点了。<br>    身心俱疲的条件下看番，那我更累了。所以看番时间基本上被压缩到周末一天的休假时间，再加上平时要跟朋友联络一下，那更少了<br>    所以十一月左右索性就不怎么看了，所以只挑了我记得是五部左右的新番隔几周看一次，基本上是比较轻松的日常番<br><br>    那剩下时间干嘛呢，我拿去当游戏宅了。应该是糜烂一段时间，就开始打黑神话。<br>    黑神话断断续续苦战过了普通结局，打不过二郎神开真结局我就跑路了，后面我又去做法环的全收集，又整了一段时间，也没整完，中间也有躺平几天没玩没看，然后又玩了一阵子GTA5。<br>    索性一下子就过年了，公司放了两周的假期，今天才开工。我大门不出二门不迈，开始肝。<br><br>    先是把终焉莉莉的新作—终焉玛格丽特玩了遍，虽然都吐槽这作，但整体还是有一定的爽感，因为机动性比前作强太多，还没有碰撞伤害，打这些boss基本一遍过。难点在于地图堆怪的设计，还有恶心的传送，boss我一遍杀，小怪把我虐万遍，后期数值更是离谱，血条堆的老长，但是根本禁不起小怪打，最终boss的真结局形态二阶段开始会有一刀斩，按照我满配血量计算，基本上能斩我2/3血，你要没压好血条和闪过去，你就等死吧。容错率因此低了很多，没有前作那种打过强敌的爽感，只感觉到制作组的恶心。<br><br>    然后是在群友的指导下过了二郎神，二郎神有玩过的应该知道有多恶心，我根据逃课方法试错了十来把才过，结果我打不过大圣残躯了，后面丝血过的，男人最紧张的时候。<br>    打完以后又去玩了一阵子2077，我开的简单，因为我实在是没有钱去整义体，花了几天把大部分主要人物的支线做了个七七八八，主线也推到见那个荒板女儿的重要节点。我的钱干嘛去了，我去买了房买了车，享受一下上流人的感觉(但在游戏里面其实是租房)，战斗就是图图图，根本不想弯弯绕绕。感觉比黑神话好玩，体量也很足<br><br>    然后又买了九日，只狼，荒野大镖客还有动物井，2042这些游戏，九日和只狼玩格挡的太出生了，只狼我确信我打不过，放库里面吃灰了，至于九日，我感觉还行，能打，但需要多练习，至于荒野大镖客，不是我的菜，玩着节奏有点慢，动物井还没体验，至于2042，我只是因为单纯打折放库里面吃灰的。<br><br>    这些玩的都告一段落了，我就在五号六号这两天集中看番<br>    先是看了地缚少年花子君的第二季，看了四集，比前作的观感好了不少，前作到末期我的评价是几乎毁灭性的，感觉都在一通胡搞，好在又能看见可爱宁宁的表情了，心里面顿时治愈了不少。<br><br>    我独自升级，五集，我自认这是一部纯粹爽文，没什么要多余思考的东西，打斗也很炫酷，不过如今摊牌的实力没有那种装逼打脸的感觉了，但胜在量大管饱<br><br>    金牌得主，五集。虽然我没有对这家公司有什么偏见，毕竟我p9作品有近乎2/3都看了，还整不明白有时候往往出惊喜，我本来对金牌得主的第一集颇有微词，女主的性格有点过于让我不适，但好在后面几集对于花滑的执着让我打消了这份微词，特别是第五集，光的一连串表演把我震住了，我少有在动漫中感到身临其境的震撼感，倘若没玩崩，我估计能稳坐这个季度的前三<br><br>    偶像光之美少女，一集，我只感觉第一集的节奏是不是忒快了，没点过渡，感觉就遇见，找人，黑化，变身开打，看过天q汪q第一集的我感觉怎么不一样。好在这作终于能战斗爽了，比较让我感到新奇的是最后的净化技，竟然是作为处刑时间一样的live表演时间，比较期待后续的发挥<br><br>    从零开始的异世界生活反击下 一集，这作属于续作，粉丝狂喜的案例，但这个断章把我原本听完发言以后慷慨激昂的心情，变成死鱼了，下次别这么断了宝贝，我们一口气播完好吗，我挺好奇486拿什么不死通关，难度高的离谱了吧<br><br>    秘密的偶像公主 五集，应该也算是看了快一年了，这作子供向也是陆陆续续看的时间最久的了，我汪q天q都没追下去，就这部追到底了，这作最有印象点的就是琦了吧，努力，一个人，虽然制作组老司马了虐我们琦，但琦的闪光点比其他几组的戏码更加令人深刻<br><br>    群花绽放仿若修罗，五集。这部的女主之一春山花奈跟上一部秘偶的女主之一青空日葵都是同一声优，藤寺美德，好笑的是两部的主役名字都跟花相关，我看见这个的时候欣喜若狂，这个季度可以爽翻了。还好我没有花田，京吹，武田，全国金的ptsd，看这部很爽快，第五集最后的插入也很到位，但也没什么亮点，你要说朗诵也就多了点特效，我主要是来看女女关系性的。<br><br>    一杆青空，五集+一集短片，说实话，我基本上就关心她们的高尔夫球费用了，我越算越心疼，结果算到女主那个打工时薪，我卑微的落下了眼泪，这是人吗？整体较为平庸，没什么很突出的特点，感觉就是插科打诨的无聊日常，不过我姑且还是给了七分，今天我回去应该还会复盘一遍，感觉七分高了，完结会降分，短片塑造的较为清晰，但也不是很出彩就是了。<br><br>    公会柜台大小姐，四集，你别说，他的op是真吓了我一大跳，很有异世界的奇幻风格，至于此前广受欢迎的ed我感觉还是逊色不少。还是女主视角，这款真的很对我胃口，希望别傍着那个男的，我们女主就是要自力更生，而且你们真的不觉得女主那个大腿很涩吗，简直是理想啊，还很暴力，不说了，感觉要觉醒出什么奇怪的属性了。<br><br>    Mujica，四集，我在看完第二集就把评分降低到六分，当搞笑番看了，没想到第六集更是超越天际，五分起底了，一部作品，哪怕经历再怎么爆笑，该打多少分还是得多少分，这样的作品能收住尾巴我跪下忏悔给绫奈，至于精神病包饺子，我只感觉好笑至极，包，你就包吧，滚楼梯，阴阳眼，精神病一个月没有人管，你就包吧，绝了<br><br>    你别说停了几个月没看番，一顿爽看的感觉就是爽，最近应该会恢复正常追番了，没什么想玩的了，今天会先把药屋少女第二季看了，这个是我这个季度最期待的作品，希望不会跌份，然后看一杆青空新更新的第六集，再复盘一下这个作品","time":"2025-2-7 11:44","title":"当你长时间没有看番【碎碎念】","userId":"koyuki","userName":"白金小雪","userSign":"(动画的魅力在于动画本身)"}