{"id":310682,"avatar":"//lain.bgm.tv/pic/user/m/000/16/27/162781.jpg","floor":"#1","group":"番組WIKI計画","groupHref":"/group/wiki","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/01/128.jpg","message":"因为近期的移植3DS平台的异度之刃，以及将要发售的DQ8等一些冷饭是否应该合并问题存在一些分歧，所以特此提出共同讨论。<br>基本上存在这类现象的游戏，无外乎几种形式，就列出来分析下。我自己先起个头，提几点建议吧。<br><br>（1）首先是完全重制或很大一部分重制的（例如银星和声）、这种情况自然应该新建条目。但如果游戏标题没有改变，则最好根据受众多寡来划分，原条目标记的人多且新条目预计会比较热的话，则新建条目，而本来人就很少的不适合再分散评论，则在原条目添加新平台。<br><br>（2）非重制的移植。冷饭或多或少都会有些新要素（没有的话直接合并），如果缺乏决定性要素，尤其是那种连标题差别都很小的（类似HD，3D，Remastered，Plus，Portable后缀的），还是建议合并。至于新要素够不够分量这个还得根据不同游戏类型来判断，不能拿PUZ的标准去套RPG 对吧（PUZ里一些简单的系统变化也许就让游戏主体显得大有不同，而同等或更大的变化如果搁在RPG里，变化部分相对整个游戏内容占比来看，则至多算个小点缀）。这个某款冷饭其新要素够不够的问题如存有争议，可单独揪出来具体情况具体讨论。<br><br>（3）合集打包，还是看新要素，如“战神起源”这种高清一下打个包，最好是合掉。而“无尽航海SP”这种，新增多种可以实际游玩的模式的诚意要素，条目就应保留。<br><br>（4）同平台日后推出的加强版。毕竟同平台不方便将区别体现在条目的“平台”一栏。所以新要素哪怕很少，还是建议有几个版本建几个条目。但如果只是单纯整合dlc的伪加强，那种还是算了。<br><br>（5）既然提到galgame，那单独说一下。上面提到过最好根据不同游戏类型来判断新要素够不够分量。那GAL这种缺乏可玩性的游戏，新要素就重点体现在新增剧情，新增角色线路上（新补语音倒罢了）。当然，移植主机砍掉H属于客观需要，这部分对剧情的影响不计入区别，如果仅仅是砍H加CG，则不该分建条目。如果有新补剧情甚至新路线且标题不同，这种就该有独立条目。<br><br>小结一下，意思表达不一定准确，先大致分以下类<br>1，内容差别大，标题不同 （应该分开条目）<br>2，内容差别大，标题相同 （视各版本受众人数，都多则建，一方少或都少则合）<br>3，内容差别小，标题不同 （多数情况下合之）<br>4，内容差别小，标题相同 （合之）<br>5，合集打包，无新要素     （删之）<br>6，合集打包，有新要素     （视新要素情况而定）<br>7，Gal仅砍去H，添加CG  （合之）<br>8，Gal有新剧情，标题相同 （合之）<br>9，Gal有新剧情，标题不同 （应独立条目，受众极少的情况下可合）<br><br>最后就开始提到的两款来说一下，异度之刃，除了“3D”这个通用后缀外，可以说标题没有变化，关于主机版和掌机版的不同体验，可以对比一下以前，由于主机掌机机能差距悬殊，即使是同时段发行的同一款游戏也存在天差地别的体验，例如DS版的COD，GBA版的乐高星球大战，这种甚至可以说主掌完全不同。同一款游戏的主机版掌机版分别单独制作在很长一个时间段里是非常普遍的现象，不能全都拆条目吧，而这些不拆，相比之下异度之刃的系统变化程度也就同样不该拆分。至于鉴赏模式，我刚来bgm时建立并惨遭合并PS3版的“ 空轨(FC\\SC\\3rd) 改 HD EDITION ”也都有此类新要素，当时因为别的事情被圈去讨论时我问到为什么合时Sai总也发话说既然条目里有“平台”项那就在平台处多填一项是了。<br><br>然后是DQ8，的确是在内容上有新货。但是毕竟标题没变，而且同系列对比一下。就看DQ5的SFC、PS2、DS三个版本的差距，不仅是系统剧情，甚至新增了可以结婚生娃共度人生的对象，这样都只有一个条目。如果DQ8这回有了先例，那DQ系列就该都拆一遍条目，独立每一个版本，又乱又分散。至于DQ7，DQM，DQM2这三款3DS版冷饭，毕竟是真真正正符合“重置”的概念，有独立条目也罢。<br><br><br>【 以上仅是咱个人的一些建议，对事不对人，条目收录更加规范化的愿望大家都是一样的，至于建议合不合适，欠缺什么，还望能综合多方意见。 】 ","time":"2015-5-25 02:42","title":"因游戏条目存在的较多冷饭现象，想特别讨论现有以及全新此类条目限制或处理方法。","userId":"162781","userName":"熊猫烧香肠","userSign":""}