{"id":357666,"avatar":"//lain.bgm.tv/pic/user/m/000/54/80/548066.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-size:18px; line-height:18px;\">写在前面</span>                                                        <br>  <br>  5快出了，赶着放假把没玩完的4撸完了，通关之后没有如同玩前作一样：对ge感到欣慰，对be去思考悲剧的根源。只是感到一种几乎要吐出来的压抑和愤怒，因此而写。<br><br>                                                    <span style=\"font-size:18px; line-height:18px;\">下面是正文</span>                                                      <br><br>  评价美少女万华镜4（以下简称万华镜4）时，就不得不以陀思妥耶夫斯基（以下简称陀氏）的思想及其著作为参考，其原因不仅是因为副标题：罪と罰の少女，更是因为夕摩本人对《罪与罚》中拉斯克尔尼科夫（以下简称罗佳）的超人思想的认同以及实践，我想，这也是本作令我感到压抑的症结所在。<br>                                                         1.罗佳的超人思想                                                         <br>  罗佳的思想，夕摩本人也提及过，但并不全面。罗佳认为：不平凡的人，或者说超人。他们天生不平凡，有权利将普通人踩在脚下。对于他们而言，为了实现自己的美好愿望他们可以逾越任何法律和规则，甚至跨过尸体和血泊。<div class=\"quote\"><q>谁聪明，强硬，谁就是他们的统治者。谁胆大妄为，谁就被认为是对的。谁对许多事情报蔑视态度，谁就是立法者。谁比所有人更胆大妄为，谁就比所有人更正确</q></div>对于这种思想，夕摩持肯定态度，这一点在文学部讨论《罪与罚》时有所提及。同时，夕摩在te中表现出的所有行为，也都与这种思想吻合。<br>                                                           2.陀氏的罪与罚                                                          <br>  然而夕摩究竟不是罗佳，而到底为什么让两个持有相近价值观的人最后的观感如此悬殊，这可能要从陀氏的善恶观说起。<br>  万花镜4中大量描绘覡家的扭曲和人性的恶，这一点与陀氏非常相似。陀氏在他的作品中也大量描述人性的恶。他认为，过度的不可遏制的性本能等同于罪过。它不受理智、伦理道德、羞耻和良知的控制，它冲出人为设置的藩篱，肆无忌惮的毁灭了一切。在万花镜4中，夕摩对自己的女装姿态和姐姐夕莉的强烈欲望；老师用药物控制学生的发指行径；镜子由爱转变为滥交协同犯的疯狂举动；覡家父母对儿女的扭曲情欲。这些都属于陀氏认为的不可遏制的恶本能的体现。<br>  此外，人对人的残暴和罪恶也是陀氏认为的恶本能。礼次郎对儿子的强烈怨恨；夕摩对亲人痛下杀手；夕莉对老师疯癫版的恐吓。用高尔基的话说就是：<div class=\"quote\"><q>......既怯懦又胆大，但主要是病态而又恶毒的灵魂。</q></div>到此为止，可以说万华镜4与陀氏的作品还是高度相似，但接下来就完全不同了。陀氏对待恶是矛盾的。一方面，他承认恶，体验恶，恶是本性的，是内在的。而另一方面，他激烈地揭露恶，焚烧恶。人本性有恶，经历恶，背负恶的责任。而在这条充满苦难的路上，恶必定显露出他的毫无价值，恶必定消失。经历良心的痛苦而走向光明，这才是陀氏笔下人物的救赎。<br>                                                         3.恶与罪的活地狱                                                         <br>  了解了陀氏的善恶观后，再对比罗佳和夕摩就很清楚了。罗佳杀死放高利贷的老太婆，这和夕摩的举动看似相同，但其实是完全不同的。罗佳在准备实施杀人计划前，他的内心仍然是纠结的，他喊道：<div class=\"quote\"><q>哦，上帝！这一切是多么令人厌恶！而难道这样的恐怖能钻进我的脑袋里？然而，我的心是能陷入这样的污泥的！</q></div>计划成功后，罗佳也没有感到任何成功的快感，而是陷入了一种痛苦的折磨中，即便他认为：<div class=\"quote\"><q>我在决意实行我的计划时做到尽量公平合理，注意重量和尺度，进行计算：我从所有虱子中挑出最不中用的一只，杀死了它......</q></div>而与罗佳完全相反，夕摩从不曾有任何的纠结，甚至他的杀戮欲望在不断膨胀。从杀掉罪恶的母亲，到杀掉准备赎罪的舅舅，最后是教唆姐姐完成杀戮。至此，他已经从一个有罪之人变成了彻底的魔鬼。而对于他前期的忍耐，以及受辱后的痛苦，他说：<div class=\"quote\"><q>一时忘记了计划</q></div>不仅仅是对犯罪的态度，他们犯罪本身都是不同的。罗佳为的是对他人的爱，对变革社会的理想以及使命感。而夕摩则是为了自己。他对姐姐的扭曲欲望自不必说，而他对姐姐的所谓永恒的爱，事实上也是对他自己的爱。夕摩曾不止一次的表达过，穿上女装，变得和姐姐很像，这样他产生了快感。可以说，他爱的不是他的姐姐夕莉，而是与他模样相似，却又无比完美的理想中的自己。<br>                                                                4.不可饶恕                                                               <br>  在《罪与罚》中，让罗佳摆脱痛苦的，是具有强烈受苦赎罪精神的索尼娅。这是一个饱受苦难而仍然具有圣徒一般精神的人，同时也是她完成了“罚”。正是她的神圣，让罗佳在面对她时愈发不安。当索尼娅得知罗佳杀害老妇人后，她说：<div class=\"quote\"><q>您离开了上帝，上帝惩罚了您，把您交给了魔鬼！</q></div>在罗佳接受索尼娅的劝说去自首后，他仍然在抗拒着索尼娅，他还没有放弃他的超人思想。而在流放期间的一个梦，让他的思想发生了变化：<div class=\"quote\"><q>发现了一种新的旋毛虫，一种能侵入人体的微生物，不过这些微生物是有智慧、有意志的精灵。身体里有了这种微生物的人立刻会像鬼魂附体一样，变成疯子。可是人们从来没有像这些病人那样自以为聪明过人,而且坚信真理。对于自己所作的决定、科学结论、自己的道德观念和信仰还从来没像现在这样坚信不疑。一批批村庄、一座座城市,全体人民都传染上了这种瘟疫，都发疯了。大家都惶惶不安，每个人都认为，只有他一个人掌握了真理，看着别人都感到痛苦不堪，捶胸顿足，放声大哭，十分痛心。大家都不知道该审判谁，该如何审判，对于什么是恶，什么是善，都无法取得一致意见。都不知道该认为什么人有罪，该为什么人辩护。他们怀着失去理性的仇恨互相残杀</q></div>这个梦正是陀氏对罗佳超人思想的认识，也正是这个梦让罗佳彻底醒悟，如果人人都带着这样的超人思想，那后果将是可怕的。至此，他放弃了超人思想，悔过自新，得到了救赎。<br>  前文已经提到过，万华镜4在许多地方有模仿《罪与罚》，那么，是谁站到了索尼娅的位置呢？答案显而易见，是夕莉。夕莉虽不是基督式的信徒，但她仍然有着为夕摩牺牲一切，为他忍受痛苦的性格。然而，她并没有肩负起“罚”的重任。夕摩也像罗佳一样，在面对纯洁的夕莉时感受到痛苦和自己的污秽，可他的痛苦是自己远离了理想的模样而产生的，这也就决定了夕莉不会惩罚夕摩。更可怕的是，虽然夕莉并不知道夕摩背后的举动，可假如她知道，恐怕也不会像索尼娅一样惩罚夕摩。最后在夕摩的诱导下，她自己也犯下了罪，故事失去了罚，也就永远地失去了救赎。<br>                                                               5.审判之日                                                              <br>  像这样没有救赎的人结局如何，陀氏在《卡拉马佐夫兄弟》中有所描述：斯麦尔佳科夫在绝望中自尽了，他的仇恨让他无法逃脱绝望，即使他几乎已经要得到他想要的一切了。万华镜4的结局中，夕摩在夕莉产下双胞胎后产生了一丝踌躇：他们会不会走上这条路？他给出的回答是：<div class=\"quote\"><q>不不不，怎么会呢</q></div>而可悲的是，审判最终仍会到来。以夕摩的极度自爱，追求理想自己的价值观。在生下的孩子长大，变得比逐渐衰老的夕莉更加美好的时候，夕摩的永恒爱恐怕就难以在夕莉身上停留了，最后酝酿出完全一样的悲剧。这不仅是对夕摩的审判，亦是对夕莉罪的审判。而这一切，也只是在短短几句的结局中透出的微弱的审判之光，整部作品仍然是极度压抑的活地狱。<br><br>                                                      <span style=\"font-size:18px; line-height:18px;\">参考文献</span>                                                      <br><span style=\"font-size:6px; line-height:6px;\">郑煦. 罪恶与救赎—从《卡拉马佐夫兄弟》看陀思妥耶夫斯基的精神复兴之路[D].首都师范大学,2012.</span><br><span style=\"font-size:6px; line-height:6px;\">吴春丽. 从《罪与罚》看陀思妥耶夫斯基的超人皈依[D].吉林大学,2013.</span><br><span style=\"font-size:6px; line-height:6px;\">纪宇.罪与恕：陀思妥耶夫斯基小说的苦难叙事[J].文学教育(上),2020(04):60-61.</span> ","time":"2020-7-11 20:16","title":"【剧透注意】没有罚而只有罪的活地狱：美少女万华镜4观后感","userId":"548066","userName":"中二的黄昏","userSign":""}