{"id":357660,"avatar":"//lain.bgm.tv/pic/user/m/000/13/66/136621.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"看了一眼日期，又到了一批大学生进入职场成为社会人的时候了。<br><br>新晋社会人想必内心多少会有一些不安：工资太多花不完怎么办？喜欢我的女同事太多怎么办？老板三天两头提升职加薪怎么办？<br><br>在此，我作为一个不那么老的社会人，给大家分享一点我自己的经验和想法：关于上班摸鱼的正确姿势，及摸鱼方法论。<br><br>首先我们需要明确概念：什么是摸鱼。摸鱼这个行为目前大概是没有严谨定义的，因此我们就朴素地解释为上班不好好干活，老板希望你一天制造1000元产值，你却没有达到目标，并且差得越多，摸鱼越厉害。<br><br>“可是工作应该认真负责，按时完成任务，怎么能摸鱼呢？”——考虑到一部分新社会人可能会有道德上的不安，这里我们简单说明一下摸鱼对社会的正面价值。<br><br>国内资本家在用人方面有一个基本原则：招2个人干3个人活，还只付2.5个人的钱。孤立地看，资本家用更少的钱达成了同样的产值，劳动者出卖多余的劳动力得到了更高的薪水，似乎是一个双赢局面。然而宏观地看，这种做法有巨大隐患，那就是第3个人怎么办。<br><br>对于第3个人，最常见的选择就是放低标准去做要求更低薪水更少的工作。而这样的结果是，他又抢占了更低一层的一个岗位，造成第4个甚至第5个人失业。如此层层叠加，最后导致的结果，就是大家所熟知的“职场内卷”。<br><br>这个时候，摸鱼的必要性就凸显出来了：老板期望你做1.5个人的工作，而你1/3的时间在摸鱼，实际只完成了刚好1个人的工作，于是老板不得不招第3个人——这样，内卷化得到了解决。劳动者或许会失去0.25份薪水，但换来的是社会的稳定，和人们脸上的笑容——难道不值得吗？<br><br>废话说了这么多，接下来进入正题：我是如何摸鱼的，以及我关于摸鱼的一些经验。<br><br>2014年大学毕业之后，我去了深圳的一家路由器厂上班。我的工作是硬件设计相关，每天都要对着屏幕点鼠标。实话说，这个工作的技术含量不高，工作3年左右基本可以成为熟练工，对于各种设计要求都可以不加思考只凭经验完成。这样就造成，这个工作可以摸鱼的空间极少：因为部门领导根据以往经验将工作模块化，同时还规定了不同模块的标准工时。这就意味着，你不能在标准工时内完成，那项目延误就是你的问题了。<br><br>在这种严酷的环境下，我经过艰难探索终于还是找到了摸鱼的方法：既然本职工作基本没有摸鱼的空间，那么创造新工作就可以了。于是我自学了一点写代码的新技能，这种技术可以用来开发一些小程序，与生产不直接相关，但是可以用来提高工作效率——更关键的是，只有我能做。<br><br>只有我能做，就有了两层重大意义：第一，当有需要的时候，我就可以心安理得地停下手中的项目（或者让组长暂时不给我派新活），转去做小程序；第二，包含部门领导在内的所有人对这个技术都不懂，因此开发一个小程序需要多长时间，基本上是我一个人说了算。<br><br>领导也很快认识到，只有一个人掌握新技能不是好事，于是她提出部门内组建一个非正式小组，由我培训其他同事，大家共同学习，共同进步。<br><br>这样安排的结果是，我反而有了更多的摸鱼机会：培训其他员工，第一步要做什么？写文档啊！于是我写了两篇文档，总页数将近100页，这期间花了多少时间，其中又有多少时间我在摸鱼，大家可以想象。另一方面，尽管我在培训上也算是知无不言，但是写代码毕竟和本职工作差别太大，几个同事的掌握程度参差不齐，并且都不如我。因此，有相对复杂的功能需求的时候，还是需要我来负责。<br><br>此外，这一点附加工作并不需要太多的人，二三十人的部门，我一个人就足以处理所有的需求。结果是，在成立了小组，培训了若干同事之后，我依旧可以利用这点小技能摸鱼。<br><br>我的摸鱼经历大抵就是如此。总结下来，我有以下几点技巧：<br>1. 你的工作，要让别人难以评估工时，具体需要多久，你自己说了算；<br>2. 一定程度上，你要有不可替代性，这样即使领导知道你摸鱼，裁员的时候也不会优先考虑你；<br>3. 你的技能不能太关键，否则老板一定会尽快安排更多的人掌握你的技能，让你失去特殊性。<br><br>祝大家摸鱼愉快！<br><br><br>一点额外的小故事：在我离职大约一年之后，当时小组内的一个同事在微信上跟我说，她前些日子跳槽去了三星，面试的时候她学到的这点小技能似乎成了很大的加分项。因此她十分感谢我。<br><br>然而话题一转，她又提到她和老公在深圳买了房，让我十分伤心——毕竟我这点小聪明玩出花来，在深圳买房也是不可能的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2020-7-11 12:25","title":"个人关于上班摸鱼的一点经验","userId":"chrysalis","userName":"茧","userSign":"(说得很好，那么你的女朋友呢？)"}