{"id":383418,"avatar":"//lain.bgm.tv/pic/user/m/000/70/19/701904.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"早在第一集我就对u149的前景表达了担忧<a href=\"http://bgm.tv/subject/topic/25241\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">链接描述</a>事实证明，我错了，我在第一集提到的点，不仅的确是制作组的编排思路，而且在ep11中广受欢迎，证明了这种模式巨大的先进性。<br>      在传统叙事的评判体系中，人物心态转变通常被认为是展现人物弧光的重要部分，为了使得这种转变立得住，通常需要花大量篇幅去描写前因后果——是什么原因/事件 f 导致了人物从状态A转换到了状态B，或者说当对状态A施加以原因或事件 f ，我们是否有足够的理由相信它能到状态B。为了使得 f 更加充分，大多数创作者们通常选择将事件 f 拆解成小部分，并以此为载体逐步展现从A到B的转变过程，但这就往不得不面临一个问题——篇幅冗长，这对于如今12集季番为主流的日动市场是颇为致命的。<br>      而u149，在这种传统视角来看早已被直接判了死刑——9个成员，一人一个个人回，还要做团回，计算平均到每个人的时长，换算成单主角的作品，u149可能就是个4集不到的小短片，4集的篇幅怎么讲出一个好的故事？我甚至在早期说出就应该抛弃个人回这种垃圾模式，换成双人回三人回等通过成员间的交互来展现人物特性的言论。<br>      事实证明，我太年轻，u149交出了意想不到的答卷：直接抛弃对 f 的描写，将这一部分交给观众，与观众共同完成对作品的塑造，而作品本身着重于描述对前后状态A与B的描写。既然作品是面向观众的，那么我们只要说服观众f是完成的，那么作品表现出来的f本身就不再显得重要。<br>      以ep11为例，抛开具体处理手法，抽取单纯的故事情节，我们来看这集到底发生了什么：由于平时父母的表现，爱丽丝对父母产生了误解，认为父母不会支持自己出道，因而没有告诉父母出道的事情，她一方面希望父母了解自己，但由于害怕招来否定而口是心非不愿说出来（你也是波奇？），在父母面谈的时间，爱丽丝跑路了，最后p在天台找到爱丽丝，爱丽丝说出了没告诉的父母出道的原因，p说父母不会讨厌你的，爱丽丝说你们大人平时太不负责任了，结果把p给整哭了，在p哭后，爱丽丝与父母和解了。你会发现，解决问题，或者说促进心态转变的事件 f 似乎是没有被描写的，p哭了几秒，爱丽丝就与自己与父母和解了。事实上，在之前u149的集数中，采取的都是类似的模式，小偶像参加事件，小偶像自闭，p不知道怎么办才好，p说虽然我也不太懂，但我会在你的旁边和你一起想，于是小偶像就克服心中的障碍，问题成功解决。你会发现p其实主打的是一个陪伴型，提供情绪价值，小偶像造成小偶像心态的转变的事件 f 其实是不存在的，她们光靠自己就完成了心态A到B的转变。<br>      那么如何让观众配合，不去纠结你 f 到底有没有呢？这其实不是一件容易完成的事，例如水魔的狸猫，鹦鹉，自闭几集结果还是被说顿悟的太快了，观众不买账，费力不讨好，更何况你想直接跳过 f 呢？<br>      事实上，在其他领域已经有了成功案例，典型的如游戏中的碎片化叙事，将故事埋藏在各种物件描述，背景故事里，依靠游戏令人着迷的世界观，成功说服玩家去为这些碎片化的只言片语去想象，去脑补出一个惊天动地感人肺腑的故事，让人直呼神作。<br>      那么我们动画由于篇幅有限，无法去构建这样一个庞大的世界观，那么我们要如何去激发观众的想象力呢？u149找到了答案，那就是演出，演出，尤其是奇观式演出，是动画最能体现想象力的部分，也是观众最能发挥想象力的部分，任何人都能对演出评上两句，任何人都能从演出中得到自己的理解，u149通过生动的演出，详细描绘了爱丽丝（以ep11为例）心态转变的过程，成功让观众想象出了爱丽丝经过了艰苦卓绝的内心斗争，最终释然的过程，尽管事实上爱丽丝发生转变的过程只有天台2分钟，但在观众的脑海里，爱丽丝已经经历了许多并最终释然和解。<br>      这样一种叙事模式极具启发性，突破性与颠覆性的，它意味着原本在传统评判体系下显得捉襟见肘的短短12集，在这种新的叙事模式下将显得绰绰有余，这意味着我们可以花更多的时间在校园决斗、在踢屁股等能增加商业价值的行为上，心态转变、剧情推进等则可以通过演出在短时间内解决，且不用担心被人指责逻辑崩坏而口碑崩盘，做到商业艺术两开花，彻底打破传统叙事体系下叫好不叫座，叫座不叫好的窘境。我相信，业界即将开启碎片化叙事的大演出时代，而每一个因此收益的动画，都将默念u149的名。 ","time":"2023-6-22 17:02","title":"神回！u149开启了新时代的叙事模式","userId":"701904","userName":"Mahoo","userSign":"(喵~)"}