{"id":407002,"avatar":"//lain.bgm.tv/pic/user/m/000/86/87/868775.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"2018年的戛纳电影节，韩国导演李沧东带来的《燃烧》，以3.8分的场刊评分（满分4分）打破了戛纳电影节的评分记录，尽管不敌是枝裕和的《小偷家族》与当年的戛纳金棕榈失之交臂，但依然无法掩盖此片极高的艺术价值。<br><img src=\"https://p.sda1.dev/19/b3102b17f07d9f2f1dd1e4022459c8e3/p2536758191.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><span style=\"font-size:10px; line-height:10px;\">《燃烧》海报</span><br><br>在这部看似迷离的电影中，提出两条明确的概念：Little Hunger（小饥饿，以下简称LH）即一般地肉体上的饥饿；和Great Hunger（大饥饿，以下简称GH）即所谓对生活意义感到饥饿，也可以理解为，精神上的饥饿和匮乏。<br><br>而饥饿作为和恐惧一样的本能，带来的最直接的结果就是冲动。<br><br>在本文所讨论的对象温水和“他的”败犬们彦而言这样的冲动最直接地表现为青春期的异性之间具有排他性的亲密关系的找寻，换言之，寻求人与人之间关系的突破，再换言之，想谈一场“恋爱”。<br><br>看到这里的读者诸君或开始在心中在口头大骂：OH，boy，VQ先生的精神状态开始飞离地球了。但还请稍安勿躁，在写这篇文章的笔者感觉自己是一只盛满活水和死水的坛子，稍微侧一侧，许多蛮不错的想法便会流淌出来。这些想法是在无意中获得的，实际上很难分辨哪些思想属于自己，哪些来自书本和别人*。而击中坛子让水洒出来的，是接下来的这张图。<br><br><img src=\"https://p.sda1.dev/19/e8e8bc16250a691fbbe83859757b953a/11e60eacb0994f63318bbbd1f4b32ca9.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>诚然，上图的内容本人不尽赞同，但也正是因为它，给了笔者一个思考的角度——温水和彦和败犬们所需要的不是恋爱，而是需要一场表演恋爱的仪式，一种具有恋爱这种外在形式的表演，恋爱本身已然变得空洞无物……<br><br>道理何在呢？温水和彦和败犬们他们在对于亲密关系的LH似乎很好满足。具体而言，八奈见杏菜在班里很受欢迎，去接受某一位追求者也不是一件难事；烧盐柠檬能在跑步中完成自己“爱欲的投射”甚至可以说，她可以在品尝自己在冲刺之后来自喉咙深处的甜腻感，实现所谓的对肉体痛苦的超越得到满足；小鞠知花能在文字创作中找到一件实现自我满足的爱好。至于温水和彦，他的妹妹会在半夜钻他的被窝。<br><br>而属于亲密关系的GH应该如何满足呢？真正谈一场恋爱就能化解？答案或许是，又或许不是；但对败犬们而言，在现实中，抑或是，在地上的恋爱中已然无法实现，人和人的界限始终是给定的，甚至当我们考察对八奈见杏菜和温水和彦的关系会发现，他们走得再近是且仅是朋友；而又与之矛盾的则是在精神上，换言之，在天上，他和她，和她们的关系是如此这般地亲密，亲密到能够依偎在一起共同追求双方自己恋爱的到来。<br><br>发生在现实和精神上的矛盾，出现在地上和天上的冲突，都指明了一点，若举一个通俗且直观的例子来说，就是对爱神丘比特的信仰。这个信仰体现在两个方面，首先，恋爱关系得以实现是建立在丘比特将会带来救赎的基础上，也可以认为，对他们而言没有丘比特带来的救赎就没有恋爱关系建立的可能；另外，这样的信仰对他们而言是又建立在丘比特的盼望的基础之上。但这样的期盼又不是在那种在宗教时代的对救赎和降临的被动的等待，重要的是救赎之所以能降临是因为和他们的期盼直接相关。<br><br>他们一旦不去建立这样的关系，就意味着对当前处境采取放弃和认命的态度，就被动地去接受它，就认为它就是青春生活的本身。而不再去坚持对现状的突破和探索。坚持着盼望，就坚持着对去爱和被爱的能力，就敢于对现状的否认。<br><br>“身处天国的丘比特始终是终将延迟的到来”<br><br>和李沧东的《燃烧》中所描述的，在迷雾中的黑暗不同的是。<br><br>笔者相信他们能够在青春结束后再会看那段时光时会感到无比的满足。<br><br>在某个睡眼惺忪的早晨，<br>在某个得以小憩的午间，<br>在某个大汗淋漓或难以入眠的晚上，<br>穿行在时间长河的他们，<br>或许会在不经意间喊出当中某人的名字，<br>只有就这就够了吗？<br>只有这样就够了吧……<br><br><span style=\"font-size:12px; line-height:12px;\"><br>* 这段话摘抄自笔者很喜欢的一篇作品，博胡米尔·赫拉巴尔的《过于喧嚣的孤独》的第一段话，完整版为：<br><span style=\"font-style:italic\">“三十五年了，我置身在废纸堆中，这是我的love story。三十五年来我用压力机处理废纸和书籍，三十五年中我的身上蹭满了文字，俨然成了一本百科辞典—一在此期间我用压力机处理掉的这类辞典无疑已有三吨重，我成了一只盛满活水和死水的坛子，稍微侧一侧，许多蛮不错的想法便会流淌出来，我的学识是在无意中获得的，实际上我很难分辨哪些思想属于我本人，来自我自己的大脑，哪些来自书本，因此三十五年来我同自己、同周围的世界相处和谐，因为我读书的时候，实际上不是读而是把美丽的词句含在嘴里，嘬糖果似地嘬着，品烈酒似地一小口一小口地呷着，直到那词句像酒精一样溶解在我的身体里，不仅渗透我的大脑和心灵，而且在我的血管中奔腾，冲击到我每根血管的末梢。每一个月，我平均用压力机处理两吨重的书籍，为了找到足够的力量来从事这项神圣的劳动，三十五年中我喝下的啤酒就是灌满一个五十米长的游泳池，一大片养圣诞鲤鱼的养鱼槽也绰绰有余了。我在无意中有了学问，现在我确知我的大脑是一堆被压力机挤压得严严实实的思想，一大包观念，我掉光了头发的脑袋是灰姑娘的核桃。”</span></span>","time":"2024-10-9 05:03","title":"闲笔之二：温水和彦和败犬们的燃烧","userId":"868775","userName":"𝓥.𝓠.𝓢𝓽𝓻𝓪𝓴𝓪","userSign":"(I am we are)"}