{"id":30759,"avatar":"//lain.bgm.tv/pic/user/m/000/15/77/157769.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最准的星座特点：<br><br>魔羯座：需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。<br><br>水瓶座 ：有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。<br><br>双鱼座 ：有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。<br><br>白羊座 ：<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<br><br>金牛座：有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span><br><br>双子座：喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。<br><br>巨蟹座：以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。<br><br>狮子座 ：认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。<br><br>处女座 ：有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。<br><br>天秤座 ：需要别人的喜欢和尊重。有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。<br><br>天蝎座 ：有自我批判的倾向。有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。<br><br>射手座：有许多可以成为优势的能力没有发挥出来，同时也有一些缺点，不过一般可以克服。<span style=\"color: red;\">与异性交往有些困难，尽管外表上显得很从容，其实内心焦急不安。</span>有时怀疑自己所做的决定或所做的事是否正确。喜欢生活有些变化，厌恶被人限制。以自己能独立思考而自豪，别人的建议如果没有充分的证据不会接受。认为在别人面前过于坦率地表露自己是不明智的。有时外向、亲切、好交际，而有时则内向、谨慎、沉默。的有些抱负往往很不现实。需要别人的喜欢和尊重。有自我批判的倾向。<br><br>准不准？ ","time":"2014-2-8 15:28","title":"大家来说一下自己的星座吧~","userId":"x0","userName":"‬","userSign":""}