{"id":30793,"avatar":"//lain.bgm.tv/pic/user/m/000/08/50/85082.jpg","floor":"#1","group":"前进的心心and大家","groupHref":"/group/xinxin_521","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/16/1604.jpg?r=1374928521","message":"作者：黄爱民<br>    画面的黑白灰艺术处理，属于素描范畴。作为基础训练的素描练习，只是对画面的完整性和主次关系作一些简单的黑白灰处理。系统的黑白灰艺术则要通过大量的创作实践，才能掌握。<br>假如，只是依赖实践，而缺乏对黑白灰艺术处理的探索，黑白灰艺术也是不可能很好掌握的。这里只是对黑白灰与绘画谈些粗浅的看法。<br>    一、黑白灰的关系在绘画中占有重要位置<br>我们知道油画中的色彩是有明度的，国画中的墨色是有浓淡的，而在黑白版画中的黑白灰布局则较明显。其实，任何画种、画面都有一个黑白灰关系。<br>    无论是装饰画、宣传画；还是年画、连环画、插图等，都离不开画面的黑白灰艺术处理。八大山人和潘天寿的国画，他们的作品都不乏黑白灰处理。<br>    我们常会看到，有些本来是很成功的作品，因为黑白灰没有处理好而废去，而有些本来平淡的作品，因为黑白灰处理独特而大增光彩，这在任何画种里都有。<br>    二、黑白灰的构成与感受<br>    在画面的黑白灰艺术处理上，要把画幅看成是一个窗口，也应把它看成是一个平面。色彩的不同调子，可以产生不同的气氛和感情，黑白灰的不同调子，也带有不同的感情色彩。这种感情色彩基于人们头脑中黑、白、灰概念的形成。 “黑”的概念，形成于我们常见的黑夜、黑房子、黑熊、黑丝绒、幽深的峡谷……“白”的概念，形成于白云、白雪、棉花、白玉……这些生活的经验积累便作用于我们的潜意识，使我们的感情产生变化。画面以黑色为主的深色调子，一般带有恐怖感、神秘感和压抑感，悲哀、忧郁，有时也有幽静的优美感。如赵延年的《阿Q正传》木刻连画之最末一幅《救命!》，表现了绝望的恐怖。画面以白为主的浅色调子，一般带有愉悦、明朗、轻快、优美。如克里姆(捷克)的《日出》表达欢愉。画面中黑、白、灭的面积不同，也会影响到调子和感情。黑、白多，灰少，调子呈强烈，黑、白少，灰多，调子呈柔和，优美。如果我们离开了内容和表达内容所需的感情因素去组织考虑画面的黑白灰构成，就会陷入盲目性。同时，我们应注意不要为黑白灰而黑白灰，单纯地追求黑白灰效果的形式主义倾向。<br>    三、黑白灰的节奏<br>    在黑色中有一块白，洁白如玉；在雪白的底子上有一块黑，黑如丝绒，这都很美丽。没有对比，就没有黑白的美。黑白灰对比的重复、交替，产生了黑白灰节奏。如果画面缺乏黑白灰节奏那将使画面灰暗、单调、杂乱无章。<br>    四、黑白灰的层次<br>    黑白灰邻接的两种形式------渐变和突变。它，可以生出无穷的变化来，掌握这两种变化即可以表现整个世界。黑白灰的渐变应有黑白灰的深浅层次才能产生。黑白层次是由“灰”色组成，它可表现为粗细不等的黑白排列，也可表现为不同肌理的方式。不同肌理可表达质感、量感、色感，使画面效果丰富。如瓦洛顿(瑞士)的《少女与白猫》。同样的白，形越大，显得越白。同样的黑，形越大，越显黑。一张黑纸上画两个大小不同的白点，大的显得更白，更亮。一张白纸上画两个黑点，大的显得更黑。这是一种感觉，也是一种错觉，但在黑白灰艺术处理中是很重要的。丰富的画面效果离不开黑白灰层次。<br>    五、黑白灰的形<br>由于黑白灰没有色彩，它的美则依赖于它的形。画面上出现的形，不仅要考虑美感，还要大小关系和方向关系，以及它们之间的疏密关系和节奏关系。纯线条组成的画面，同样也有黑白灰关系。 “密不透风”的“黑”，“疏可走马”的白，疏密不同则形成不同的灰色。线的疏密、粗细、断连，线对黑块或白块的分割等，都将对画面黑白灰效果产生影响。<br>    六、黑白灰的两性与旋律<br>黑白灰必须谐调、统一才美。在一幅画中黑白灰艺术形式的一致性和黑白灰表现手法的统一性很重要。一致性，指画面的黑白灰处理是以“线”为主还是以“面”为主，或以综合的形式处理等。统一性，指画面是以精细的手法还是粗矿的手法等。当然，呼应也是画面黑白灰和谐的有效手段。<br>音乐的旋律是乐曲的生命，黑白灰的旋律则是画面的灵魂。黑白灰旋律有无穷的变化。每一幅画的黑白灰旋律中心，都制约着全局，起着震撼心灵的作用，同时又是画面内容的最精彩动人，最耐人寻味之处。欣赏一幅黑白灰艺术处理完美的作品，我们将会得到一种高雅的美的享受。 ","time":"2014-2-11 21:26","title":"浅谈黑白灰与绘画","userId":"85082","userName":"心心 累孓不爱","userSign":"(白箱BD销售量破万了)"}