{"id":358832,"avatar":"//lain.bgm.tv/pic/user/m/000/06/34/63429.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"事情是这样的<br><br>        去年，我一开始和女友谈恋爱互相了解阶段，我曾经粗略问过她读书情况，被告知是个普通本科，我就没再多问，因为我觉得这就行了，当时我觉得我女友对我来说非常美好，不仅是白富美，性格又温柔，还和我一样爱好动漫，也不看韩剧不追星，简直满足了我说的所有幻想。然后等我把我女友介绍给这边父母时，他们非常仔细认真地询问了我女友的各种情况，而在学历这块，他们对我的回答”普通本科“非常不满意，觉得我女友一定是瞒着什么，让我一定要把学校给问出来。最开始我觉得很没意思“这有啥介意的？”但是他们不依不挠，非得继续搞清楚：“她不跟你说实话，肯定是想隐瞒什么，这里面有不诚实的问题。”<br>       <br>       于是之后变得越来越刻薄，不停逼问我，也连带逼问她，这么高压折磨很久后，我女友把她读的学校说出来了，是一所普通二本。然后我父母就更不满意了：因为我自己是本硕211，我父母希望我也找一个学历好一点的，不说必须是211的，至少最少是个普通一本的。然后他们就开始在网上搜索我女友学校怎么样，再搜索我女友当年入学的最低投档分数。搜完之后他们越想越气，就彻底爆发了，直接问我我女朋友当初高考的时候考了多少分，让我去问她问清楚，是不是就两三百分的水平，他们甚至觉得我女朋友智力有问题，我跟我女朋友说了之后，女朋友非常生气，感觉自己受到了巨大的侮辱。但是即使是这样，当时她也没有对我家人说过分的话。<br><br>       从那天开始我父母就陷入了自己对女友的幻想中，觉得我女友以及她的家境都是非常低端的那种。其实女友家境什么的我有跟我父母说，但是我父母根本不相信我女友工资一个月一两万，家族是搞房地产开发的之类的话，觉得我女友的家境不可能很好。我去女友家的时候，女友的姐姐对我说女友父母给她准备了一套400坪的学区房，还指给我看，我跟我父母说了之后，我父母嗤之以鼻，说都是他们骗我的，让我不要相信。我自己觉得她应该没有说谎，以前和她聊天的时候她跟我说起她小时候的经历，都是一些我不敢想象的生活，包括在小学的时候就有电脑了，家里堆满了各种毛绒玩具。还有我去她家的时候，发现她家住的是小别墅。<br><br>        过了两天我去找我大学同学玩，我回来之后和我父母聊了这回事，说我同学准备结婚了，具体内容不是很记得，但是当我说出我同学女朋友是山东大学毕业的，现在正在当实习医生的时候，我父母就炸了，不停地骂我、数落我，说我和我同学同等的条件，怎么人家找了个这么好的，我找了个这样的人，当时骂的十分难听。<br><br>       直到这时我依然没觉得我女友这个学历这个学校有什么问题，但是我父母对其的不信任已经种下了，他们觉得我女友一开始不主动告知学校就是想隐瞒，是对我不诚实。我很无语，我女友更无语而且第一次被伤害。<br><br>        后来我想着我女朋友和我父母矛盾那么大，是不是她没有和我父母见面没有接触过没有了解过，说不定了解过了就会喜欢上我女朋友了。所以我一直劝我女朋友十一的时候去我家，和我父母见面，但是我女朋友说十一过后就要考注会了，我家又太远来来回回浪费好多时间，不如十一这几天在家里复习，等她考完注会的时候再找时间去拜访。后来经过我的软磨硬泡之后她终于答应十一来我家了。<br><br>         但是她来我家过节之后，矛盾就不可调和了。<br>   <br>         其实我女友来我家那几天，明面上大家都相安无事，和和气气，至少把她当作宾客接待的一系列表面功夫礼仪都注意了。那几天其实我和我女友也过得挺开心的，她很粘我，我也如此。我们把家里周围地方逛了一下，第二天就去见了我家姥姥姥爷，第三天去见了我家爷爷奶奶，整个过程我俩一直沉浸在恋爱的小世界里，没注意到有什么别的事情，或者说可能有些异常也没在意。后来才知道这过程中我父母对我女朋友的不满意在逐渐加大。<br><br>      我是事后才知道，第一天到我家的时候，我父母就评判我女朋友外貌一般（但是我一直觉得她长得挺好看的），然后住的的这两天也是不断挑刺言行举止礼仪行为，神奇的是，所有的这些在那几天都没说出来，也没让我和我女友知道，所以这种不信任是不断积攒着。<br>      另：我妈那几天做的基本是家庭餐食，没多少肉，但是我女朋友都吃了也没说什么（当然后来她跟我说我妈做的饺子真的是她吃过最难吃的，即使这样当时还是强忍着把她那份吃完了）<br><br>     第二天去见姥姥姥爷，第三天去见我爷爷奶奶，中间各种客套交流过程不提了，我和我女友这时候还觉得各种亲人都见过后挺好的，却不知道背后存在的问题。 <br><br>     实际上当天晚上我姥姥就跟我父母抱怨，说我女朋友脸色发黑嘴唇发紫，和她说话也互相听不清楚，是不是脑子有什么毛病，身体是不是有问题（后来我和我女朋友说了之后，我女朋友说那天我姥姥说的是我们那边的方言她听不懂，当然我家人的意思是我女友说话声音太小了，听不清，只不过当时我只是觉得我们这边的方言和普通话很相似怎么会听不懂呢。）<br>      除此之外，那两天里我女友在见老人过程中，还有几个细节部分没处理好（至少在我家看来）:<br>1.我姥姥姥姥爷专门去饭店订了一桌饭来宴请我女友，但是吃完后，我女友连个再见都没说，在他俩付钱的间隙跟在我后面直接走了（我走之前倒是跟两位老人说了再见）。后来我姥姥姥爷对这事感觉有些无奈。<br>2.第二天全家拜访我爷爷奶奶前，坐车路过一间商店，我爸说要不去买点东西当礼物带过去吧，毕竟不能空手过去，我就下车去买了，然后我女友也一起过去了，但是到付款阶段还是我一口气包了，我女友并没有自己掏钱买礼品去见老人。这点也被我父母认为是不懂得基本礼节：前一天见姥姥姥爷不买礼物就算了，怎么这次见爷爷奶奶也不懂得买东西？虽然我后来一直说这个没注意没啥，但父母认为这是不懂基本人情世故。 <br><br>      中间相处过程里父母私底下挑我女友毛病一直持续着，但都没跟我们说。<br><br>       直到临走前，当天早上我爸开车载着全家到机场送别我女友，结果进去后，我父母中途上个厕所的间隙，我女友就直接进安检了，只跟我说了再见，没跟我父母有道别的表示，等我父母急急忙忙上完厕所回来，想着和我女友说两句话啥的，但却发现我女友已经消失了，这下子就彻底炸了。他们认为到机场后距离起飞时间已经非常充裕了，为什么连等他们上完厕所道个别的事情都不愿意做？合着他们一大早起来开车送我女友到机场，连个话表示都没有？（当然我女友在之后解释说，当时在排队时候我把她送到安检口让她在那里就走了，然后一转头也没见到我们，本身也有点近视太远的看不清。但是当时我分明就在她的斜对面远远地看着她，所以这种解释我父母当然不听。）<br><br>      于是我父母连珠枪一般跟我数落之前在家相处的几天中的一些别的我不知道的事情:我妈说她很受不了的地方就是我女友刚到我家，我和我爸因故出门，她和我女朋友独处时候，她去做饭，我女朋友就在房间里一言不发，也不跟她说话，就在那里玩手机，后来饭做好了才说了两句。显得非常不懂得与人相处。还有很多别的细节，算是从生活方式到言行举止把我女友都说了个遍，总之来家里那几天的过程，我父母是从觉得我女友不懂礼节，逐渐发展到否定整个人，到最后终于爆发。于是他们不断地说我怎么把这样一个人带回来，让我必须和她分手，于是在反复劝说下我很痛苦地跟我女友分手了。<br><br>       我女友那段时间很痛苦，精神和身体都受到很大折磨，刚开始好几天都没有吃过一口饭，也睡不着觉。我和她说分手的那天，她哭晕了过去（我妈听说后就对我说，这样就哭晕过去，证明她身体不好，这种人要不得）。本来我女友说好的要考注会，冲刺那几天因为精神不好没有好好复习，自然也扑街了。<br><br>       后来那几天她一直和我沟通，说她错了的她会改，她会变得更好，不管以后能不能在一起她希望我能看到更好的她。而我当时被父母这么一直说着，已经变得不愿意听了，对待就很敷衍，在这个过程中自己实质上也变成了伤害的帮凶。一开始她和我说话的时候会忍不住哭，问我还喜欢她吗？我说我不喜欢整天哭哭啼啼愁眉苦脸的她，喜欢开开心心的她，希望她能控制一下，不要再在我面前流泪了，不然我看了难受。<br><br>         她那段时间除了跟我说话之外，还会在微信上和我妈聊天，希望能得到我妈的谅解，让我妈不要误会她。我妈也会在微信上好好安慰她，但是态度很坚决，不希望我和她在一起，也一直在我面前说她坏话，把她说的一无是处，说她浑身上下没有一点好。她和我聊天的时候，也会问我这几天我家人对她有什么看法，我也照实说了，包括在我面前说她不好的地方。当我对她说我姥姥觉得她智商有问题，说她脸色不好嘴唇发紫的时候，她非常震惊觉得不可思议，认为这不是人能说出的话，然后也跟我解释说我姥姥说的是方言她听不太懂，去见老人也不好化太厚的的妆所以是素颜。我当时都不明白我女朋友反应为什么这么大，我对她说我觉得这很正常，我姥姥就是这样老人说的也没问题呀。<br><br>        后面几天她也非常受打击，时不时的问我她长得好看吗。当时褪去了恋爱滤镜的我也跟她说她就长得一般，还没我长得好看，我女朋友深受打击，她说她从小到大周围人一直都夸她长得好看的，我当时回她说，“那是因为你周围的人长得都不好看，你这种水平在我们这里算很一般的了。”后来几天她开始不怎么和我说话了，有时候一天都不到一句，我开始很难过了，觉得一个人很孤独很空虚。有时候也开始主动找她说话，但是她也没有那么热情了，我十分难受。<br>       她那几天难受的时候被她妈妈发现了，就不断的问她怎么回事，是不是被欺负了，一开始她不肯说，但是她妈妈不放心，天天都要和她聊会天，睡前要看看她，怕她去做傻事。她也就把所有事都说了。她妈妈听完之后非常生气，觉得女儿千里迢迢过来，又没有辱骂我们，又没有看不起我们，又不是见人不打招呼不说话，反而挑起她的毛病来。还对她说我在他们家也有做的不好的时候，她们也没挑我毛病，女友就来了两天，就要被一直挑毛病。女友母亲也觉得因为学历问题就被这样对待不可思议，就问了她我的家庭情况，我女友说了之后，他母亲直接震惊了，说这种家庭也好意思嫌弃她，哪来的自信。虽然没有说禁止女友和我谈恋爱了，但是已经决定和我家老死不相往来了。<br><br>       后来去年十二月初，我女朋友飞过来和我团聚了一次，为了给我过生日，她花了好久的时间给我准备礼物，在相处过程中收集我的喜好，然后准备了大大小小二十多个礼物，从我0岁开始到我生现在的岁数都有一份，我非常感动，拆着拆着礼物就哭了，我以为她的礼物就只是她自己而已，没想到为我花了那么多心思，她过生日的时候，我甚至没有在她身边，只是寄了一个蛋糕给她，她也没有怨恨我，反而十分开心。<br><br>        在这几天相处过程中，我终于看清了自己还是很爱我女友的，我想和她一直在一起。结果我对象回去之后，我父母知道我又要继续谈恋爱了，就非常生气愤怒，每天都不停辱骂我，甚至不惜在骂我的时候牵连到自己。不准我和女友视频，甚至不想听到我女友的声音，只要我一和我女友聊天或视频就疯狂辱骂我，甚至没收我手机。我不为所动，然后越闹越崩。<br><br>        之后大半年我每晚和我女友视频时候我妈都会在外面激烈辱骂我和我女友，我爸不仅辱骂我女友还辱骂她全家，（说完自己还说不知道不记得，我给复述后让他们明白这就叫骂），我女友一直很生气，但被我劝着。<br><br>      <span style=\"font-weight:bold;\">中途我甚至因为我爸辱骂我女友的事情，和他打了一架（我爸脾气很差，从小到大一直在骂我，但确实没动手打过人，但我也从没像这次这样激烈反抗过），真的动了死手那种，事后我爸再也不当面说我女友啥了，只是说以后我爱咋滴咋滴，从这个家滚出去吧，之后结婚买房之类的反正家里也不会给一分钱，就当做没养这个儿子。</span><br><br>        直到俩月前，我妈因为看到了我女友在朋友圈吐槽佛山女学生因为追星疯狂氪金的事情，发了两条微信给我女朋友，让她谨言慎行，不要乱说话。我女朋友觉得无语就没回她，然后在朋友圈里屏蔽了她，我妈一气之下就把她删了，也把我的微信给删了，我问她为什么删了我，我妈也不说原因就说看不惯我。过了两天我妈跟我说我女朋友不尊重她微信不回她，还删了她好几次，我听了之后就去问我女朋友，我女友对我说她从来没有删过我妈，是我妈删她的，让我妈听电话，她和我妈说清楚。我妈不愿意听，我女友更生气了，让我开免提，说今天一定要说清楚。结果，我女友和我妈在电话里互相激烈吵起来，我女友说我妈怎么可以贼喊抓贼含血喷人，我妈说我女友不要脸，两人彻底炸了，矛盾彻底爆发。<br><br>       我妈当时气得让我从家里滚，于是我就从家里跑了，在外面一待就是俩月。<br><br>       后来我终于知道，我父母是不可能再和我女友接触了，我女友也不愿意再跟我父母有交流。<br><br>       这一切本质是我自己没处理好双方关系。<br><br>      就这样吧，我做的很失败。<br><br><br><br><br><br><br><br>      但已经闹成这样了，我只希望还能和我女友最后走在一起 ","time":"2020-9-11 23:51","title":"我这种情况除了跟父母断绝关系之外还有解吗？","userId":"akb49","userName":"老白","userSign":"(Anime is trash and so am I.)"}