{"id":8229,"avatar":"//lain.bgm.tv/pic/user/m/000/04/93/49383.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"今天看了无皇刃谭，bones的早期作品，感觉非常非常的好，人设一般，但是帅哥还是有滴，音乐 情节 制作 画面感都非常好，绝对是有质量的好动画-，-~ 神秘的炼丹组织追杀的小男孩被叫做无名的帅气浪人救了， 无名帮助男孩子对抗组织的故事-，-~打斗情节好的一本满足啊！！！TAT！！！跟gonzo小有名气的《爆炸头武士》有一拼！ 情节也非常吸引人~bones堕落之前的作品啊！！！其实我有意淫那小男孩和大叔啊！！（口误）<br><br>不管怎么说…… bones近几年的走向越来越基越来越猎奇的说 到时不能说是坏掉了……但是跟以前相比，已经变了……今天偶然回想一下这个动画公司的作品 所以跑过来臭屁一下吐槽吐槽╮(╯_╰)╭<br><br>……作为腐女的角度看来……其实银河美少年的人设 制作都没的说…… 绝对是上等基片……咳咳……好吧……比银河美少年更厉害的……自然就是未来六号都市的说……<br><br>第一眼看到未来都市我就笑了……这人设已经说明了一切问题……男主角“老鼠”的长相啊……打滚……这种硬派的腹黑攻一般man的气息配上略长得头发和尖下巴以及狭长的眼睛……作为女人 我只能说……我很想变成“紫苑”——这只受温吞别扭的性格让我很想蹂躏他- -<br><br>未来都市啊……我其实不在乎第一集就以后背式压倒，在耳朵边压低声音暧昧的威胁神马的……第二集就抱着在山坡上滚啊滚神马的 第三集就正位骑乘神马的 第四集就通过一个妓女间接性接吻神马的 第五集就抱着跳舞神马的……不在乎的……我只是在乎……在乎……我在乎什么来着？啊咧？（大雾……）<br><br>如果说银河美少年创造了飒爽登场的驯养神话…… 那未来都市就是谱写了社会等级无差异之爱的浪漫基歌……（你们来尽情的殴打奴家把，不管你们腐不腐，反正奴家是春心躁动了……吼吼吼！）<br><br>银河美少年神马的……热血健气受和邹访大人这个隐忍腹黑攻……女主角根本就是为了成全爱而创造的- -！！对了 那个小狐狸会长……为了卖萌而存在的！！哎……红毛蓝毛打完一架，两人站在海边互相对视一个劲的喘了将近一分钟……那声音，闭着眼听你就输定了（好吧- -这跟泉此方吃巧克力螺旋面包没得比……） 扭扭~ <br><br>前两天有一个永久和永远的剧场版……这个片子主题我很喜欢 少年少女们获得了无法控制的能力 被神秘力量追杀，勇敢抗争的故事……怎么说呢……有点基？？？嘛~剧情还是不错的 制作神马的很棒 人设也不错-，-~<br><br>黑契……恩~让多少人沉迷的作品……漫画貌似非常精彩……动画制作貌似一般？尽管这样 我还是非常喜欢黑……女人们又爱又恨的黑……（抓狂ing~）动画里剧情非常乱，很多地方解释的不清楚，可能原作世界观非常庞大吧，动画党压力很大，第二季制作不比第一集……不过萝莉爱大叔什么的最喜欢了。。。好吧。。李顺生你赶紧把胡子刮干净啊啊啊啊！！总的来说，黑是很腹黑很帅很坏很man的男人……（捂脸ing~）<br><br>樱兰的话不用说吧╮(╯_╰)╭，校园恋爱题材……-，-概括了女孩子通常喜欢的几种类型的男人╮(╯_╰)  那对搅基兄弟…………。。。。喂！你们想太多了- - 那对搅基兄弟只是叶鸟螺子的原作罢了- -并非代表骨头社的想法……ORZ……这个时候骨头社还没有坏掉啊……TAT……<br><br>（亡念扎姆德可以去亡念去了……大家要爱护环境）<br><br>一部肛炼让多少人供奉了热血与梦想，bones百足之虫死而不僵（什么烂比喻……呸呸！）肛炼绝对是符合bones最初的执着——南雅彦说“要做有骨气的动画！”  <br>奴家当初也是很想看肛炼的……可是……可是当时的楼主还狠幼稚……根本不懂得这是一部无论是制作剧情还是世界观都非常吸引人的高质量动画的感人之处- -（当时过于沉迷创作bl的高HXXXXX导致……一看到那对搅基不能的兄弟果断关闭窗口……你们来抽奴家把！奴家的基情日月可鉴！）<br><br>等长大了以后……对于“腐”有所收敛……可是这部作品也已经积了好多好多了……后沉迷银河美少年又是另外一回事了╮(╯_╰)╭<br><br>银河美少年，bones这几年堕落的代表作- -，反倒是让腐女对这个动画公司越来越喜欢了……纵观bones的作品……从我看过的作品来讲……樱兰 黑契 噬魂师算是好物……<br><br>交响诗的话……难道因为是从三癞子分离出来的……所以搞这种sf机械系……大丈夫？总的来说 对这部片子反应还可以╮(╯_╰)╭<br><br>对了……= =还有《兽王星》……我对这片子已经绝望了……为了小栗旬设计的角色，为了小栗旬写的op，确实好听得很的说——《deep in your heart》。。。。。<br><br>这片子基片不用再说了，bones早期对于基片的尝试代表作，里面的女一号一直都对特尔（男猪）不停的洗脑说“我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……我们生孩子吧……”……<br><br>其实我看完这部只有十几集的片子 整个人都被洗脑了……当最后一集那讨厌的女一便当之后……<br><br>我深深吸了一口雨夜清新甘甜的空气……长长的呻吟一声（大雾！）<br><br>“世界清净了……”<br><br>微笑着关了电脑钻进被窝……回忆完所有精彩的片段之后……就在迷迷糊糊之时……脑子里突然出现了……水树奈奈那急切饥渴（口胡！）的声音……<br><br><br>              “我们生孩子吧……”<br><br><br>这无疑是世界上最可怕的事情……ORZ……奴家就是这样被洗脑了将近半个月才见见好转……其实这个时候已经差不多好了……不会在用日语跟班里的男生说“我们生孩子”什么的……可是我没预料到我又踏入了新的危机——<br><br>《龙之塔》……然后就是“我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……我们结婚吧……”。。。。。。。。。。。。。<br><br>这悲剧的人生啊……泪奔……<br><br>咳咳 跑题了- -…………<br><br>总的来说 bones抱着肛炼这一部作品肯定不会持久下去- - 其实我不说大家都知道 骨头社已经背离初衷了- - 何止是背离初衷……完全就是在奇怪的路上越走越远了- -。。。。。嘛~愿意做各种尝试 其实是挺好的╮(╯_╰)╭ 腐也未必不是好事 萝卜白菜各有所爱，bones应该永远都不缺支持者-，-（喝茶， 继续期待未来都市那基情一吻） ","time":"2011-8-20 13:44","title":"Bones，你已经在奇怪的路上越走越远了……没有什么能阻止你了……","userId":"sethtchaikovsky","userName":"悲叹之墙","userSign":"(求之不得心常爱…)"}