{"id":389653,"avatar":"//lain.bgm.tv/pic/user/m/000/51/86/518695.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"《设计痕迹》一词是由bangumi著名导演古河发明的用于修饰演出的词语，那么它到底是什么意思呢？快来和咪啪小编一起看看吧。<br>要谈起设计痕迹，它首先是痕迹，痕迹，意味着在某物上造成影响而留下的历史性的产物。也就是说，首先要对设计与非设计做出区分，要对设计与被造成痕迹的背景做出区分。那么在动画这里，什么是所谓的设计，而什么是所谓的背景呢？<br><br>设计痕迹一词，最早出自古河导演的<a href=\"https://chii.in/group/topic/388896\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">“演出过剩”</a>，古河导演是这样描述所谓的演出过剩的：<div class=\"quote\"><q>我认为动画也好，现实也好，艺术源于信息学，信息分为发送信息→传递手段→接收信息，这三者的平衡与匹配才是演出家的最终目的，如何将这三者融洽地有机结合，让这套流程适宜的运行使得听众沉浸进去才是演出家应该思考的东西，而不是把传递手段变成了秀优越的平台，以高级装逼为目的。</q></div>可以看到的是，这里明显带有一种作者中心主义的色彩，也就是说，现有了作为背景的“作者的意图”（发送信息的源头），然后才有了出现在这种意图作为背景板之上的“痕迹”。<br><br>但是，这样的分析方法在现实中是无法执行的：我们无从分析作者的意图，我们除了动画本身以外什么都无从得知。诚然，我们可以从周边的采访，作者的发言中得到“更加详尽的信息”，但是这也仅仅只是“另一次演出”，我们仍然无法判断作者在镜头面前的说辞是否能当作动画的真实，甚至是动画的一部分。<br>就算排除可行性的部分，作者中心主义预设了作者作为唯一的故事的权威者，这也许会抹杀作品超出作者的“偶的妙笔”的可能性。<br><br>那么，古河导演所说的设计痕迹，到底是什么痕迹呢？如果作者的意图仅仅只作为一种回溯性的建构存在于痕迹的背后，那么我们所直接体验到的“痕迹”到底是什么？<br><br>我们通过观察古河导演对于<a href=\"https://chii.in/group/topic/389615\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">演出过深为什么讨厌的解释</a>，也许可以窥知一二：<div class=\"quote\"><q>为什么演出过剩很讨厌，这个就必须提到曾经说过的那些旺盛的表达欲，滥用情绪流的动漫们常常会出现的“一个舞台阻隔两地”的矛盾局面，常规的日本动漫做剧本的情绪逻辑都是尖峰平谷的随机排列组合，这个逻辑可以很好利用势能转化动能剧烈作用于观众的观感，造成很大的视听冲击。<br>但是，这个逻辑也面临着把固定的舞台陡然拆成几份，前面的平稳，后面的陡峭，观感的惯性使得我无法适应这突如其来的改变，一个现实的舞台一直在讲写实的东西，为了情绪流的制造而精心酝酿出情节的高度差，唐突的浪漫氛围，漫天的鲜花，溢彩的灯光，刺眼的滤镜，和之前一直冷静陈述故事的第三方摄像头监视风格截然不同，有了个性化的渲染去打破之前情节保持的稳定状态，刷新人们对既出情节的印象，产生\"这还是我之前看到的动漫吗”的观感疑问。</q></div>我们可以看到的是，古河导演敏锐地察觉到，所谓的痕迹来自于一种前后的反差。<br>我们可以从画布的比喻中直观的理解这样的例子：如果你看到一张纯粹的白色画布，你将无法得知这到底是白色染料在画布上留下的痕迹，还是只是一张纯粹的画布。<br>因此，痕迹正因为它与周围颜色的不同，才作为痕迹被提出。能让设计痕迹显现的，只有另一个设计。在这里，我们终于得知了设计痕迹的真面貌：设计痕迹其本质是一种割裂，因此比起设计痕迹，<span style=\"font-weight:bold;\">设计割裂</span>这个词语可以更直观地解释它的本质。<br><br>但是，为什么设计割裂会作为一种缺陷？所谓的同一是否又是对完美的回溯性想象？在这里，我想要论证，为什么“同一性”是美的标准之一，而设计割裂只是“同一性”之下的一个二级概念。具体内容且看下回更新。<br>关注咪啪喵，关注咪啪不迷路喵~","time":"2023-11-9 23:07","title":"感觉bangumi导演造词水平不如我——解构《设计痕迹》","userId":"518695","userName":"咪啪~","userSign":"(美能说出自己，说服他人)"}