{"id":389612,"avatar":"//lain.bgm.tv/pic/user/m/000/36/22/362263.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我先来。这件事，在我的心中横亘了许久；每每想起它，我的精神就承受着它所不该承受的重量...<br><br>事情是这样的。今年年初时候，和几个大学同学联机一款生存+战斗类游戏。我们四个人组队，配置如下：一个弓箭手，一个法师，一个实力薄弱但是喜欢乱拉仇恨的近战爱好者（指我自己），还有一名担当了我们绝大部分输出的主C大哥。<br><br>大哥她话不多。连麦中当我们剩下几个叽叽喳喳的时候，她开口的比例连10%都不到。但是大哥做事十分靠谱，常常在战斗中救我们于水火，要么就是在帮某些喜欢作死的选手（这绝不可能是我自己<img src=\"/img/smiles/tv/29.gif\" smileid=\"68\" alt=\"(bgm52)\">）善后。在我们三次元的同窗生涯里，大哥也一向是一副沉默寡言的靠谱样子，我们都习以为常。<br><br>我们每个人的背包都拜托大哥帮忙捡过：有时候是战斗中眼瞎被敌人一巴掌拍死，有时候是明明有路不走却想表演极限跳崖把自己摔个稀碎。每每这个时候，大哥就会不辞辛苦跋山涉水去我们的遇难地点帮忙捡东西，然后默默把我们包里的垃圾放进我们共同的储物箱里，从来不图功名，也不求回报。<br><br>而大哥从没有在我们面前死掉过。<br><br>于是我旺盛的好奇心和想象力，渐渐全被她的背包所吸引：大哥的背包太神秘了，里面肯定装着什么只应天上有的神级素材和装备；大哥的背包在我等菜鸟看来是那样遥不可及，仿佛藏着宇宙的秘密、世界的奥义，只要触碰一下，就能超越自己的认知极限，再也无法同寻常人类玩家为伍。逐渐地，我的这种向往开始扭曲成一种不可言说的破坏欲：啊，一次也好，好想舔一次大哥的包，触碰那神秘！这破游戏，怎么就对队友没有攻击判定呢？<img src=\"/img/smiles/tv/31.gif\" smileid=\"70\" alt=\"(bgm54)\"><br><br>就在我日复一日肖想大哥背包的日子里，事情就这么突然地发生了。<br><br>那天，我们四个分头行动采集基建材料。照例是我们剩下三个菜鸟在语音里唠叨唠嗑，讲些游戏里的、现实里的，有的没的。忽然，从我耳机里传出了那个十分熟悉但是好像已经很久没听到过的声音：“我掉湖里了。你们谁在附近帮忙捡下包。”<br><br>语音里瞬间传来此起彼伏的唏嘘，我的心跳几乎漏了一拍——那是我们的大哥吗？我们上天入地无所不能的大哥竟然——她竟然——掉湖里死了？就这么轻如鸿毛地死了？然而，机敏的我，并没有在大哥寻常（不寻常）的死法中多做震惊和沉溺，因为，理智在告诉我：天时地利人和已经具备，这是千载难逢的好机会；今天，是我离那神秘最近的一次，错过了这回，我将永远错失窥探大哥背包的机会。<br><br>我飞快看了眼地图——巧了，离大哥遇难地点最近的竟是我自己！我当机立断，丢下手中的木材，抛下搭了一半的脚手架，撒腿就朝那个方向跑去！我感觉景深模糊在我的两旁虚虚实实，就连我们一直以来吐槽的光追渲染此刻也显得那么耀眼迷人。啊，背包，大哥的背包，我等遥不可及的世界之门，今天就要揭开你的面纱！<br><br>我跋山涉水，跳过草丛，越过岩石，我感觉自己从没这么身轻如燕。耳机里，剩下的两个菜鸟队友不知又被什么吸引走了注意力开始叽叽喳喳，我的心里却只有不屑：呵，凡人！你们居然不去觊觎那力量，窥视那神秘！你们对宇宙的奥秘一无所知，只会安心于自己的小天地！不知怎的，我心中陡然生出一种孤独：我有一种感觉，再有30秒，一旦等我打开过大哥的背包后，就再也不会是从前的自己，也再无法与当下同为菜鸟的那些队友同行。<br><br>终于！在身手矫健地跳下滑索，躲过蚊子的围攻后，我来到了大哥死掉的湖边！大哥的背包，小小一只，此刻就在湖心的位置，在向我发出邀请。我一路冲刺游过去，R1键都快要被我拆下来了，我却还嫌不够快。终于接近了！大哥的背包，在我眼里仿佛闪着圣光，我只要一抬手就能触发拾取的图标——然后我，我按下了A键！在大哥的背包内容弹出之前，我由不得闭了闭眼——接着，我看到了，那被我垂涎良久的神秘——<br><br>是满满一背包小石子。<br><br>小，石，子。小，石。小——<br><br>最低级基建材料，朴实无华的小石子，30个一格，40格，在大哥的背包里整整齐齐地排列着。我盯着这满满一包小石子，脑子里一片空白。后来回忆起来，那天，我试着回想大哥翻山越岭上树下河战斗中抡起大锤大剑的桩桩件件，可是不知道为什么，却再也想不起她曾经在我眼中闪闪发光的样子。难怪每次需要做装备建基地设施的时候大哥都会向我们讨素材，难怪每次我们集体赶路的时候大哥都会神秘消失，一阵子之后才会在我们的路径上重新出现。这一切的一切，突然间就都有了解释。<br><br>我关上她的背包，心中平静如水，只有繁华过后的破败。<br><br>我DM大哥：我背包位置不够了，你的石头可能没办法全带回去了。<br>大哥：哦，那就算了。<br><br>又过了三分钟，她又回了我一条私信：<br><br>挺可惜。我捡了好久的。<br><br><br>------------------------------------<br>事件是真实事件，后来我偶尔都还会借此取笑她。但即使如此，我也依然爱我的大哥朋友，和我所有联机的朋友们。","time":"2023-11-8 21:17","title":"【玩家故事会】每人请说一件有趣的联机经历！","userId":"362263","userName":"スミレ","userSign":"(いつでもどこでもハコをもちあるくこと)"}