{"id":389602,"avatar":"//lain.bgm.tv/pic/user/m/000/76/14/761490.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"出自《南方人物周刊》<a href=\"https://mp.weixin.qq.com/s?__biz=MTY0MzI5NDcwMQ==&mid=2651299036&idx=1&sn=cd09989c0b1a2e9825ca8f15bdbe909b&chksm=523e645e6549ed48d59dd3ad170e56d1e604bfdafa52b0726f8c14adc456f13be3176eadee4e&mpshare=1&scene=23&srcid=1108eUFCfY1dDLQCaVZLSUme&sharer_shareinfo=53ceb8f96af9de0e474ff257ecf17d3a&sharer_shareinfo_first=d9d1d586802952f867099c144e985c50#rd\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">原链接</a><br><br><br>一些文章主要观点：<div class=\"quote\"><q>···<br>郑雅君决心通过研究解决自己的困惑：社会出身对个人的影响如何延续到大学阶段？她在学习中确认，寒门学子在大学所经历的周折和迷茫，并非奇异的个例，而是结构性现象，是低阶层局限的见识和大学里被默认的文化之间的鸿沟所致。<br><br>通过对中国南北两所顶尖研究型大学62名毕业生的跟踪个案研究，郑雅君回答了两个问题：毕业出路的选择如何形成，以及家庭背景或社会出身如何造成出路分化？这一研究在2023年春季出版，书名为《金榜题名之后：大学生出路分化之谜》。<br><br>在理论视角上，郑雅君将上大学看作是学生在学校里经历社会化、建立自我认同与人生理想、选择生涯道路的关键过程。该研究聚焦于中国的精英大学，原因有二：一是这类大学招生的高度选择性已经控制了学生在天赋和才能上的差异，也因此她的研究对象集中在成绩排名前50%的学生。换言之，这些学生都足够聪明也足够努力，却在毕业出路上仍免不了受到社会出身的影响。二则因其所面临的价值和意义冲突最为尖锐，身在其中的寒门学子可能尤其迷茫。一流大学必须坚持传统的精英教育价值，激励学生不满足于个人功利，去追求崇高理想，另一方面却必须面临社会对其凭借文凭实现物质成功的期待。<br>···<br>郑雅君归纳出两种截然不同的“上大学”实践模式：目标掌控者和直觉依赖者，以此区分名校生在组织大学生活中表现出的思维、认识、评价、行动的不同模式。名校如迷宫，每一条小路（如科研、学生会、社团、实习等等）都各有乾坤。玩家们（学生）在小路之中穿行探索，一边选择自己的路线，一边收集有价值的筹码（成绩、经历、奖项等），直至抵达迷宫出口，用筹码兑换下一旅程（出国留学、国内读研、就业）的入场券。目标掌控者手握地图，穿梭自如；直觉依赖者略知一二，摸着石头过河。<br><br><br><br>目标掌握者的核心特征就是了解大学及劳动力市场中的制度和非制度性规则，有意识地树立职业生涯目标，并一步步靠近目标。比如打算毕业找工作，就要有意识地积累目标行业的实习经历，将成绩保持在一定水平，如果要出国读研就努力提升成绩和学术经历，弱化与此无关的投入。而直觉依赖者则是无意识地陷入无目标状态，主要依靠直觉和旧有习惯来组织大学生活。比如有的人会想当然地以为大学的主要任务就是好好学习，参与实习实践就是“耽误”学习，但又没想过或者没想清楚搞好成绩是为什么。他们往往信奉单一的行动风格——勤恳而单纯，对任何事情都一样认真。<br><br><br><br>但不同的实践模式不完全是个体的自由选择，而受阶层习性的影响，是不同阶层的人日用而不知的实践特征。<br><br><br><br>郑雅君用家庭社会经济地位、城乡、地域和父母受教育水平四个维度来定义优势学生和弱势学生。优势学生和弱势学生在大学里往往对应着两种不同的实践模式。弱势学生多倾向于直觉依赖模式。直觉依赖者并非没有树立目标的能力，只是因为升学流动带来环境的剧烈转换，从而引发内在自我及文化常识的震动，陷入一种不清楚自己是谁、将要成为谁的模糊位置感。而精英大学的评判标准或职业竞争的游戏规则客观上有利于“目标掌控者”获取职业优势，从而造成了学生出路结果不平等的产生。</q></div>","time":"2023-11-8 16:41","title":"【转载】为什么大学同学毕业出路分化那么大？","userId":"761490","userName":"修学好古","userSign":"(每天都很困?)"}