{"id":395124,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"一、 什么是小团体？<br><br>人只要与人产生交流，就会因血源、观念、经济上的等等原因形成具有共性的相对紧密的集合，这是不可避免的，对这种人的集合我用中性词“人群”来描述。在网路上被大家所诟病的“小团体”也是人群的一种，我先对本文中的“小团体”一词做个定义，“小团体”是一个完全贬义的，对社区其他人群造成困扰、对舆论造成负面影响、对事实进行模糊抹黑的一种人群。这里要强调一点，不是所有的人群都要打成小团体，君子群而不党，“党”这个东西才是小团体不同于一般人群的核心特点，以亲疏关系不以事实来下结论则是小团体的表象。<br><br>网络上绝大部分的小团体都不可能获得现实中最普遍的经济欲望，但他们依旧活跃于网络社区自然有其目的存在，获得大众的关注以及操纵社区风向的快感才是他们作恶的瘾头所在，小团体们或多或少有些表演欲望，没话找话没活硬整。小团体的危害大于传统单人作恶的礁石巨魔，也可以说是一部分水平高超的巨魔贵物吸引了同类组成了小团体。网路的虚拟性质导致小团体在赛博空间中的泛滥会比现实中更容易造成怪奇的后果，一旦风靡起来会破坏真正的用户对这个社区的信心，正常用户的流失所导致的“投票权”隐形让渡会让匪夷所思的结论堂而皇之的在舆论场中盛行甚至形成扭曲的“正义”。<br><br><img src=\"https://p.sda1.dev/16/a5d95b4d89f86b11ecc392caf6fa7a91/QQ图片20201218201103.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>二、 造成小团体泛滥的绥靖姑息<br><br>赛博空间不是现实，看客们完全可以逃离，哪怕是现实中大多数人还是秉持着自扫门前雪的心态，波士顿犹太人屠杀纪念碑上的碑文可以说是从小听到大了，“聪明人”的做法不还是“关你屁事关我屁事”。这种心态在网络上尤甚，“虚拟”的公共空间反正是可以无限建成的，又何必拘泥于当前的正义呢？在这里我也不想过多苛责中立看客们，我自然清楚现实中的劳累剥夺了多余的精力，让所有人都参与赛博政治是不可能也是不道德的，但即便这些都是“注定被海浪冲塌的沙塔”，不去主动踩一脚是作为一个人最基本的道德。<br><br>抛开真正的中立观众，有些“中立”观众和拱火看客的纵容是完全助长了小团体的气焰。“中立”观众为了维持所谓表面的和谐置公正于不顾，无论在哪个帖子下面都可以看到“和事佬”作壁上观的言辞，嘴上中立实际极其见风使舵，见到没有小团体的就“该滚哪去滚哪去”、“不要害得大家XXX”，见到有小团体的就突然讲起道理来了，当然最搞笑的是当真正握有赛博生杀大权的管理员来了，谄媚的样子像极了阉了几把的公公，马后炮式的为掌权者的决定找理由，丝毫不见其坚定的信念。随风吹拂两面倒，只要不是烧在自己身上的火就都是“屁大点事”。<br><br>拱火看客则是小团体的后备军，在“中立”角度上反而比叫嚣“中立”的正义守护者更加中立，然而他们不追求事实不追求公允，他们追求的是让战争扩大化到处去煽风点火阴阳怪气，不把水搅浑了决不罢休。他们不属于哪个小团体，但他们人多起来就是一个到处拱火的小团体，每当事情将要结束的时候就极尽模仿能力，复制“整活”的成功经验，让这些本不属于同一个小团体的拱火用户在这一瞬间拥有了共同的目标，这也是新的小团体成立的最好机会。当“中立”观众和拱火看客在舆论上处于优势的时候，那这个网络社区就彻底失去了多数民主的土壤，这是一种劣币驱逐良币。<br><br><img src=\"https://p.sda1.dev/16/98abfa3be2cc74c781d1bd2954aa031a/QQ图片20210312222051.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>三、 小团体的组织架构及分类<br><br>一个领袖、一些传话筒、一支冲锋队是小团体最基本的成员构成。一个领袖顾名思义就是这个小团体的旗帜，是这个小团体的意见领袖，至少是名义上的。传话筒一般带有卧底性质，是这个小团体消息最灵通也最可能是这个小团体的“背叛者”，虽然部分小团体极其排斥传话筒卧底的存在，但很可惜传话筒是这个组织必不可少的成员，他起着通风报信煽风点火扩大影响以及收集“黑料”的作用，没有这些“原材料”礁石行为也很难达成。冲锋队一般是小团体中最跳最能胡搅蛮缠声音最大的成员，无论是真傻逼还是装傻逼，冲锋队员们都充当着这个小团体的狗，吸引最大的火力遭受的反噬也是最大的，当这个小团体需要在公域中进行输出的时候，冲锋队的质量基本决定了这个小团体的战斗力。当然了，这只是按照角色属性划分，很多时候这些角色是互相重合的。<br><br>小团体核心成员一般也就在个位数，再加上围观摇旗呐喊的乐子人整体大概二三十人左右，再多了容易分裂。“永远团结在领袖的旗帜下”几乎是所有小团体成员都挂在嘴边的话，但根据意见领袖与核心成员们的关系还是可以划分出几种类别的，大体分四种：<br><br>1. 领袖型<br><br>领袖型小团体中的意见领袖拥有绝对的权威，当然因为网络属性与现实的不同，这种权威自然不是来源于物理上的暴力，而是来源于“知识”上的“碾压”，放在二次元圈子内就是以动漫高手婆罗门为中心的粉丝团，这类小团体的凝聚力是极高的，稳定性也是属于最高的那类，只要意见领袖依然保持“智慧”与“品位”的解释权，那么这个小团体就很难消散。虚伪的婆罗门号称文无第一，打着互相交流互相学习的幌子看似大家互相平等，其实不然，那些拥有自主审美的刹帝利们也必须获得婆罗门的称赞首肯才能获得小团体内的追捧，至于为什么领袖型小团体的意见领袖能做到这样，可以参考我之前的那篇《“婆罗门”是如何维持二次元权威的？》。对外婆罗门是寡言少语甚至是十分和蔼中肯的，这实则是出于维持权威的考虑，因为在团体外不像是在小团体内能拥有绝对的独裁，一旦露了馅出了马脚则会很大程度上影响自己对于小团体的控制力，这也是“永远不会犯错”人设的副作用。<br><br><img src=\"https://p.sda1.dev/16/d86a309ec076e04b9b7c0eebcd85b174/QQ图片20240217141423.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>2. 战团型<br><br>战团型小团体则是恶俗的集合地，其领袖就是充当冲锋队长角色的战斗力最强者。团体成为紧随着领袖四处出击，网路上最常见最能让大家想到的小团体其实就是这类。虽然有个领袖的存在，但其成员可不像领袖型小团体成员那么狂热，他们其实有自知之明，知道这个团体头子只是个嘴臭巨魔，也知道他们为之而奋斗的理念都是胡说八道，既然知道那还为什么要追随呢？无他，图一乐而已。战团型小团体从上到下无一不充满着罪恶，又因成员之间目的明确不搞弯弯绕，其扰乱赛博秩序的效率是惊人的。熟知戈培尔效应的他们不在乎一时的失败，甚至成功时还会有一丝失落。战团型小团体形成的契机是某个乐子观点的形成，目的达成或者达成无望后会因失去战斗的乐趣离开旧团体寻找新的目标，内心的空虚造成了他们对于破坏、颠覆的渴望，至于正不正义那是无所谓的，如果你非要从普世道德的角度来评价他们，两面三刀就是他们的代名词。<br><br><img src=\"https://p.sda1.dev/16/b1566a049c08faedeecbd9a24791a534/QQ图片20220106231523.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>3. 宠物型<br><br>宠物型小团体中的领袖则完全处于被玩弄的地位，在其内部充满和谐夸夸的氛围，他们通常十分缺爱，渴望他人关注到了病态的程度。宠物也不是随便哪个人都能当的，一般宠物领袖有着极大的人设营造倾向，也许人类对美好的想象是类似的，不同宠物型小团体领袖的人设也惊人的相似。甜腻的温柔文字、只会自责的怨妇形象添上点当前流行的弱势潮流群体元素，比如男娘和宅女，再时不时的施展小作文的手段来吸引网络聚光灯。揭开他们虚伪的面具，底下露出的是丑陋的妒妇与绿茶。即使是这样，他们也是可怜的，可怜在他们在其追随者的眼中其实只是一只猫而已，追随者们的爱是不平等的炫耀，在网络公域上的摸摸抱抱贴贴只是满足追随者们的漏阴癖而已。<br><br><img src=\"https://p.sda1.dev/16/60290a841879167377dbc0498deb9a48/QQ图片20220925135550.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>4. 圣像型<br><br>圣像型小团体的领袖更像是某个“神”的代言者，这个神可以是远离普通人的偶像也可以是某部作品，甚至还可以是某种概念，总之这个神是无法降临小团体进行实际的领导，仅能成为这个小团体的圣像作为精神领袖。圣像型小团体的代理领袖或者说实际的领袖是这个团体中最狂热的一份子，至少表象要是这样。与其他类型的小团体不同，这类小团体成员数量会相对比较大，心智上也不太成熟，毕竟一般的成年人很难会对某个遥远事物拥有狂热的追捧。圣像毕竟是圣像，很难能完美满足不知道哪里来的粉丝的幻想，久而久之一部分人会醒来散去，更多的一部分会追求新的圣像。圣像崇拜者们拥有极其虔诚的皈依者狂热，在他们膜拜的这段时间内生活中的任何事物都可以和圣像扯上关系，然而低能联想加上容不得一点批评的圣战行为只会让自己的神越来越臭。<br><br><img src=\"https://p.sda1.dev/16/2b90a95d1b9f7b93b1e938589affe12b/QQ图片20240127155036.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>四、 结语<br><br>以上就是我对小团体的分析，希望读者们能从中获取一些分辨小团体的能力甚至从中获得对抗小团体的灵感，也希望世间能多点正常人少点小团体，让网络社区“重回”初创时期的乌托邦状态。<br><br><br><a href=\"https://zhuanlan.zhihu.com/p/687472070\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">知乎链接</a><br><br>其他文章推荐：<br><br><a href=\"https://zhuanlan.zhihu.com/p/659086414\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">“婆罗门”是如何维持二次元权威的？</a><br><br><a href=\"https://zhuanlan.zhihu.com/p/670035000\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">时代之敌辩证之癌——乐子人</a><br><br><a href=\"https://bgm.tv/group/topic/388514\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">造成评分体系崩坏的低水平二次元中层观众</a>","time":"2024-3-17 13:38","title":"网络中的小团体：破坏社区的不稳定人群","userId":"qq624130658","userName":"老悠","userSign":""}