{"id":395126,"avatar":"//lain.bgm.tv/pic/user/m/000/60/98/609844.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"包括太太的事，很巧合的是，这星期我接触的人中需要这份矛盾对应经验的已经是有三个人了。<br><br>尽管太太和屏晶的事现在再去做什么处理也很难再挽回些什么了，我下边要说的不仅一部分班友提过，很多人也可能已经都明白，但我还是希望她们，又或者其他的班友们能汲取这份经验，尽可能避免今后因这并不难做到的事，为自己，以及自己相识的人带去麻烦。<br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-style:italic\"><span style=\"font-weight:bold;\">【适时】</span></span></span><br><br>任何事情的解决都是有自己的窗口期的。错过了窗口期，解决便会变得困难。<br><br>总的来说，这个窗口期，指的就是「在双方因矛盾产生的负面情绪较弱，且，正好事情被搬到台面上的时候」。<br><br>这在上边的「事情被搬到台面上的时候」定义下，又分为两种情况：<br><br>①在矛盾还没爆发时，窗口期宜早不宜晚<br>②矛盾爆发后，则需耐心等待窗口期<br><br>要分成两种情况，是因为就矛盾解决而言，这两种情况下负面情绪可能的峰点时间不一样。<br><br>矛盾还没爆发的时候，越早将自己的意见对对方提出，自己和对方因矛盾产生的负面情绪就越少（因为负面情绪比较典型的滚雪球机制是，你憋着你有情绪，你憋着的时候态度不好对方也有了情绪，然后双方互相摩擦让负面情绪越攒越多），这种情况下，你及早提出自己的意见，对方接受的可能性是最大的同时，因为你还比较冷静，你的意见阐述也更可能是温和而完整的。<br><br>这里可以举出我这星期遇到的例子。<br><br>我熟人的大姐姐在公司处理一件事时当甲方要乙方处理一件事，乙方可能是刻意刁难，也有可能只是工作方式太死板，任何一点不会的事（哪怕这事他百度一下就能解决），也要去问这个大姐姐。不喜欢凶人的大姐姐忍了他一个星期，最后实在忍不了了，凶了他一把。这份工作虽然到这也算做完了，但结局很尴尬，中途也很折磨人。而，如果说大姐姐选择在第二天或第三天，试着跟他说类似什么「有些什么什么方面的事，因为什么什么什么，你可以自己去查，然后按照自己的理解做。很抱歉，我这边最近也有点忙，回复你会不太及时。可以的话，能请你先尽量自己做做看嘛，拜托啦。」，运气好的话，这事是有一定可能能及时止损的。<br><br>矛盾爆发后的情形下，因为刚开始大家心里都有情绪，这种时候你急着去解决的话反而会很容易再吵起来。这里你就要等，等熬过负面情绪的高峰期，等到这件或类似的事正好被拿到台面上的时候。<br><br>这里我用我自己以前在这里说过的例子说明下。<br><br>我大学舍友一开始是个有地域自卑的人。有一次这位舍友和妈妈在电话上有点让人比较挠头的小纠纷，我试着去给点小建议，结果刺激到对方，让对方十分的生气。我意识到了问题出在地域自卑上边后，便开始等待下次能和他聊这件事的时候，最后终于在等到了第二回妈妈电话时让我找到了机会。这回是我舍友对妈妈穷生气，气不在我身上，于是我便挑了这个时机去跟这舍友说明地域自卑并不必要的原因，这才解开了舍友的心结。<br><br>嘛，大概就是这样。总之人际交流中，有矛盾一定要试着去<span style=\"font-weight:bold;\">直球</span>解决一下，时机选择大概就是我上边说的样子，一定要挑对双方来说最没有情绪的时候说。<br><br><span style=\"font-style:italic\"><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">【明确】</span></span></span><br><br>这里我想提一个心理学效应叫「透明度错觉」，意思是「个体会高估自己的个人心理状态被他人了解的程度，同时也会高估自己对他人心理状态的了解程度」←我百度的。<br><br>由于教育的普及，现代人在智商上的表现普遍还不错。但另一方面，我们在情商方面的表现则往往是捉襟见肘的。那种对情绪敏锐的观察力和判断力，事实上是一种极其稀缺的品质。<br><br>这就决定了我们在表达意见时的优先策略——有意见直接说，有不懂的直接问<br><br><span style=\"font-style:italic\"><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">千万不要让人猜自己的心情<br>可以的话拿捏不准的时候也最好直接询问</span></span></span><br><br>因为这种事你自己大概率没那么有眼力劲，对方也大概率没有。<br><br>这回太太犯的错误也在这里，平时温柔人设的惯性太大，到真该稍微撕破脸去拒绝别人的时候，拒绝得太软，对方注意不到。<br><br>所以我们有对对方的意见一定要直接说，直球说出来太硬，就努力磨炼自己的语言艺术，去温和地表达自己的意见。这里不是做不做得到的问题，是要解决这类问题，这种技术你一定要学起来，要不然之后一次又一次被糟心事折磨的会是你自己。<br><br>*   *   *<br><br>虽然重复了，但这里我还是想说些真心话。<br><br>有的事情不是谁对谁错的问题，是值不值得的问题。<br><br>出了问题，有人对有人错是不假，但说到底等问题发生了，大家因为坏情绪和被浪费的时间，实际上都是吃亏的。<br><br>在对错之前，问题本身要是完全可以回避的，那么问题的产生就是不值得的。<br><br>太太和屏晶的事，要是当初能防患于未然，那么现在就不会有两个遭人冷眼的人，路人的大伙这两天打开茶话会也会是一如既往平和的心情。<br><br>独乐乐不如众乐乐。希望今后的茶话会还能是一个互相包容，互相尊重，大家能就一起就一些有趣没趣的事一起聊天一起耍的地方","time":"2024-3-17 13:57","title":"还是想给大家一点社交建议：请「适时」「明确」地表达自己的意见","userId":"609844","userName":"HARU","userSign":"(そよ風が涼しく、すごく、いい！)"}