{"id":397994,"avatar":"//lain.bgm.tv/pic/user/m/000/56/26/562641.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"再补：很抱歉，本来只想说网漫问题的，但后来帖子的风向好像又变成在处理自己的事<br>之所以把很多帖子发到这个小组，也是觉得bgm没有其他能广泛讨论动画的地方。我觉得这个小组会有些把动画当回事的人看，希望能得到你们的认同<br>如果没啥能说的就让帖子沉下去吧，标题不想改成句号了<br><br><br>后补的内容：<br>bgm这个圈子怎么回事？？？<br>除了小组等一些地方经常拿原神开涮外（比如我一打开垃圾桶小组就看某位老熟人在那说原友怎么样），这个圈子还有和外面接轨的地方吗<br>你们看看你们每季度热度最高的都是什么东西，外面的人可还看这些东西啊？？？？<br><span style=\"font-weight:bold;\">整个世界，整个二次元都要被韩国漫等网漫入侵了</span>，肚子升级就你们这无人问津，就你们和日本人一样守着自己的动漫看是吗<br><br><br>！？！？！？！？！？！？！？！？！？！？！？！？！？！？！？！？！？！？！？<br><br><br><br>我不知道叫网漫、彩漫、条漫还是叫啥<br><br>首先先告诉那些总是质疑我钓鱼还是啥不好念头的人，我一晚上没睡了，一直抱着电脑研究，冒着猝死的风险发这个帖子，希望各位渔夫都要学习学习我这种精神<br><br>1.首先一个是国产漫画是否在海外一定范围内有相当不错的热度？我看了几个英文漫画网站，数据都是如此，很多日本漫画甚至是已动画化的日本漫画流量惨淡，不仅远远不如韩漫，连很多国产漫画都不如，比如放开那个女巫、我为鞋底、全球高武、星甲什么传、失业魔王等等<br><span style=\"font-weight:bold;\">甚至是否可以说现在的国漫在某些范围内远远要比日漫要火？？？</span><br><br>2.第二个看这类漫画的都是什么群体，<span style=\"font-weight:bold;\">他和正常的日本新番动画观众有什么关系，海外包括国内的二次元都看这类漫画吗</span>，谁是谁的子集？还是说两个集合完全相同？？？<br><br>3.我就举一个现实的例子，<span style=\"font-weight:bold;\">放开那个女巫</span>这个网文你们很多网文批应该都知道吧，他的漫画貌似在海外一定范围内很火，我看几个网站都是前几，我甚至没找到有未播新番原作比他高的。他的动画改马上就要来了，人设上和漫画有很大出入，震雷做的，质量应该不会太差。到时候热度会很高吗，甚至秒杀当季一众日本新番吗？？？<span style=\"font-weight:bold;\">我刚刚随手翻了一下这个，他这个漫画甚至有很多卖福利的情节，国产漫画都能这么开放吗？？？</span>有一个对比，20年大火鸟文化做的一个漫改（其实应该是网文改）英雄再临，片子很烂，但是我刚刚看漫画的数据很不错，而该动画在mal的数据也很不错<br>（包括我看那个什么星甲传的op，随随便便就能露个胸，卖个肉，女角色谄媚，这中国动画不已经很开放了吗，前段时间有个用碧蓝头像的在茶话会抨击啥日本动画卖肉？？？）<br><br>4.<span style=\"font-weight:bold;\">现在的新番都做给谁看，如果现在的人都不看日本原作了，你新番改编出来做给谁看？？？用最好的产业流程去生产去改编别人不看的东西吗？？？</span>我们能否做出一些改变，不要固守传统的纸质黑白漫画，改变一些经营理念，发展一些互联网新兴产业的东西？？？（虽然以前你们也议论过日本的出版行业等一些相关的东西，我对这些还是不太懂，只是口胡一句）<br><br>5.我发现很多网站上那些名字老长的也不知道是那个世界的爽漫还是有很高流量的，我把7月和10月的未播的这种类型的片子都搜了一下，数据都很不错，但蓝箱那种就很惨。<span style=\"font-weight:bold;\">甚至可以说看这些漫画的主流就是这种不动脑子的爽漫</span>，现在的二次元都是这个样子吗，看动画的也都是这个样子吗？？？？？？？？<br><br>6.bgm现在是一个什么状况。就我接触的人和观察来看，感觉不太接触那边的漫画，接触这边的要偏多一些，但如同被手游渗透一样，被网漫条漫渗透也是一个必然。bgm对肚子升级这种东西毫不关心，（但实际上收藏数和打分数不少的，不比我心危少多少），<span style=\"font-weight:bold;\">这个圈子已经严重和大圈子脱节了吗，世界上就中国的bgm这样子吗？？？？？？？？？？<br>我一直身处在这样的环境中，已经与世隔绝了吗？？？？？？？？？？？？</span><br><br><br>现在怎么比什么都不行？？？比二次元比不过手游，比小说比不过网文，比漫画比不过国漫韩漫，比动画，马上就要被凸变x诡秘之主吊锤<br>？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？","time":"2024-5-6 07:58","title":"我呆在这个圈子都要快怀疑人生了？！？！","userId":"562641","userName":"飞舞的小波","userSign":""}