{"id":378462,"avatar":"//lain.bgm.tv/pic/user/m/000/70/00/700016.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前段时间被班友吐槽我留的某些“评论后补”，突发奇想，用ChatGPT代替我写评价怎么样<br><br>我先试着喂给他我的评分标准，并给他几个评价案例：<br><br><span style=\"font-size:10px; line-height:10px;\">这是一位Bangumi用户的个人评分准则:<br>评价元素包括但不限于: <br>剧本，节奏，演出，多模态结合，作画 <br>        10 ：纯主观向个人神作，目前只有Air<br>        9  ：神作，以上评价元素均接近满分且某些特征及其优秀的作品<br>        8  ：极佳作，近多边形战士，领域模范，无脑推荐的分界线，里番最高分 - 年度佳作<br>        7  ：佳作，季度必看，各方面在及格线以上，某些方面出彩，值得一看的作品 - 季度必看<br>        6  ：及格作，以上评价元素大部分在及格线上的作品，即“没崩”<br>        5  ：平庸，且某些方面表现较差的作品<br>     1-4  ：一般为抛弃作                             <br>实际评分可能主观喜好影响下±1分<br>以下是这位用户对于某些动画的实际评价：<br>1. Air:个人唯一十分，最爱作品。客观缺点是其他两条线占了太大的比例，和summer的衔接直接刷tv也会较突兀。但这些并不影响其在我心中的地位。只看观铃线，整部作品简简单单地描绘了背负着宏大诅咒的小家庭与小幸福，非常“日本”的从小格局出发引入宏观元素如轮回命运诅咒与千年传承，最终在本质上又收束回小而精的主题:亲情，好处是从与观看者匹配的，小的现实出发，在宏观元素的压迫感下，在石原立也逆天分镜下完成情感的爆发。<br>2. 寒蝉鸣泣之时: 和解放一起评。个人心中剧本第一,也是个人心中讲友情的第一。互文补充设定的叙事方式和叙事节奏一刷完全震撼我。氛围塑造顶尖，三集内把我情绪带动最强烈的一部，刚开始时甚至怀疑不用灵异附身什么的如何填完无底洞似的坑，但是寒蝉他做到了，完整优雅地讲完这个故事。06年的番，演出分镜并没有特别惊艳，作画甚至可以说拉胯，但是在无敌的剧本下都不这么重要。<br>3. 声之形： 相对少见的题材。京阿尼操刀的作品不用赘述演出作画分镜的优秀，同时节奏也是老生常谈的问题。日本忍耐的文化使得剧本中改变小我拥抱大我的思想表达令非本土观众难以接受是可以预见的。在文化差异的背景下，不必认可或者批判作品中人物的选择或者剧本的处理，对于特殊弱势群体处境的探讨足够引人深思。 <br>4. 名侦探柯南 贝克街的亡灵：观感很不错，设定在福尔摩斯生活的伦敦十分吸睛，许多致敬元素很经典，结尾处红酒缓冲的桥段相比今天的柯南在科学性和创造性上强上很多，主题上对于血统的讨论也是深度上爆杀如今的剧场版。主线被拆分成虚拟和现实，相辅相成，叙事方式与节奏都非常舒服。<br>5. 键等：虽然本来不应该向粉丝向泡面番吐槽什么，但是本季的观感一言难尽。ab主角团戏份过多有些影响整体观感，名场面第一季消费的差不多了本季没什么新的好活，各种地狱笑话的含金量明显减少，同时对于各主角团的弱化抽离了部分核心群体与他们的观感。结尾还是很不错的，key这么多年到头来还是得吃你cl，同时再次串联起难以划进校园生活的星之梦，留下键厨们的莫名伤感 。 现在，请你学习模仿这位用户的短评和评分准则，模仿其写作风格对《轻音少女》这部被该用户评价为8分的作品进行评价</span><br><br>然而，这样输入后我的免费版ChatGPT就这样卡住了，error报错了<br><br>我想可能是喂的东西太多了，于是我删掉了4和5 贝克街的亡灵和键等这两个案例，再次输入后得到答案：<div class=\"quote\"><q>我个人非常喜欢这部作品的剧本和演出，节奏也很流畅。京都动画在作画和分镜方面也展现了非凡的才华。我觉得这部作品最出彩的地方在于它完美地结合了多模态元素，音乐和动画的融合效果堪称完美。而且，这部作品中的角色也非常有趣和可爱，大家都有自己的特点和魅力。虽然说在某些方面可能没有完美到极致，但整体来说它是一部非常值得一看的作品。所以，我个人给它的评分是8分，绝对是近多边形战士级别的佳作，非常值得推荐！</q></div>可见，AI更多的是把\"8分\"这个信息带回评分标准里。当然，这是不可避免的，毕竟他并不清楚“我”对于K-on评价的更多信息<br><br>为了更多的模仿我的“语气”，我删除chat后新开了一个聊天，删除了评价标准和“8分”这个信息，重新补充案例，让它尽可能从模仿文笔的角度写评价： <br><br><span style=\"font-size:10px; line-height:10px;\">这是一位Bangumi用户的动画评价:<br>1. Air:个人唯一十分，最爱作品。客观缺点是其他两条线占了太大的比例，和summer的衔接直接刷tv也会较突兀。但这些并不影响其在我心中的地位。只看观铃线，整部作品简简单单地描绘了背负着宏大诅咒的小家庭与小幸福，非常“日本”的从小格局出发引入宏观元素如轮回命运诅咒与千年传承，最终在本质上又收束回小而精的主题:亲情，好处是从与观看者匹配的，小的现实出发，在宏观元素的压迫感下，在石原立也逆天分镜下完成情感的爆发。<br>2. 寒蝉鸣泣之时: 和解放一起评。个人心中剧本第一,也是个人心中讲友情的第一。互文补充设定的叙事方式和叙事节奏一刷完全震撼我。氛围塑造顶尖，三集内把我情绪带动最强烈的一部，刚开始时甚至怀疑不用灵异附身什么的如何填完无底洞似的坑，但是寒蝉他做到了，完整优雅地讲完这个故事。06年的番，演出分镜并没有特别惊艳，作画甚至可以说拉胯，但是在无敌的剧本下都不这么重要。 9分<br>3. 声之形： 相对少见的题材。京阿尼操刀的作品不用赘述演出作画分镜的优秀，同时节奏也是老生常谈的问题。日本忍耐的文化使得剧本中改变小我拥抱大我的思想表达令非本土观众难以接受是可以预见的。在文化差异的背景下，不必认可或者批判作品中人物的选择或者剧本的处理，对于特殊弱势群体处境的探讨足够引人深思,7分。<br>4. 名侦探柯南 贝克街的亡灵：观感很不错，设定在福尔摩斯生活的伦敦十分吸睛，许多致敬元素很经典，结尾处红酒缓冲的桥段相比今天的柯南在科学性和创造性上强上很多，主题上对于血统的讨论也是深度上爆杀如今的剧场版。主线被拆分成虚拟和现实，相辅相成，叙事方式与节奏都非常舒服。 <br>5. 键等：虽然本来不应该向粉丝向泡面番吐槽什么，但是本季的观感一言难尽。ab主角团戏份过多有些影响整体观感，名场面第一季消费的差不多了本季没什么新的好活，各种地狱笑话的含金量明显减少，同时对于各主角团的弱化抽离了部分核心群体与他们的观感。结尾还是很不错的，key这么多年到头来还是得吃你cl，同时再次串联起难以划进校园生活的星之梦，留下键厨们的莫名伤感 。 现在，请你学习模仿这位用户的短评和评分准则模仿其写作风格对《轻音少女》作品进行评价</span><br><br>于是我获得了答案：<br>ChatGPT:<div class=\"quote\"><q>轻音少女：个人认为是一部非常值得一看的作品，虽然与该用户喜欢的作品有所不同，但也有其独特的魅力。整部作品通过描绘五位女孩子们在音乐社团中的日常生活，展现了友情、成长和梦想的美好。尽管动画风格比较清新可爱，但是剧情的细节和情感表达却非常细腻，让观众感受到五位主角内心世界的变化和成长。同时，配乐方面也非常出色，每一首歌都充满活力和感染力，让人忍不住跟着音乐一起摇摆。唯一的缺点可能是部分场景的作画略显简单，但这并不影响作品的整体观感。如果你喜欢青春校园类的作品，那么轻音少女绝对是一部不容错过的动画。评分：8分</q></div>还是有些惊讶这个结果的：“个人”这个称谓模仿的很好，评价角度找的很像，对缺点的指出，是否推荐，还有精准匹配实际打分的\"8分\"预测(虽然我不知道有没有受到被我删掉的回答的影响) ","time":"2023-2-22 23:20","title":"烂活：让ChatGPT帮我写评价","userId":"des1ope","userName":"东坡Des1ope","userSign":"(The Raisin Rises)"}