{"id":378404,"avatar":"//lain.bgm.tv/pic/user/m/000/51/86/518695.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"又到了狂想的时间mipa~，距离上一次狂想更新已经过去了不知道多长时间<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，期间经历了秋招噩梦和春节摸鱼，在今天这样无所事事的深夜终于受到良心的谴责前来更新身为偶像的狂想活动。<br><br>    本文的主旨是探讨“美”的一些性质，又或者说是“何为美”的话题，欢迎大家狂喷/提出新的狂想的愿望虽然没有变化，但是值得一提的是本文并不打算给出一个“何为美”的答案，而是围绕“美”的一些（多半是我自以为的）性质展开一些讨论，并得出一些结论。欢迎大家提出自己的看法。<br><br>    我认为美有一个最根本的性质，<span style=\"font-weight:bold;\">那就是“美”不是“不美”的，并且这两者都是存在的，并且这是绝对而普适的</span>（也许这句话看上去有点愚蠢，但是它能衍生出许多有趣的推论）。也许在这样一个时代号召形而上学的复辟显得有点愚蠢，但是请原谅我的强迫症和完美主义，就像克尔凯郭尔所选择的那样，我认为必须要相信有绝对的美。<br><br>    从这个大前提进行推论，我认为美最重要的一条性质之一就是，<span style=\"font-weight:bold;\">美应该是慷慨的</span>。<br>    试想一下，如果一个作品是“西瓜”，把这个作品给“喜欢西瓜的观众”看，然后这些观众便大声称赞，说“这就是最完美的作品！”。这样的作品是“美”的吗，“美”就是这样的东西吗？很喜欢龙哥的一句话，评价作品最终一定会变成评价观众，且不说这种观点在实然上的正确性，但是我不想要这样。<br>    如果美只是一种对过往经验的赋魅，那它便违背了最开始的前提——对任何作品，任何符号，都可以构建出一个，亦或者一批喜欢它的观众，如果美就是这种东西，那随着观众视角的变化，作品便在美与不美之间变化。<br>    因此，美必须是慷慨的，神明应当向异教徒证明祂的光辉与伟大，美也不外如是，美应当不分经验，不分过往，不分鉴赏能力，不分智力与感性地恩泽所有的人。只有如此的时候，它才是永恒的。<br><br>    那么，从慷慨便能得到一个推论，如果美要向异教徒证明它的美，<span style=\"font-weight:bold;\">那么美的作品一定是要自圆其说的</span>。<br>    这个自圆其说指的是“只需要自己，就能够证明自己全部的存在形式，以及全部自己并不存在的形式”，简单来说，既然一个作品是慷慨的，那它就不应该预设观众的知识储备/意识形态，那么既然如此，到底谁能够对作品做出美的判断？极端来说，谁来向一个什么都不懂的婴儿，一张完全的白纸（这当然也是慷慨所应当恩泽的读者）说明作品的美？答案是只能由作品本身，既然不能预设一个“X是美”的观点，对X进行评价，那么能证明X是美的的就只有X自己。<br>    极端来说，这个推论可以有一个暴论的形式，那就是<span style=\"font-weight:bold;\">美的作品应当不惧怕以任何一种语言写成，哪怕是没有任何人知道的。</span><br><br>   也许上面那个推论显得有些抽象，但是它将会引出另一条非常重要的性质，那就是<span style=\"font-weight:bold;\">美的作品应该是简洁完整的。</span><br>    这里所谓的简洁，就是说美的作品应该证明“自己就这样刚刚好，不多也不少”，这是非常理所当然的结果——如果作品证明了自己的不完整或是多余，那它显然是不美的——作品证明出的东西并非是自身，而是自身以外的东西，倘若它真的是美，那便会得到了“美证明了自己不是美的”这样的悖论，也就违背了“美不是不美的”这一前提。<br><br>    进而，它将会落实到一个比较具体的结论上：<span style=\"font-weight:bold;\">美的作品不应该是可以简单复制的。</span><br>    这是一个非常符合直觉的性质，也是我们不允许抄袭的根本原因。但这里的简单复制要打一个引号，我们所说的复制并不是真的做出一模一样的拷贝——去复印一本哈姆雷特显然是简单的，但是复印的哈姆雷特同样是美的（至少我这样认为）。所以我们所认为的简单复制其实是“改变了一部分，而它仍然美”。而为什么改变一部分仍然能是美的？是因为具有冗余，只有改变了无关紧要的部分，美才不会受到影响——但是这根本就是不可能的，美没有冗余的部分可以更改。<br>    题外话，因此抄袭错误的地方不是因为抄袭是可耻的或是什么，而是因为美根本就不是可以抄袭的。<br><br>    但是，我认为人类的历史上尚未存在这样一个真正美作品（甚至我怀疑哥德尔不完备定律已经证明了这样的作品不可能存在），但是，这不代表这样的美学是对作品没有指导意义的。<br>    至少，<span style=\"font-weight:bold;\">我认为作品应该“尽量多地”证明自己存在的形式。</span><br>    说句人话就是，你为啥这样写，而不是写成别的样子？ ","time":"2023-2-21 02:08","title":"美学狂想","userId":"518695","userName":"咪啪~","userSign":"(交流的本质只是确认持有相同的信息)"}