{"id":14501,"avatar":"//lain.bgm.tv/pic/user/m/000/01/55/15561.jpg","floor":"#1","group":"国产ACG推广协会","groupHref":"/group/d","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/919.jpg?r=1319442003","message":"<span style=\"font-weight:bold;\">军事机甲SF《战斗装甲钢羽》飒爽登场</span><br><span style=\"text-decoration: underline;\">《战斗装甲钢羽》PV将在3月22日“东京国际动漫展·2012”首映，国内亦将在近期推出一版PV，届时请各位读者关注。</span><br><span style=\"font-weight:bold;\">团队背景：</span><br>我们是一个奇特的团队，从宅男到文痞，从三流技术员到半途而废的商科学生，各种不靠谱的人和各种不靠谱的事，最终在各种机缘巧合下，偶然凑成了现在《战斗装甲钢羽》的制作运营团队。如果非要用一句话来形容我们，那便是——“这不科学！”<br><span style=\"font-weight:bold;\">团队成员：</span><br>LAS：原画君，《钢羽》原作，企划人，漫画主笔，某美术学院在校学生，大叔脸，面瘫，正太属性，机设达人与军事小白的复合体。团队中年龄最小，长的最老。远看青山绿水，近看……（LAS：瞪）咳咳，介绍完毕，下一位。<br>YEKK： 编剧君，《钢羽》剧本主编，项目总负责人，半途而废的商科生，神棍。被称为《钢羽》男一号王京虎之父的男淫，因具有恨谁写谁谁倒霉的特殊属性，被冠以“人 肉死亡笔记”的绰号。在制作《钢羽》年表的过程中已被多次验证（YEKK：我才不会告诉你我写崩了X岛，写坏了X盟的事呢！），常干的事，一边摸键盘一边 用威胁的口吻说——“我写死你！”<br>灰狼：主任君，《钢羽》动画版的制作进行，LOLI控怪大叔一只，深藏狼尾于裤中而不露（灰狼：）。曾有在某动物动画公司当过半年动画民工的黑历史，被恶心到吐血三升后离职加入现团队。因爱喝豆汁，被赠以别号——“伪胡同串子”。<br>诡影：副编君，文痞一只，编剧君的助手，《钢羽》战术设定员。酷爱摄影，人称“人肉斯坦尼康”。因记忆力超强，被团队当做免费廉价版人形数据库，人肉移动硬盘。因储存数据太多，而经常容易因资料储存过多而自动输出。逢人便说心里话，实在话，大实话，啰嗦程度远胜三藏。<br>钢炮：制片君，《钢羽》动画版制片人，擅长以给大家起外号的方式宣传团队文化，主题随着时间的 推移变更过好几个版本，从炮兵队，到愤怒的小鸟，到西游记。截至目前，团队每个成员已被他封了5~6个外号。对小动物非常有爱心，九城寻医救龟，后遭老爹 吐槽：“有什么好救的，我不就这样把你养大的么。”自称BBS有史以来最纯洁的“劳动人民”。<br>飞飞：文学君，团队文学顾问，才高八斗，学富五车。团队中唯一的高学历者，被众人冠以“骑士”，“绅士”，“君子”等称号，会说法语的高材生。因为经常开车会睡着，目前正在拖拉机世界过车瘾中。<br>萨 菲：联谊君，《钢羽》动画版外联主管，负责协调动画宣传活动中的各环节联系。平时比较沉默淡定，自从看了孟瘸子以后就再也管不住自己毒舌了。曾常年混迹于 漫圈，团队中最强大的LOLI磁铁，对萌物全无免疫力。曾有以盐水焗土豆果腹，持木刀，赴农展馆与编剧君YEKK决战农展馆之巅讨债的黑历史， （YEKK（捂嘴）：不能说，不能说……）。<br>朝仓花月：技术君，《钢羽》的技术支持， 机甲类动画达人，擅长制作各类军模和钢普拉模型，半个军武宅，电脑专精的技术宅。曾经一语中的的讲出某两只搅基生物的真实属性！毒舌属性直逼萨菲。属于看 上去奇怪的，但是却十分元气，爱好体育喜欢足球运动系少女一只（花：你们这些混蛋！少把自己YY的娘化的设定拿出来骗人！老子是纯爷们！！）<br><span style=\"font-weight:bold;\">计划：</span><br>完成《战斗装甲钢羽》的动画化，和现阶段PV制作。建立一套完整稳妥的动画制作与市场运作模式，以市场和观众反响为主，并在这一过程中完成多个创新。包括，剧本内容的创新，制作技术的创新，运营方式的创新等。<br>剧本内容创新上，《钢羽》将凸显目前市面流行和老经典电影与动画中的多种元素，作为一个机甲与军事题材动画，将在世界观和战术设定上展现一种全新的，与以往 同类题材动画所不同的概念。作为近未来背景的军事题材机甲动画，《钢羽》将结合现代战术与武器的发展方向，凸显现代战争中的魅力。。剧情上，体现出人物关 系和事务关系间的错综复杂，每个人物身后的背景，细腻的性格，以及他们在事务中的作用和影响，将烘托出一个宏大的世界观。整部剧本看点丰富，适合各种胃口 不同的人群，随着漫画剧情的深入和动画制作的进展，我们将展现一个不同以往的中国动画漫画剧本。<br>在制作技术上，《钢羽》将采用完全人工手绘的模式，通过前期的各种准备与设定，制定制作过程中的标准化制度，确保原画和动画中的统一性。并引入全新立体影像技术，丰富视听临场感，令观众大有身临其境的感触。在视觉风格上，表现出与以往国产动画不同的一面。<br>而在运营方式中，作为一部高成本动画，我们已寻求出一种在质量和成本与风险控制上的结合点，其灵活性和风险性可控性较强，在国内也属首例。并以漫画为先导进 行的市场铺垫，令动画化的市场前景具备了较高的市场可预见性。并可以此为依托，扩展出更多的作品和与作品相关的衍生产业。<br>我们相信，通过我们的努力，会在未来中国动漫市场上，探索出一条新的道路。在创意，制作和运营上，实现一种全新的理念。<br><span style=\"font-weight:bold;\">花絮</span><br>梦想篇：<br>YEKK的梦想——向Tom·Clancy学习，做出如《惊天核网》，《猎杀红色十月》，一样优秀的作品。<br><br>LAS的梦想——“制造”自己的机器人，而不被人冠以抄袭和山寨之名。<br><br>诡影的梦想——能总结出自己对于剧本创作的内外逻辑理论，做出内容丰富，符合逻辑的剧本。<br><br>灰狼的梦想——希望《钢羽》顺产，让动漫回归它本来应有的样子。<br><br>钢炮的梦想——将《钢羽》包装成团队全员毕生的产业。<br><br>飞飞的梦想——有一天能做出属于自己的剧本。<br><br>萨菲的梦想——希望国人能多支持正版。<br><br>朝仓花月的梦想——希望有一点打开电视时，不再是满屏幕的动物世界和四大名著。<br>团队全员想说的话：<br>我 们所有人都生于80与90年代，是看着动漫长大的一代人。从小被老一代国产和近年的海外优秀动漫感动过，我们热爱它，梦想从事这个行业，年幼的我们在想， 为什么现在的中国就拍不出我们喜欢看的动漫？“长大以后要为中国动漫做点什么！”曾经年少的想法在现实中一次次的遭遇挫折，在社会普遍认识中，也许我们还 是年轻人，还没有成为社会的主流，相信在其他行业内，我们这个年龄段人很少具备操作整个项目的资质和机会，我们应该老老实实的从所属行业的最基层做起。<br>可 是，当我们看见越来越粗制滥造的国产动漫成为笑柄，看见这个产业越来越不被市场和社会认可，作为被优秀动漫洗礼长大的80,90后新生代动漫人，我们认为 应该做点什么。在摸索的过程中，我们做过很多幼稚的事情，走了很多弯路，但儿时的想法还在时刻支撑着我们，我们以此为信念不断的学习，不断的思考，不断的 积累着经验，只是想将一切回归的最原始的初衷和儿时的梦想，做出一部好看的动漫作品，自己喜欢观众喜欢。<br>这边是我们最普通的梦想，毕竟我们只是普通人，想做点普通的事，我们不奢望能创造奇迹，我们只是想让动漫本身，回归它本来该有的样子。<br><img src=\"http://i.imgur.com/lBDBe.png\" class=\"code\" alt><br><img src=\"http://i.imgur.com/u6MlY.png\" class=\"code\" alt><br><img src=\"http://i.imgur.com/hbHD7.png\" class=\"code\" alt> ","time":"2012-3-6 19:47","title":"《战斗装甲钢羽》PV将在3月22日“东京国际动漫展·2012”正式发布","userId":"sszbrsy","userName":"三十张","userSign":"(水仙有毒……)"}