{"id":353981,"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"不知道发在这合不合适，但我也不知道发哪好且倾诉欲望强烈就不要脸一回吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。<br><br>喜欢圣斗士星矢里面的一个女配莎尔娜<a href=\"https://bangumi.tv/character/31523\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://bangumi.tv/character/31523</a>。<br>本来喜欢一个角色是完全不值得大惊小怪的事情，但我感觉对她的态度非常奇怪。<br>1.我明明不喜欢圣斗士星矢这部动画，却总是把有她的片段拿出来反复看，事实上她的戏份不多，那些剧情也没啥特别的。<br>2.全网到处搜她的各种图（动画截图，同人图），百看不厌。<br>3.跟犯了毒瘾一样每过几个月就要重复一次1，2。这次更加极端，甚至去e站搜了本子，还特意翻了原作的漫画。<br>一个纠结之处在于我觉得大部分图都完全谈不上好看，然而依旧乐此不疲，好不容易翻墙搜到了本子也是草草翻过了事，对比之下，acg中极具美感的场景比比皆是，比如ef和消失里的天台，追忆篇的雪山，这些令我历历在目的经典场景我都不会反复观摩，我喜欢到不惜缩减生活费挑周边的也有好几个，但从来没去搜过她们的本子，毕竟长什么样早就一清二楚了，脑子坏了才会看来看去。<br>然后我就察觉到了，我似乎只是在享受“看”这一行为。进一步深究为什么对象是她，发现自己其实是对其产生了强烈的性冲动，不停得搜图只是为了和其发生联系以发泄这一冲动，图只要是她就行了，质量根本无关紧要。这也能解释毒瘾。<br>对一个虚拟角色产生性冲动好像也很正常，毕竟处在血气方刚的年纪又常年单身，而且最近压力确实比较大，但是让我不解的是，为什么偏偏是她？<br>性格讨喜？<br>小辣椒性格我确实不讨厌，但这种相爱相杀的桥段非常老套，没觉得她有什么独特之处，acg中比她有个性且深得我心的角色并不难觅。<br>人设亮眼？<br>我也是有一段宅龄的人且从未感到与当下主流画风格格不入，三十年前的动画角色，主客观上都不会让我觉得有多好看，何况东映不走心还经常把脸画崩。要说身材我确实觉得不错，但是acg里体态纤细前凸后翘的女性还少了吗？举个例子<a href=\"https://bangumi.tv/character/28061\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">安吉拉巴尔扎克</a>不比她能舔多了？我也没看出来她有什么特别的优势。（事实上乐园追放我确实有过截图还用过女主作为壁纸，但却从来没对其产生过性冲动）<br>色气媚宅？<br>圣斗士星矢就是个基佬动画，人不但遮得严严实实的还常年带着面具，东映也不是你京会玩什么隐性卖肉。<br>我找不到让我产生性冲动的点，然而偏偏就产生了。<br>最最让我无法理解的是，这是我唯二产生过性冲动的acg角色。（另一个是名峰里的峰不二子，然而这两部动画的尺度有着天壤之别，而且名峰初见的惊艳在我二周目的时候就已然免疫了）<br>我不看里番不看黄片，除文字以外自己想到的能接触到的和色情强相关的东西就只有gal的hscene，然而印象中那些可爱的姑娘们叫床时内心从未产生过波动，（我接触gal的原因仅仅是觉得动画好看找一下原作，后来发现这个题材里也有很多有趣的故事）我从不手淫，没有过对着xx社保的经历，但是一想着这个角色或者看着图下半身就会反复有强烈反应，甚至某晚二度下床洗澡换内裤。<br>我苦思其间反差而不得解，什么样的情况会让一个个体对另一个角色产生性冲动？有没有哪位大佬能从心理学或者生物学的角度解释一下我这个现象？如前文所言我不觉得莎尔娜人设上有多么多么性感，但我猜测在我的潜意识里她可能被脑补成了acg里最性感的角色<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，我找不到能让我这般脑补的原材料。<br>要是能说说怎么控制就更好了，因为这两天毒瘾犯了生理心理上的反应都让我的睡眠质量极差，感觉根本身不由己<img src=\"/img/smiles/tv/20.gif\" smileid=\"59\" alt=\"(bgm43)\">。<br>补充：小时候在电视上看过圣斗士星矢然而也只是对第一集有点印象，入宅了以后偶然回忆了起来就重温了下结果就染上了毒瘾，重温时发现第一集和我的记忆有明显偏差，但记忆中的一条线索莎尔娜先揍了一顿星矢然后被星矢反杀倒是没差，记忆里对莎尔娜的印象也就是面具底下的脸很漂亮，不知道记忆美化/带有神秘气质的美/sm情节是不是能让我觉醒性冲动的要素？但在gal面前百毒不侵，很难想象那种久远而模糊的记忆会对我产生这么大的影响，何况第一次看星矢的我还不到10岁啊！ ","time":"2019-12-25 10:00","title":"话题感觉过于羞耻，人怂就匿了","userId":"382951","userName":"树洞酱","userSign":"(treeholechan@gmail.com 密码:lovemeplease!)"}