{"avatar":"//lain.bgm.tv/pic/user/m/000/14/27/142735.jpg","floor":"#1","group":"X癖大观","groupHref":"/group/kink","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4312.jpg?r=1570608241","message":"躺在雪中慢慢等待体温下降<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">最后受不了的时候跑回车上</span><br><br><br><br><br><br><br>感觉很新鲜刺激x<br><br>下文出自【将爱拒之门外】<br><a href=\"https://bgm.tv/subject/213643\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://bgm.tv/subject/213643</a><br><br><br><br><br><br>    「启太、启太」<br><br>    朦胧的意识中，似乎有谁在呼喊着我，那语气如同哀愿一般，<br><br>    「启太，快起来」<br><br>    「？」<br><br>    从柔软的被窝中微微张开朦胧睡眼后，在昏暗之中色泽浓郁的人影模糊地浮现在眼前，我尽力将处于梦与现实夹缝中的意识赶向现实一侧、视线的开始聚焦——是妻子。虽然因为天色太过昏暗看不起妻子脸上的表情，但是妻子呼唤着我的语气中无疑掺杂着某种急切。<br><br>    时间是二月初的第一个周日，此时距离结婚已有三周有余。妻子像今天这样叫我起来还是头一遭，我的睡意顿时烟消云散<br><br>    「发生了什么？」<br><br>    我向妻子确认着到底发生了什么，结果妻子如同小孩子一般屁颠屁颠地跑到窗户旁边。<br><br>    「快看快看！」<br><br>    妻子说着、“嘎啦嘎啦”地打开窗户，我有点不懂妻子的意思。隔了一拍之后，冰冷澄澈的空气从开着的窗户中侵入室内，毫不留情地攻击着我暴露在空气中的肌肤。在房间里沉淀着的温暖的空气不断地从窗户中溜走。<br><br>    「好冷……」<br><br>    我将被子扯到头部，像蓑衣虫一般把被子裹在身上，和在靠在窗边的妻子并排站在一起。透过窗户可以清晰地看见在破晓的微光下被染成青白的无垠的雪景。<br><br>    「雪积了厚厚一层呢」<br><br>    妻子嘴里说着一看便知的事实。或许是因为妻子本身皮肤也非常白皙的原因，注视着雪景的她的面庞看起来就和雪地里堆积而上的白雪一样惨白。到底是出于什么动机把我叫起来呢？难道是为了特地叫我来看雪吗？<br><br>    「喜欢雪吗？」<br><br>    我姑且问了一句、妻子“嗯”了一声，高兴地点点头。眼前的妻子如同生来第一次看见雪的幼犬一般，视线一直死死地盯着窗外，久久不肯别开，看来确实对雪有着特别的好感。此时脸上的表情完全感觉不到叫醒自己时，那蕴含在语气中的迫切，或许那只是自己的错觉也说不定。我犹豫了一会后，还是决定对妻子说：<br><br>    「这样会感冒的哦?到这边来」<br><br>    我挽起她的胳膊，打算把注视着雪景的妻子也拉近由被褥构成的蓑衣里——好冷。妻子的肌肤那超出了我先前预想的冰冷温度让我吃了一惊。妻子的身体从外面的睡衣整个冷到了骨子里，可能她在叫醒我之前就一直在窗前眺望着雪景了吧。<br><br>    妻子还没有在被子里暖上一分钟，便突然对我说道：<br><br>    「对了，启太，我们出去看看吧？」<br><br>    她那倒映出雪景的青黑色瞳孔闪烁着。<br><br>    「诶？现在？」<br><br>    我下意识地反问道。现在才刚刚六点而已。<br><br>    「就是要趁没有人的时候啊？一点脚印都没有才最好嘛。看着那无垢的纯白不觉得心情舒畅吗？」<br><br>    确实，在我小的时候也和妻子一样对早晨的雪景感到小鹿乱撞，但如今已经没有那种感觉了。我的心早就在时间的侵蚀下改变了原本的模样，对事物的认识也发生了很大的改观。不过偶尔回归童心倒也不错，特别是在降雪稀少的琦玉县，这样的机会可谓是非常的难得。<br><br>    「一起去吧」<br><br>    听到我这么说后，妻子欢呼雀跃了起来，老实说真的很像小孩子。<br><br>    我和妻子披上大衣，围好围巾，戴紧手套之后，踩在未曾有人踏足的新雪之上。我们时而前进，时而停下来环视周围，除了雪花发出的吱呀吱呀的声音之外，四周一片静寂，似乎连就空气都还没有从睡梦中醒来一般。当抵达公园，确认四周无人后，妻子对我说：<br><br>    「启太，我有一个请求」<br><br>    「什么？」<br><br>    妻子完全没有任何征兆，扑通一声地一头栽近无垢的雪地中。<br><br>    「喂、没事吧？——」<br><br>    「埋起来」<br><br>    「哈？」<br><br>    「埋起来、把我」<br><br>    见我没有任何回应、妻子保持着趴在雪地上的姿势，把头转向我：<br><br>    「不行吗？」<br><br>    「不是不行……能问一下理由吗？」<br><br>    「没有什么特别的理由，只是很喜欢被那种被雪埋起来的感觉」<br><br>    看来这个世界上也有各种各样的人呐。<br><br>    「会把大衣什么的弄湿的」<br><br>    「没关系」<br><br>    妻子趴在地上用手撑着脑袋，看来确保了自己有可以呼吸的空间。我拗不过妻子，只得走到妻子的脚边蹲下身子，两只手捧着雪，顺着妻子的指示，从右脚开始盖起，直到妻子的全身都一层厚达十厘米的积雪为止。在清晨千里无人烟的银装素裹的世界中、躺在地上的妻子被白雪覆盖住全身，看起来简直就是——<br><br>    「我觉得在旁人的眼中这简直就像是抛尸现场一样」<br><br>    听到我率直的感想后，妻子不禁笑出了声。但那笑声也很快吸入白雪之中难觅踪迹。原本我打算只埋到肩部就收手，但是妻子却要求把头部也完全埋掉。最后我将头部也完全埋掉之后，妻子已经完全处在被活埋的状态，看着这样的妻子我稍微有点不安。<br><br>    「不难受吗？」<br><br>    「没事没事」<br><br>    从雪中传来妻子的声音。<br><br>    我在妻子被埋掉的地方的旁边仰躺了下来，深深的吸了一口气后，胸口在冰冷空气的充斥下涨了起来，缓缓地呼出来后胸口也渐渐空瘪下去。明明妻子就在旁边，但是由于看不见她的人，如今的我感觉自己就和一人独处没有什么区别。<br><br>    上方的天空灰蒙蒙的一片，压得人踹不过气来。<br><br>    突然左脸感觉到一种冰冷的触感，下意识地用指甲摸了摸，湿漉漉的。天空中飘起了雪——不对，或许迄今都一直在下，只是暂时中断了几十分钟也说不定。如果我再保持着这样的姿势待上一会儿的话，说不定连我也会被白雪覆盖和街道的地面融为一体。虽然这种想法有孩子气，但是我觉得妻子追求的，说不定就是这种和地面融为一体的感觉。<br><br>    似乎不同的高度风向也会不同的样子。缓缓从高空飘下的灰蒙蒙的雪花在遥远的上空看起来就像是昆虫大军向西边呼啸而去，在中空则是缓缓地在东北方向流动，虽然听起来像是废话但是并没有笔直地落在我旁边的雪花，落在我身上的充其量仅仅是很小的一部分而已。将落在眼睑上随即消融的水珠擦去后，身旁埋着妻子的地方突然间炸裂开来。<br><br>    「呼哈！——」<br><br>    妻子像小狗一样噗噜噗噜地左右摇晃着脑袋。冰冷的雪沫掠过我的脸颊，我保持着平躺的姿势无言地举起右手。妻子注意到我的动作后停止了摇头的动作。<br><br>    我摆出一副请求着妻子拉我起来姿势，握住妻子伸过来的手，下一个瞬间将妻子拉到我的身边，两人保持着互相拥抱的姿势在雪地上翻滚，不一会身上便全是雪花——不知为何这副场景突然就出现在我的脑海中。我觉得对我们而言这种交流是必要的，而我也相信妻子也很喜欢这种演出。<br><br>    但事与愿违、悬在半空中我的手简直就像是等待着扫墓的墓碑一般，而妻子则是抓起雪球向我扔来。雪球撞到手腕附近裂开，四散开来的碎片闪耀着光芒落在我的脸上，我动了动身子打算把其掸开，身旁的妻子则是以最快的速度蹲下躲开。<br><br>    「也让我埋一埋启太~~」<br><br>    妻子粗暴地用双手捞起一大块雪块放在我的身子上。<br><br>    「别这样」<br><br>    妻子并没有听我的。依然我行我素地坐在我的腿上，忽左忽右地抓起雪不断地盖在我的身上。要是衣服弄脏的话这之后不得不进行处理，要是感冒了的话会更加麻烦——完全没有考虑到这些的妻子的粗神经让我不由得焦躁起来。<br><br>    「我都说了别这样了！」<br><br>    声音不自觉的地变得高昂了起来。妻子似乎是也被吓到了，微微地缩起了肩、停止了手上的动作。而她的反应也让我变得有点不知所措。<br><br>    啊啊，冲动了。<br><br>    明明只是单纯的恶作剧而已。为什么我的语气要这么重呢？正在我懊悔的时候，妻子一面掸开落在我肩膀上的雪一面死死地注视着我的眼睛。藏在我内心深处某种不甚开朗的负面情感如同被赶入垃圾堆那四散的尘埃一般剧烈的呼啸着，妻子那不知分寸的目光让我忽地暴躁起来，但是我又没法装出没事的样子别开视线。方才那享受着非日常的令人心安的氛围完全不见踪影，而破坏它的不是别人，正是我。<br><br>    要是这时候妻子再道歉的话我真的就无地自容了——正当我这么想的时候，妻子站起身来，温柔地拉起我的手。<br><br>    「回去吧，再这样下去会感冒的」<br><br>    妻子装出一副什么也没发生过的样子，以开朗的语气说道。我觉得这份故作迟钝的精湛演技正是妻子宝贵的武器。<br><br>    「嗯，回去吧」<br><br>    回去。没错。我们有可以回去的地方。那空荡荡的二人之家，便是我们的容身之所…… ","time":"2019-12-18 08:07","title":"喜欢在大雪纷飞的季节躺在荒野里一定很怪吧/雪景厨的烦恼/不起眼荒野雪景的培育法/下雪记/异族雪景/下雪-荒野篇/从雪景开始的荒野记/只有ofo不在的雪景荒野","userId":"z55456489","userName":"ofo","userSign":"(ofo)"}