{"id":414946,"avatar":"//lain.bgm.tv/pic/user/m/000/95/48/954881.jpg","floor":"#1","group":"东方project","groupHref":"/group/touhou_project","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4005.jpg?r=1432136232","message":"一、入坑时间<br><br>入东方的时间，根据某逍遥子拍个脑袋所运行的“回忆杀”大法，我入坑东方世界的时间，大致不早于2012年（时间上限），且不晚于2013年年底（时间下 限）。<br>尤其是，某人于2014年的年初，通过了会 员答题后，正式以会.员身份入驻了某.站，此后通过某.站平台接触并熟悉了大量的东方相关视频作品，从而以此为标志性的事 件，大大加速了他入坑东方世界的进程。因此从这一点上说，客观地、实事求是地说，某.站是有功的（这才是辩证法啊）。<br><br>二、入坑契机<br><br>1、精于次元学术汇总的潘多哥斯拉君的动画作品排行榜中所见东方内容的作品与弹.幕提示信息（逍遥按：时人戏称其为“榜中榜中榜中榜”，主要是由于该视频作品排行向的节目里经常可在排行榜单里见到潘君他自己的排行视频节目本身也入榜了，故有此一说，鄙人认为这是对他的次元学术贡献的至高赞誉！）<br>把时光的指针拨回⑨年之前。那是2013年大约下半年的某一天，某逍遥子在某.站上不经意间点开了up主 潘多哥斯拉 的动漫视频排行榜的节目进行浏览，其间看到了很多东方内容的视频，但当时身为小白的我尚不知晓“东方”为何物，倒是通过当年屏幕上的各色与“东方”这个词、这个概念相关的弹幕提示信息，从而了解到了——哦，这些是“东方”啊。而且，这里需要强调的一点是，当年东方向的作品视频可是在潘君的学术榜中大杀特杀，作为一个“霸榜”的重量级的存在。而当年身为东方小白的逍遥子根本不会想到，在他当年初识“东方”的这一瞬间的⑨年之后的某个寒风凛冽的瑟瑟深秋的黄昏，在单位宿舍里写下这段有感而发的、追忆起当年似水年华美好记忆的文字，并且能够回忆起来：这，便是他与东方的最初邂逅！<br>有道是：人生若只如初见！<br><br>2、up主 疾风酱 的动漫人物排行系列的片尾作.死小剧场<br>作为某.站早年间知名的CUP主，某逍遥子在入站后最初一段相当长的时间里特别喜欢欣赏这位知名的绅.士up主的各色动漫人物排行，并特别期待其中的作.死小剧场系列（这个系列在疾风酱早年间的各类排行榜视频节目里存在了好一段时间，出到很多期的），而其中有连续一段时间的好几期小剧场里的主要情节是讲up主本人穿越到东方幻想乡的世界，同众多东方人物发生了各色有趣互动的事（其实是各种花式作.死表演秀，让up的粉丝们欣赏自己因为有意无意地触怒到幻想乡的各色势力而被东方各路狠人花式吊打的“故事”）。这些小剧场的篇幅虽然都不长，但在我当年看来却感觉妙趣横生，不亚于是在追一部不定期上演的趣味泡面番。通过这些小剧场，我认知到了东方的很多知名二设梗，这让我自此从感性的角度认识到了东方，并迷上了东方。<br><br>3、早年间欣赏鬼.畜经典作品时在不经意间所吸收到的各类东方相关元素、东方音MAD素材<br>在早些年的经典鬼.畜音MAD时代里，我曾经徜徉于好几位鬼.畜制作大佬的经典音MAD作品里，并成为了那段岁月里鼓励我自己开心向前的助力。诸如短裙、主教、皓月、茶几君梦二、A路人、八月之桂、伈小枫（久棱）、肥鱼这些up大佬的各色作品。随着时间的推移，我从他们的作品内容及素材这一视域中接触到越来越多的东方元素、东方音乐的素材。现在想来，一方面，是东方音乐本身的洗.脑性，带给人心灵的震撼性力量，使得东方音乐素材极易被当年的鬼.畜制作大佬们所青睐和采用，从而成为自己作品的一部份、一种素材库存；另一方面，也和这些早年鬼.畜大佬们本身就是东方及东方相关素材的爱好者、发掘者不无联系（逍遥按：中国早年间的鬼.畜音MAD作品及其作者可谓是在先天上就与东方之间存在着一种天然的、不可割裂的密切联系，当然这一问题不在本文的讨论范围之内。）。总而言之，通过这一契机，我对东方、特别是东方音乐开始有所接触并逐渐熟悉起来，这成为了我入坑东方、特别是进入东方音乐之坑的一大原因。<br><br>4、黄泉之水<br>作为b站创始元老级的up主，泉水君（这是我个人对黄泉之水大 大的习惯性的称谓了）的作品可谓天马行空、妙趣横生，带给我无上的愉悦观感体验，并且还能常常在品味幻想的同时，去积极地领悟现实之残酷性（“品味幻想，领悟现实”——某Z星人直呼内行！）！在欣赏泉水君作品的过程中，我接触并领略到了同样身为东方爱好者的他在自己作品里所引用或添加到的东方元素及其妙处。就这样，多年下来，一方面我对身为“同道中人”的泉水君更加喜爱，成为了他的忠实拥趸（黄学会一般会.员），另一方面通过泉水君作品里的各种东方元素的乱入与捏他，我对东方的爱的感受也更深了！<br>在这里，我必须感谢泉水君！正是因为通过他所创作的与东方相关联的各色有意思的作品（举例：东方老笑话系列、东方相声MMD系列、芙兰不打领结系列、等待戈多系列），让我自此对东方的认知与喜爱更上一层楼了！<br><br>5、博丽灵梦——最早认识并了解到、且一直喜欢至今的东方人物<br>也许是受到冥冥中一股力量的指引，在入驻某.站时间点的前后那段时期，我开启了从灵梦开始的认识东方全体人物的奇幻历程。不知从具体的哪一天开始，“博丽灵梦”这四个字于我而言就已然是入脑入心了。当我回过神时才发现：这个幻想乡秩序的维护者，博丽神社的美好巫女已经不知从何时便已牢牢占据了我的内心，再也无法从印象中抹去了。她，就是我的真命天女吗？我想是的！并且，通过灵梦、灵梦的活动事迹，我追随着博丽巫女退治异变的脚步，又认识了越来越多的灵梦的朋友们以及其他各路东方人物、东方势力。岂不美哉？！<br>博丽灵梦，感谢有妳！<br><br>6、东方MMD<br>是的，我就是因为馋东方小姐姐们的身子，希望能够更多更好地看到一些好康的东方MMD内容，于是才入了某.站，而这在无形中成为了我入坑东方的又一大关键契机！我，诚实（逍遥按：走笔至此，我忽然想到了我在当年正式入驻某.站的最初动机——就是为了能够更好地欣赏到、能够实实在在地欣赏到当年那个“只有会.员才知道的世界”里面的MMD小姐姐们、特别是东方MMD和V家MMD里的小姐姐们的美好风采，才下定决心答题入驻的！）！<br><br>7、《Bad Apple!!》PV影绘<br>东方人常言道：有屏幕的地方，就有“烂苹果”。也许是在一个和今天同样差不多的黄昏的时日里，我无意间点开了某.站A V706的页面，然后看到了我这一生所无法忘怀的极致美丽！——黑与白、阴与阳，两种极致色彩，两种极致对 立，却描绘出了世界上最美丽的风景！——“没有人能够形容她的美！没有人！”这是当年的逍遥子在初次看过BA影绘后所得出的第一印象，并且直到今天为止他依然是这样坚持着认为的，这真的是妥妥的自然辩证法啊！那流畅而自然的形状变化，毫无瑕疵的转场，仿若自然之道一般，仿若吾辈的呼吸一般！将东方之道，东方之美，东方之韵，完完整整地展现在世人的眼前！<br>各位东方的小伙伴们，请大声地告诉我，你们当中有多少人，就是为了弄清楚这个影绘里的各路黑白人物角色还有她们的故事，而从此“不慎”踏入东方之坑的？现在我要大声宣布：我，就是这其中之一！<br><br>8、东方同人动画系列<br>在我对东方有了初步了解后，由于受到一股来自东方的神秘力量的有力指引，我开始尝试去搜素并观赏起各具特色的东方二次同人动画、手书乃至MMD剧场等作品。这些作品主要有：《梦想夏乡》、《幻想万华镜》系列、《在幻想乡的中心呼唤爱》、《东方幼灵梦》、《东方灵灵梦》、《东方偶像乡》系列等。通过这些优秀的同人动画作品，让我对东方世界的认知印象更加地丰富、丰 满起来，仿若那一个个的东方人物，就像自己身边的一个个的个性人物一般，活灵活现，真实而充满灵性。我的内心，也始终伴随着故事情节的本身在跌宕起伏、久久不能平静！至此，我终于悟了（觉了！）：在东方世界里，你可以轻易找到跟自己脾气对味的人物，并从此一发不可收拾地爱上他/她。看遍东方三千世界，总有一人适合您！<br><br>9、EX：东方科普向视频的推波助澜<br>正如四天王有⑤个一样，我入坑东方的⑧大契机实际上还可以附带上一个EX契机凑成⑨大契机，这个契机就是：在我对东方、对幻想乡有了一定的了解，熟知了里面的人物、音乐、相关经典同人创作之种种后，赶上了一个东方发展的较好时代，从时间段上看大致是在2015年前后开始，有一批东方up主在积极地推进向新人介绍、科普“什么是东方”这一启蒙工作，彼时我也非常愿意耐下心，去花上一些时间品读这些科普作品，并常常感受到愉悦与快乐，这些时光都是我个人的难忘回忆了。当然，话说回来，这些毕竟是我在正式入坑东方以后发生的故事了，所以严格意义上讲并不能算是我的入坑契机了，就把这一因素作为EX，列于文末吧。<br><br><br>以上，就是我对自己入坑东方的时间线回顾及入坑契机的梳理追忆。","time":"2025-1-24 23:37","title":"东方漫谈——某逍遥子加入东方的八大契机","userId":"954881","userName":"0逍遥子0","userSign":"(宅学门徒逍遥子)"}