[{"avatar":"//lain.bgm.tv/pic/user/m/000/06/34/63429.jpg","floor":"#2","id":"1279709","time":"2017-10-6 21:04","userId":"akb49","userName":"老白","userSign":"(Anime is trash and so am I.)","message":"<a href=\"http://wwws.warnerbros.co.jp/hirunehime/t2/staff.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://wwws.warnerbros.co.jp/hirunehime/t2/staff.html</a><br><br>嘛，贴出来看到排版差了一些，原文链接在此<br>总之如果能翻出来真的谢谢了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/36/16/361639.jpg","floor":"#3","id":"1279721","time":"2017-10-6 21:25","userId":"361639","userName":"发光的球","userSign":"(温柔可爱的小男孩最棒了)","message":"<div class=\"quote\"><q>- There is never much feature length animation by original script. Please tell me the origin of the project.<br><br>Kamiyama: I was caught from a producer Seiji Okuda of Japan TV \"I wonder how to make a movie that I want to see to my daughter\". Mr. Okuda's statement that Mr. Okuda's opinion as to how to make a different thing is often invited to the SF action and high fantasy project that he has worked so far, is very fresh, from there \"Personal story of the character We began to devise a project focused on.<br><br>- How was the hero, Morikawa Kokone, born?<br><br>Kamiyama: Cocone is a very ordinary high school student. Especially something is good or not good. By having a little action, the door of the story in front of her will be opened. This was not \"opening because it is coconut\", but I thought it would happen to anyone watching a movie. I am happy if you feel like I'm going to act unexpectedly \"through cocone, which everyone thinks\" I wish I could behave like this \"is executed.<br><br>- It is a work characteristic of the composition that goes back and forth between dreams and reality.<br><br>Kamiyama: It took quite a while to put the idea that was originally in the form of a dream. At the beginning, the content was more SF elements, the story was completely different. Once I reduced SF elements, I made it a more realistic story. But when I do it, the movie is too plain and I do not have enough leap. From this kind of twists and turns I came up with an idea to show the two stories of reality and the world of dreams that overlap with it in parallel.<br><br>- Cocone experiences another story in a dream.<br><br>Kamiyama: If you are currently in your teens and 20s, everyone is bright and it looks like you do not feel stressed. It seems that they are comfortably losing their coefficient of friction very much. In order to live without such stress, it seems that you are trying to get stress somewhere. If there is such an outlet, I think that it is one such place in the dream of being asleep. Cocone is also in a dream, reuniting with the story that he even forgotten, it leads to a new discovery in her.<br><br>- Please tell me the hard work of making a script that is unique to the original project.<br><br>Kamiyama: The part I thought that the original project \"will be the appeal of this work\" is also a weak point in making stories. This time the story that the hero called Cocone searches for his story. What kind of character should be around it, how do you recognize your story? I repeated trial and error until it was finally decided. In addition, it also required ingenuity to see how to make compact the way you need it, and how to create situations where the audience can understand intuitively.<br><br>- What kind of people do you want to see this movie?<br><br>Kamiyama: First of all, people are close to Cocone. Individualism is now commonplace, but there are actually others in the individual consciousness, right? For example, I am in my heart, a family in my heart. When conscious of others in such mind that I was not normally aware of, I think that like a cocone, I realize that the treasure that I had not noticed before sleeping there. Not only the generation of Cocone but also the generation of Cocone's father (Morikawa Momotaro) will be the same. I hope that men of that generation, who are said to not watch much movies, will enjoy it.</q></div>BY Google Translation<br>看起来还挺通顺的（<br>当然等电影上映的时候啊你他妈有可能会翻译","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/06/34/63429.jpg","floor":"#3-1","id":"1279728","time":"2017-10-6 21:31","userId":"akb49","userName":"老白","userSign":"","message":"正式上映是不可能上映的，最多也就是今年在上海电影节时候放一下，给国内影迷留个纪念罢了。BD发售之后现在网络上国内民间字幕组都做了熟肉放流了，想看的人比如我这样的会直接下载看。<br>PS 其实我想看的是日翻中，日翻英再翻中，肯定会失去一些信息吧"},{"avatar":"//lain.bgm.tv/pic/user/m/000/36/16/361639.jpg","floor":"#3-2","id":"1279734","time":"2017-10-6 21:35","userId":"361639","userName":"发光的球","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">zeroasd123</span> 说: 正式上映是不可能上映的，最多也就是今年在上海电影节时候放一下，给国内影迷留个纪念罢了。BD发售之后现在网络上国内民间字幕组都做了熟肉放流了，想看的人比如我这样的会直接下载看。<br>PS 其实我想看的是日翻...</q></div>关于第一问题<div class=\"quote\"><q>今年6月，第二十届上海电影节上展映了神山健治监督新作《午睡公主》。神山健治亲自来到上海参加映后观众见面会，并当场宣布本片将在中国正式公映。</q></div>from <a href=\"http://www.anitama.cn/article/4984f4c155d79f07\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">Anitama</a><br>第二个问题<br>所以直接看这个英文就好了，而且访谈而已，又不是文学作品，根本没必要过分在意丢失信息的问题，普通谈话罢了，本来也不是什么思考了很久才写出来的文字"},{"avatar":"//lain.bgm.tv/pic/user/m/000/06/41/64189.jpg","floor":"#3-3","id":"1280540","time":"2017-10-10 19:23","userId":"syz4521233","userName":"syz","userSign":"","message":"\"啊你他妈\"笑死2333<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/32/22/322211.jpg","floor":"#4","id":"1279891","time":"2017-10-7 13:27","userId":"hondana","userName":"薄花","userSign":"(Which Dreamed It?)","message":"——原创长篇动画肯定是少有的。请告诉我们这次企划的起因。<br><br>神山：契机是当时日本TV的奥田诚治制作人跟我说：“要不要做一部想给自己女儿看的动画呢。”一直以来我接的企划大多是SF动作类或是架空幻想类（？High Fantasy），所以奥田先生“要不要做些不同的东西”的话语让我很是感到新鲜。自那时起，我便着手酝酿集中于 “角色自身的故事”的企划。<br><br>——主人公森川ココネ是如何诞生的呢。<br><br>神山：ココネ是个很普通的高中生。没什么太擅长的，也没什么不太擅长的。只是因为稍有点行动力，故事的门扉才在她的眼前打开。我们想表达的，并不是“因为是ココネ才会打开”，而是任何一个看着这部电影的人都有可能做到。如果能通过ココネ的行动，将观众们“要是我也能这样该多好啊”的想法转化为“意外的好像我也能行呢”的话，那就最好了。<br><br>——这般往来于梦与现实的剧情构成了很独特的作品。<br><br>神山：我们用了很长的时间来将本来的构思落实到“梦”这一具象上。一开始的构思里SF要素会更多，同时故事本身也有很大的差别。曾经也有想过干脆一口气减掉SF要素换成更现实一点的故事。但那样的话就太普通了，没有太大的飞跃性。于是这般改来改去时，便想到了，想让大家看到一个现实与梦、两者并行的故事。<br><br>——ココネ在梦里体验到了另一个故事。<br><br>神山：现在的10岁20岁这批年轻人，看上去都很开朗，没什么烦恼。彼此间减少了摩擦，舒服地生活着。但为了能像那样无忧无虑地活着，恐怕就会在某处一直积累着烦恼。而睡着时的梦境，也许就是发泄口之一吧。ココネ也是在梦中与曾经忘却的故事再会，从而获得了新的发现。<br><br>——请告诉我们身为原创企划脚本的辛劳之处。<br><br>神山：原创企划里那些认为“能成为这部作品的亮点”的部分，有时偏偏就会变成叙述上的难点。这次是主人公ココネ找寻自身物语的故事。在她周围要设置怎样的角色，她要如何去认识自身的故事，这些问题直到最终定板为止，要不断地去摸索，去尝试。再一个，要如何使必要内容更简练，要如何制作观感更直观的场景，这些都要去反复钻研。<br><br>——有想过希望让怎样的受众来观看这部电影吗？<br><br>神山：首先是与ココネ年龄相仿的人吧。尽管当前个人主义当道，但即便是个人的意识里，其实也还是有他人存在的吧。比如在家人心中存在的自己，在自己心中存在的家人。一旦意识到了自己心里那平日里未曾意识到的他人的话，会不会也和ココネ一样，能察觉到那至今沉睡于内心中、未曾注意到的宝物呢。不仅是ココネ的年纪的人们，对ココネ的父亲（森川モモタロー）那一代来说也是一样的吧。那平常不怎么看电影的一代人如果也能开心的话，那就最好不过了。<br><br>渣翻，有错误请指出。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/06/41/64189.jpg","floor":"#4-1","id":"1280542","time":"2017-10-10 19:26","userId":"syz4521233","userName":"syz","userSign":"","message":"感谢翻译~~ 楼主还不快来感谢下大佬？！<img src=\"/img/smiles/tv/12.gif\" smileid=\"51\" alt=\"(bgm35)\">"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/06/41/64189.jpg","floor":"#5","id":"1280546","time":"2017-10-10 19:44","userId":"syz4521233","userName":"syz","userSign":"(～わたしは珺～)","message":"神山算是比较关注社会民生问题的日本动画监督了。。。<br><br>现在如此做动画，也算是想要给地震后的日本人民一剂安慰吧；生活已经如此艰难，就不去要求大家空想社会系统等复杂的问题了，只求做好日常。<br><br>想想这反复的地震，也是防止日本国民陷入无休止的空谈上层思考的良性警钟，人们会一直更注重实际的实现，国民性也就是这样出来的吧。。。挺好~（所以押井老贼国内不吃香呢~<img src=\"/img/smiles/tv/14.gif\" smileid=\"53\" alt=\"(bgm37)\">）","sub":[]}]