{"id":369318,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"在探寻了这么久的NTR之道，我终于在玩完《寝之金鸟》后找到了那个道。以至于我自此看啥万物皆可NTR，这是我玩完《寝之金鸟》后产生的后遗症。<br><br>从该作我能深刻感受到以虐分泌内啡肽，以看苦主被绿取乐，以看黄毛绿苦主，物化女性而抢人老婆为快乐，这些都归结于NTR真正给我快感的核心原因：<span style=\"font-weight:bold;\">玩弄人性</span><br><br>在玩完《寝之金鸟》后，无论是性描写还是游戏性都体验极佳。我心中的NTR性要素忌讳媚肉之香、民工女友等轮奸要素，热衷于该作仙鹤报恩篇的男主苦主母猪三者的感情纠纷。我心中的NTR游戏性的追求，气氛极佳的音乐和敲击人心的台词。<br><br>该作并不是以往低级的强奸或者低智商威胁强制侵犯女主的NTR剧本，而是剧作安排不可抗力的因素让黄毛不得不绿男主，女主不情愿却无可奈何，男主出于两个人的未来被迫接受，形成不可避免的悲剧造成的虐点元素是我认为真正的NTR才该有的，<span style=\"font-weight:bold;\">自圆其说的被绿，攻身到攻心，甚至当初劝男主被绿的真相在故事最后的揭晓都还是戏弄苦主</span>，将虐点推向顶峰。。。。。。。。。。。。。。。。。。。。。。。。。绿的深刻!<br>    <span style=\"text-decoration: line-through;\"> 呃，其实我不是来推荐游戏的，以上皆是铺垫。</span><br>  <br>      <span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\">重点来了</span></span>，我现在的NTR最爱剧情【一对情侣公然对共同讨厌的人表示厌恶，但是过段时间由于某种不可抗力又自圆其说的原因，这个被讨厌者和女主上床了】，而灵感出自前段时间我看了《关于邻家的天使大人不知不觉把我惯成了废人这件事》。这本来只是个纯甜小说，但是当剧情演变到男主带女主回去见家长，意外再见男主心魔之人“东城”之后，我再也绷不住了。————男主藤宫周，女主椎名真昼<br>      关于这个东城的描写，再加上我潜意识的《寝之金鸟》后遗症，我不由自主发现了一个细思极恐的剧情，倘若作者这么演，就算恶评如《剃须》的沙优，我也力挺作者。<br>      故事背景是男主和邻家女主正式交往，男主和女主是在B城市上学，男主想趁着假期回到A城把女主带回去见男主父母，原来男主是因为遭到曾经的兄弟东城背刺为了逃避阴影的缘故才选择背井离乡跑到B城市上学独居，但是自从遇到女主后心魔已然淡化，这才放下阴影选择回去。但好巧不巧造就男主心魔的罪魁祸首就在男女主回家的路上，并且东城仍不悔改对着男主一番嘲讽和被女主美貌吸引并且拿着女主的美貌轻浮调戏女主，导致女主厌恶及乌讨厌起了东城，这时男主已经不再被过去所束缚，对东城恨不起来，但是女主曾经光是听闻就已经愤然，见到本人后更加恨得不可收拾，两个人的态度出现微妙的分歧，男主对东城是风平浪静的释然，女主对东城却是波涛汹涌的愤怒。<br>      到了我编故事的地方了，女主一直恨着东城曾对男主的伤害，但男主已经放下女主于是也暂且放下心中的愤懑。终于，假期结束男女主回到B城，可是女主的监护人妈妈（备注：女主的妈妈和爸爸是商业联姻，家庭并不幸福，对女儿更不在乎，对女主有着不可言说的厌恶情感）因为看到女儿竟然能找到真爱而意图拆散，所以扣押女主的房子让女主被迫搬家，男主本想收留女主同居但是女主的母亲不同意，而她向来是女主心中的阴影所以不敢忤逆，答应了母亲。<br>     千算万算，没想到女主的新家是在东城的房子旁边，东城因为好奇男主的改变拜托父母同样让他转学到B城市，没想到租房租到了当时惊鸿一瞥的女主的隔壁，女主自然对他更是感到印象深刻对他愤恨不已，又不能回到男主身边，又不能抗拒母亲的命令，犯难的女主只好咬牙认命。<br>     之后的发展我就粗略介绍经过，就不穿衣戴帽了。就是东城靠着与男主背道而驰的绅士展露相反的大肆进攻，但女主并不领情。东城并不死心，通过调查情报分析出女主不吃花言巧语而是绅士待人的好人形象，所以东城学会装起了老好人，找人演戏，开车撞女主，自己去救她，结果受伤了。女主一贯爱照顾人的性格和报答东城为了救她而开始照顾躺在家里的东城，一来二去，东城的形象在女主这边逐渐了有了改观.....................东城的情报逐渐完善，他发现女主酒量不佳，且男主当初的发型很独特倘若自己也有，女主会误认为自己就是藤宫周，于是一切部署完毕，计划实现成功，女主被夺了处子之身，藤宫周万万没想到自己一直以来的清纯绅士的禁欲系性格酿成大错，如今最爱的女人的第一次却不是自己，而女主还以为当晚是藤宫周所为，于是东城一直扮演着藤宫周，每次女主照顾自己的时候，偷偷在女主喝的水下点精神药品，影响女主的清醒判断。<br>     终于，男主按耐不住心情去找女主，此时女主却和东城在做着男欢女爱的事情，隔着门........................（时间关系，不编了，大意就是这样。） ","time":"2022-4-30 22:46","title":"散文——这才是我想要的牛头酋长","userId":"furukawa","userName":"牵着古河看汐阳","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}