{"id":369350,"avatar":"//lain.bgm.tv/pic/user/m/000/42/42/424278.jpg","floor":"#1","group":"シャニマス","groupHref":"/group/shinymas","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4468.jpg?r=1614607732","message":"想起来bangumi还可以存这种，一边看一边写的不像感想更像吐槽一样的垃圾话，观感会很差，权当记录一下不经思考处于看剧情的时候脑子在怎么动。(？毕竟这种不成文章的东西也不知道扔哪儿，个人情感太多了，希望不会污染版面）<br><br>咳，封面一看就很吓人，哥谭救星NCK...但是上期零克拉的活动卡面那么温馨，内容反而虐。这次说不定反着来？<br><br><span style=\"font-weight:bold;\">0. 赤い休符</span><br>先换了卡，活动卡名就是赤，应该指的是口红吧。<br>路加和她经纪人都好惨，一如既往的shhis运行中，序章大概是承接0克拉的剧情介绍近况。<br><br>原来是路加的口红...诶，所以路加相当于shhis的休止符了？当然一般来说休止符之后的旋律才令人期待就是了。路加小姐要当助攻了是吧。<br><br>我超，好软的ルカ様，Gachi了。<br><br><span style=\"font-weight:bold;\">1. 月と鍵盤</span><br>开始了，shhis特有的意象，一般一上来我是看不懂的，这次也没例外。<br>组活里写手很喜欢穿插日花的心理活动，还有这种穿插念白(?)的对话，味儿是有但是我完全不懂在象征些什么有些急。<br>日花依然觉得这不是她心目中偶像该做的事，那她自己其实也没法把自己认知成真正的偶像，这倒是整个成长线上比较需要注意的部分。<br><br>诶，ruka你把mkt当妈了？(店里对妈说的话和可以对mkt说的话对得上诶)<br>哦，是暗示ruka妈是八云？或者相似的人物。偶像对应公主的话，倒是联想到土豆的Princess属性，偶像也是需要爱护的诶，听到没天井。<br><br>所以是你nck把mkt当妈了是吧，你们俩肯定有个人在找妈。。。（草想到了轻羽飞扬，不过就算那种也比美琴对nck稍微好点哈）<br><br><span style=\"font-weight:bold;\">2.なみまにあい</span><br>标题不是很懂，翻译了一下是泪流满面的意思。<br><br>开刀了，第二话就开始可能是好事。 左右开弓，美琴这边友人明示单飞，日花这边抵触综艺出演。闪P倒是想和日花沟通，不过日花在这方面一直是抵触或者逃避啊，难办。日花一直在忙综艺，给嘘组创造曝光面，美琴这边则是练习再练习，日花也难以在舞台方面追上她了，恶性循环。这段切镜头太恶意虐人了，闪P真的很努力，他真的好想让NCK幸福....<br><br>天井铁咩...不过这段钢琴+小提琴+津叔让我….幻视长颈鹿桥段了。(声优梗)<br><br><span style=\"font-weight:bold;\">3. エンカウンター·グループ</span><br>怎么上来咳嗽啊...不会真的韩剧吧<br><br>2人之间也好，现在的业界和mkt也好。该说是偶像的方向和气量的不同吧，练习收录这段又强调了一遍。但是这种和结果无关的事，NCK一直在做也想担当起这部分，美琴不仅不怎么明白吧，也不懂这些有什么意义...你就虐人吧sc君。<br><br>闪P和美琴说美琴就会好好考虑倒是，NCK根本就没怎么敞开和美琴聊，我恨你都像块木头mkt。<br><br>这下小丑了。你偷拿了别人的口红，也明抢了人家的直女。ruka擦这种深色显得很酷很非主流，nck擦这种让人看着觉得已黑化。ruka和美琴出道后自己被称为“神”了，你和美琴出道快变成搞笑艺人。なんなん?<br><br><span style=\"font-weight:bold;\">4. これは棺に違いない</span><br>摸钢琴那段的台词，终于得解释这个故事了？<br><br>草真去看医生了，谢谢你shhis，上次0克拉我只是开玩笑说犯病了 你比我更懂病。<br><br>嘿，所以没有人指出来，mkt就发觉不了其他人的问题吧，或者说她和其他人的关系也好其他人的事也好，对她来说能成为问题的很少。这个女人某些意义上来说很恐怖，只看着自己这种。。。该说是专心还是自私自傲呢…但是是因为要成为偶像，所以没人能指责她？当然我不这么想就是了。<br><br>nck你明明懂的嘛，你做的一切，美琴做的一切，都只是让你们成为偶像罢了。P所期许的是shhis这个偶像组合的“0”，你们除了舞台上动作和歌声能合上哪一点像组合了？还是说你觉得组合就应该这样？<br><br>讲师先生好强大，不愧是PRO人士。所以这部分点的很清楚，一个人自己考虑，一个人总考虑另一个人在想什么，一直不给美琴内心描写也是很狡猾，不如说虐的部分比较基于这一点。<br><br>你们俩各自摸，各自猜也完全猜得出来，手碰到了反而有妨碍，一位可能还会为另一边思前想后，另一边就很专注的解决问题本身。emmm，所以到底是什么暗喻。<br><br>看完真的很难不成为ルカちゃん的妈妈粉。<br><br><span style=\"font-weight:bold;\">5. 協和的不協和</span><br>嗯...应该是指音律上的协和吧，大概对应那个钢琴的暗示。<br>真的杀人，明明被记住个人信息就很开心，但是这种地方大概是让你吐露对对方的认识吧，美琴的认识停留在这种地方也能让日花开心就...紫月配的太好只能说。<br><br>有点意思，医生问日花是偶像吧，日花愣了一下回答是，美琴之后沉默了一下给了特写。这两个人应该都在想自己和对方是否符合偶像，和另一个人对这个问题的答案吧。<br><br>对吧，你根本不知道nck是怎么样的，或者说关于偶像以外的方面都不怎么关心吧，nck自己也不知道自己（的偶像面？）是怎么样的，但是你也从来没在这方面引导什么的，大概是因为你自己也不知道她的路是怎么样的。无论如何，你不知道箱子里面是什么。<br><br>(nck和ruka其实很像啊，很像很像)<br><br>这段绝，谢谢你的笑ruka，日花纠葛疑惑，美琴大概也一样，她们都不想安于现状却还是随波逐流，美琴看起来那么脱俗，但是她也只是在做自己最熟悉的事，很多事情都没有去认真考虑，不如说敢于去为了组合宣传尝试新东西的nck在偶像这方面更有勇气，而反过来说，nck对自己不如美琴，或者说触碰不到美琴(自己心中的理想偶像)耿耿于怀，才拿上了那支口红，至少想像杂志上曾经二人的合照那样，涂上美琴的那抹红。一想起SHHIS的图标有点EMO，嘴唇那么红是因为涂了ruka的口红是吧(不是)<br><br>痛，太痛了，我只觉得你们连对方的琴键都没去摸，一个不看一个不敢，所以和声才会是不和谐音啊，奏不成旋律的乐器只不过是黑盒子罢了，或者说对二人来说是棺材，互相成了枷锁。日花也理所当然地接受了这种关系，bgm有点犯规，美琴你还咳嗽，真当是韩剧啊()<br><br><span style=\"font-weight:bold;\">6.ライファーズ</span><br>Lifer，无期徒刑犯人(和你组队当偶像 像坐牢)。当然这个不只是指嘘组二人吧？路加也好闪P也罢甚至是天井都算是囚犯了，命运的囚徒。(<br><br>这段的Bass好刺人，剧情加成吧...<br>你这与其说是摸盒子，不如说你是在想象钢琴弹出的音乐是什么样的。这样不行吧nck？<br><br>绕路夕阳红(不是)<br>倒是描写了美琴看重自己组合，或者说看重nck的桥段了，买CD这段现在来有点让人感慨。<br><br>真去啊？真敢上啊？真敢写啊？（打起来！）<br>诶…ruka桑音量好大，nck你宣战了是吧，诸君我喜欢战争.jpg。<br>好像还在沉浸在自卑里的日花，自己和CD都装不下美琴的才能，自己也仅作为一起当偶像的队友，那这和以前的区别就仅仅在于，自己不如曾经的她。这也太内啥了...我还是感觉这个口红有点象征美琴红的意味，希望你还口红不是这个意思 日花。<br>日花对过去的女人叫出拿走你的东西咯，美琴自己去买嘘的cd，应该都还算是，前进了吧。但是我的ルカちゃん好惨…要保护她，她脾气真的好好...<br><br><span style=\"font-weight:bold;\">7. O</span><br>...<br><br>不知道也要说出来啊，不如说正是因为不知道才要说出来啊，不要让人类的笨拙和你的笨拙叠加在一起美琴桑。。。<br><br>好，到0了。我认同了。(你谁啊)<br><br>mkt你真敢说啊，笑死。。。。你不知道她行不行啊，你原来不知道哦，啊哈哈，うける..<br><br>到0的象征是nck询问，mkt对现状产生疑惑，并且二人面对这件事。好晚，不过至少做了，真的tm翻山越岭才到达的这个0，不是指偶像组合的0，而是人和人之间交际的，最基础的“0”，就是看着对方的眼睛说话这件事。本来是很简单的事，但是因为各自想要走向理想的偶像之路才会曲折，你们走的本来就是一条路，只是视线不相及而已，红和绿的不搭配，钢琴和声的不协调，至少从色调一致，旋律相合的趋势开始改变吧。你看，你们在终章不是视线相合了吗？<br>话说你们立绘还真不怎么视线对过...每次都是正对屏幕说话。<br><br>之前，美琴把练习当做完成结果之前的过程，不过对于现在的二人，这番练习场景就已经是一个很好的结果了，正视对方的二人，她们的舞台还在前方。<br><br>少女们…命运的舞台~わかります…美琴回去之后就是nck解决ruka的问题，然后happy end, わかります…<br><br>还真是八云哦，ruka你妈(无礼貌)。津叔好欠糙啊(没有男同的意思)<br>什么韩剧啊草草草！每次组活剧情都要弄个下期待续的感觉是吧？（不过好说歹说HE了）<br><br><br><span style=\"font-weight:bold;\">-1. あっかい</span><br>多好一孩子，不做偶像的时候明明笑得这么开心。<br>这S卡真的…不懂是想在虐完了之后治愈我，还是对比让之前起来更虐。不过至少是0了(自我安慰)<br>尼玛...很配的！红色也很配你的，你也配得上美琴的，日花儿，支棱起来啊！<br>我懂了，其实你根本没想安慰我对吧 闪彩君，你他妈的不能这样啊！<br>有S卡这么整的吗？ 不是一般补充活动里缺漏遗憾的部分吗？你的遗憾是没虐够我？<br>呃呃...好难过。 ","time":"2022-5-2 08:39","title":"『モノラル・ダイアローグス』随记","userId":"424278","userName":"大吉凛","userSign":"(啊咧咧~？)"}