{"id":311974,"avatar":"//lain.bgm.tv/pic/user/m/000/10/16/101604.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"咳咳，那下面就进入正题吧<br><br>7月初的时候我们公司来了一个新员工，胖胖黑黑的，女，29岁，做采购的<br><br>柚子第一天和她接触的时候表示就一个感受：这人话真特么多！<br><br>那天柚子在检查刚刚送进来的产品，其实根本没时间和人聊天<br>结果她也围在旁边，但是却不是想了解一些产品相关的东西<br>而是在说：你知道吗，我爸妈去年六合彩和麻将赢了好多出去旅游了<br>。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。<br>回到办公室我就忍不住吐槽了<br>新来的那位话真多！<br><br>我不像同事们那么土豪，还没有买车<br>所以每天都是公交车上下班的<br><br>然而我在等公交车的日子如果碰到这位采购骑了小电驴她一定会问我一句：<br>需要我用小电驴带你去车站么<br><br>我表示这小电驴她一个人坐就基本上没有空的地方了怎么有勇气邀请我坐？？<br>柚子每次都只能笑笑拒绝！（事实证明幸亏我没上她的小电驴！！后面会讲到）<br><br><br>柚子还有另外一个比较奇葩的同事<br>我一般叫她土豪<br>她很喜欢蹭别人的饭吃（我们都是自己带饭的<br>经常是自己带了不想吃的东西倒掉，吃别人的<br><br>采购对这位土豪非常地热情<br>后来甚至有一个星期土豪没有带饭，天天吃采购带的饭<br><br>土豪那几天一直没开车和我一起坐公交车<br>然后有一天土豪真的坐了采购的小电驴。。。<br><br><br>9月19号-9月21号<br>柚子公司进行了一次公司组织的福州三日游<br>18号那天<br>土豪说想去买面包，然后采购说也想去<br>但是采购说她没有钱<br>那土豪就说她到时候先付一下好了<br>那采购就干脆要了50块钱，说一次性还给土豪<br>然后下班后两个人坐着小电驴去买面包了<br><br>旅游结束后是22号<br>一如既往的上了一天班之后<br>突然土豪在微信里跟我说采购要从23号开始请假，什么时候回来还不知道<br>同事A说老板把采购的任务交接给谁谁谁了<br><br>我当时就奇怪了，只不过请假几天，为什么会用交接这个词。。<br>然后当天晚上，同事B跑来跟我说了，这个采购被老板辞掉了，，，<br>说是工作不认真什么的<br>那我当时也真的以为是这个理由<br><br>第二天中午<br>老板突然把土豪叫出去谈话了<br>我经过听到了在说钱的事情还以为土豪要加薪了<br><br>没想到，完了之后老板过来问我了，说有没有在我这里借钱<br>我表示当时懵了一下，就问谁向我借钱<br>原来是采购，，，<br><br>到这一天为止，当时有一个同事不在办公室没听到我们讲话，但是在我们办公室里的5个人里面，只有两个人没有被采购借过钱<br>然而这件事情却是这一天才爆出来的<br>两个人的其中一个当然就是不知情的我<br><br>采购刚来第一个月就向土豪借了300块钱，但是还了<br>第二个月借了500块钱，也还了<br>最后的50块钱没有还，那我当时觉得那不是也还好，不是都还了么<br>然而仓库阿姨那边在8月初就借了1000块钱，一直没有还，期间也没有说起过这件事情<br>统计姐姐那边也借了100块钱没有还，说什么叫统计给她交一下家里的电费<br><br>土豪那边借钱的理由更加搞笑<br>说什么山里的爷爷还是外公收不到卡里的钱，她支付宝里又没有钱先往她支付宝里面打些钱，具体我不清楚，只是这是什么破理由，，，<br>后来有人对土豪说，300，500，下次就轮到1000了，然后就不还了，土豪是完全被伤到了<br>采购进来后就经常和土豪黏在一起，估计土豪也觉得是个朋友吧，也是太年轻啊，无事献殷勤非奸即盗真是说的太对了<br><br>完了之后第二天，前一天不在的那位同事C也突然爆出来说，旅游去的时候采购买衣服的钱是她出的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>我其实开始也没怎么讨厌这个采购<br>就是这个采购很喜欢说同事C的坏话<br>采购明明跟同事C一起进来的<br>但是她老是说同事C不合群什么的<br>其实她不知道，她不在的时候我们和同事C聊得挺欢的_(:з」∠)_<br><br>有人看到说那天采购买了好多特产，钱是另外一家公司的老总帮她垫的<br>然而那位老总说他并没有帮她垫<br>那么问题来了，她买特产的钱是谁的？？<br>此时此刻已经没有人相信她会话自己的钱买那么多东西了<img src=\"/img/smiles/tv/06.gif\" smileid=\"45\" alt=\"(bgm29)\"><br><br>到了福州之后坐大巴，她跟同事B一起坐的，她拿出自己的银行卡对同事B说，她没带多少现金，这张卡是她老公给她的让她随便刷<br>然而真的要刷这张卡的时候却说这张卡刷不出来，然后让同事C付的衣服的钱<br>我们去旅游逛街的时候分成了几个小队，我和另外两个同事在一起逛，土豪和采购在一起逛，土豪还说她那会怎么那么大方，还买水和冰淇淋给她们吃，我们说那不就是她前一天从土豪那里拿的50块钱么，土豪当场崩溃<br><br>其实这位采购一直在说自己家里多么多么有钱，说自己的女儿只吃进口食品，老公在外面包了多大的项目<br>老板后来爆出来说她的爸妈因为六合彩和麻将把钱都输光了<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">老子第一天听到的就是这个人的假话也是够了！<br><br><br>据说这个人买了些20块左右的茶叶，快递的，寄到我们公司了，还要过来拿，，仓库阿姨表示这人竟然还有脸来我们公司，，<br><br>我突然想到用什么表情了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>幸亏我没坐她的小电驴！<br>不然第一个被借钱的说不定就是我！<br>我也不知道自己能不能把持住不借钱给她<img src=\"/img/smiles/tv/25.gif\" smileid=\"64\" alt=\"(bgm48)\"><br>那会采购一直给我们吃的，柚子就忍不住跟妈妈吐槽这个人好奇怪，搞得我跟她很熟一样，妈妈教导柚子那是别人在对自己好，自己也要对别人好，要理解别人想和其他人搞好关系的心情！我表示我理解了，，可是，，结果，，<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2015-9-28 16:44","title":"不知道该用什么表情以及。。标题","userId":"aiwzxh","userName":"勤劳的柚子","userSign":""}