{"id":61791,"avatar":"//lain.bgm.tv/pic/user/m/000/02/51/25133.jpg","floor":"#1","group":"～技术宅真可怕～","groupHref":"/group/a","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/11.jpg","message":"近日，由刘静研究员带领的中国科学院理化技术研究所、清华大学医学院联合研究小组，在Advanced Materials上发表了题为“Self-Fueled Biomimetic Liquid Metal Mollusk”(2015)的研究论文，迅速被New Scientist、Nature研究亮点、Science新闻等数十个知名科学杂志或专业网站专题报道，在国际上引起重要反响和热议。<br>　　此项研究于世界上首次发现了一种异常独特的现象和机制，即液态金属可在吞食少量物质后以可变形机器形态长时间高速运动，实现了无需外部电力的自主运动，从而为研制实用化智能马达、血管机器人、流体泵送系统、柔性执行器乃至更为复杂的液态金属机器人奠定了理论和技术基础。这是该小组继首次发现电控可变形液态金属基本现象(Sheng et al., Advanced Materials, 2014, 封面文章；Zhang et al., Scientific Reports, 2014)之后的又一突破性发现。这种液态金属机器完全摆脱了庞杂的外部电力系统，从而向研制自主独立的柔性机器迈出了关键的一步。文章被选为期刊内前封面故事，Altmetric计量学数据显示其指数已达71.0，远高于期刊平均值6.7，在同时期论文中则排名No.1。<br>　　研究揭示，置于电解液中的镓基液态合金可通过<span style=\"color: red;\">“摄入”铝</span>作为食物或燃料提供能量，实现高速、高效的长时运转，一小片铝即可驱动直径约5 mm的液态金属球实现长达1个多小时的持续运动，速度高达5cm/s。这种柔性机器既可在自由空间运动，又能于各种结构槽道中蜿蜒前行；令人惊讶的是，它还可随沿程槽道的宽窄自行作出变形调整，遇到拐弯时则有所停顿，好似略作思索后继续行进，整个过程仿佛科幻电影中的终结者机器人现身一般。应该说，液态金属机器一系列非同寻常的习性已相当接近一些自然界简单的软体生物，比如：能“吃”食物（燃料），自主运动，可变形，具备一定代谢功能（化学反应），因此作者们将其命名为液态金属软体动物。这一人工机器的发明同时也引申出“如何定义生命”的问题。目前，实验室根据上述原理已能制成不同大小的液态金属机器，尺度从数十微米到数厘米，且可在不同电解液环境如碱性、酸性乃至中性溶液中运动。试验和理论分析表明，此种自主型液态金属机器的动力机制来自两方面：一是发生在液态合金、金属燃料及电解液间的Galvanic电池效应会形成内生电场，从而诱发液态金属表面的高表面张力发生不对称响应，继而对易于变形的液态金属机器造成强大推力；与此同时，上述电化学反应过程中产生的氢气也进一步提升了推力。正是这种双重作用产生了超常的液态金属马达行为，这种能量转换机制对于发展特殊形态的能源动力系统也具重要启示意义。<br>　　在迄今所发展的各种柔性机器中，自主型液态金属机器所表现出的变形能力、运转速度与寿命水平等均较为罕见，这为其平添了诸多重要用途。作为具体应用器件之一，论文还特别展示了首个无需外界电力的液态金属泵，通过将其限定于阀座内，可达到自行旋转并泵送流体的目的，据此可快速制造出大量微泵，满足诸如药液、阵列式微流体的输运等，成本极低；若将此类柔型泵用作降温，还可实现高度集成化的微芯片冷却器；进一步的应用可发展成血管或腔道机器人甚至是可自我组装的液态金属智能机器等。<br>　　刊载上述首创性发现的文章在线发表后，短时间内即引起世界范围内众多科学杂志、专业网站和新闻媒体的高度重视。New Scientist在第一时间以文章和精心制作的视频进行了报道：“液态金属朝可变形机器人迈进一步(Liquid metal brings shape-shifting robot a step closer)”指出其“将成为今后电影中人工生命的种子(Such liquid robots will be a seed of artificial life seen in some movies)”；Nature杂志在其研究亮点栏目以“液态金属马达靠自身运动(Liquid metal motor moves by itself)”为题进行了报道；Science网站发布观察文章和视频：“可变形金属马达拥有一系列用途(Shape-shifting metal motor has a variety of uses)”；路透社也对此进行了专门报道。众多报道此项工作的科学杂志或专业网站还有，物理学家组织网站：“可在液体中自行驱动的可变形液态金属(Shape shifting liquid metal able to propel itself through liquids)”；化学和工程新闻C&EN：“旋转的液态金属马达(Rolling Out Liquid-Metal Motors)”；Uncover California：“世界首个液态金属机器人(World's First Liquid Metal Robot)”；Siliconrepublic：“首个终结者型液态马达问世，具无限潜力(First Terminator-1000-like liquid motor developed with unlimited potential)”；镜报mirror：“真实的终结者1000液态金属马达(real-life-t-1000-liquid-metal-motor)”；Popular Science：“终结者智能液态金属或为新一轮军备竞赛的第一步(Terminator-Like ‘Smart Liquid Metal'May Be The First Step In A New Arms Race)”；Space Daily等：“液态金属机器人几乎已在这儿，并且他们由中国制造(Liquid Metal Robots Are Almost Here and They Are Made in China)”；Popular Mechanics：“终结者1000机器人或许就由这种自主行走的液态金属制成(The T-1000 Is Probably Made of This Liquid Metal That Moves Itself)”；更多网站则纷纷展望了这一开创性技术在机器人、药物递送、血管和环境监测等方面的应用前景，认为“机器人工业正迈向不可思议的突破(The Robotics Industry Is on the Verge of an Incredible Breakthrough)”，“显然是巨大的第一步(c**ainly a huge first step)”，“这是许多潜在商业用途的源泉，对于世界各国的工业界和政府会有巨大的兴趣(That’s where the potential commercial uses come in, which should be of huge interest to industry and governments around the world)”。据初步统计，文章发表两周左右即已有数百个科学或专业网站对此进行了评介和转载，说明了本项研究工作的影响。<br>　　自驱动液态金属机器的问世引申出了全新的可变形机器概念，将显著提速柔性智能机器的研制进程。当前，全球围绕先进机器人的研发活动正处于如火如荼的阶段，若能充分发挥液态金属所展示出的各种巨大潜力，并结合相关技术，将引发诸多超越传统的机器变革。刘静小组关于液态金属自驱动效应和相应机器形态的发现，为今后发展高级的柔性智能机器人技术开辟了全新途径，具有十分重要的科学意义和实际应用价值。<br><br><a href=\"http://www.ipc.ac.cn/xwzx/kydt/201503/t20150324_4326108.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.ipc.ac.cn/xwzx/kydt/201503/t20150324_4326108.html</a> ","time":"2015-3-27 02:35","title":"吃铝驱动？至少我们已经搞清楚吃撑是用什么做的了","userId":"bk201","userName":"黑","userSign":"(銀)"}