{"id":389442,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<div class=\"quote\"><q>观看了本季度的两部多角恋爱作品后，笔者开始思考一些问题，这种多角恋爱到底要怎么才能维持？多角关系在现实中又应当如何实现？而为何在现实中多角关系的结局常常是一阵血雨腥风？</q></div>经过思考笔者的想法是：借提出「人际关系三角」这个概念，来解释此问题。<br><br>在定义「人际关系三角」之前，这里先对几个名词进行定义。<br><br><span style=\"font-weight:bold;\">关系数量</span><br>若两个人有直接联系，便称为两个人之间存在「关系」，以某种标准将其量化后得到的就是「关系数量」。<br>其中，每个人的「关系总量」（能维持的所有「关系数量」）是有限的。<br><br><span style=\"font-weight:bold;\">关系边长</span><br>「关系数量」经过数学处理（经由某个函数处理）后可得到「关系边长」，其中「关系数量」越大，「关系边长」越短，拥有该关系的二人越亲密。此外这里可以理解为，在非负实域上，该函数的一阶导数小于零而二阶导数大于零。<br><br><span style=\"font-weight:bold;\">人际关系三角</span><br>给出任意三个人（当然为方便说明可以认为：其中最多只有特定两人之间是没有「关系」的。），一般情况下可求出三个「关系边长」，以此作为边长作出的三角形便是「人际关系三角」。<br>若其中两人不存在「关系」，二人的相对位置将由其它限制条件（实际存在的与二人有「关系」的人）决定。<br>三角的三个顶点代表的个体对应的夹角越小，该个体维持此段关系越轻松。<br><br>以下是对人际关系三角的应用例子。<br><br><span style=\"font-weight:bold;\">三人关系的稳定与否</span><br>理想三人关系也许应该是一个等边三角形，每个人都对这份关系付出了差不多的努力，分担了差不多的压力。<br>锐角三角形的三人关系相对而言比较轻松，每个人维持这份关系时都无需太大的压力。<br>直角三角形的三人关系，直角顶点对应的人会比较为难。<br>钝角三角形的三人关系，钝角顶点所对应的人将承受不小的压力，这使得这份关系有一定支离破碎的风险。<br><br><span style=\"font-weight:bold;\">NTR的解释</span><br>黄毛在苦主不知情时和女主拉近关系，而苦主在开始阶段较难察觉，因为此时每单位关系数量的变化只带来很小的关系边长的变化，但随着黄毛和女主关系的升温，每单位关系数量的减少都造成了肉眼可见的关系边长的增长，就在苦主不知道发生了什么事时，黄毛出现了，苦主知道后痛恨黄毛，人际关系三角变成了由三个点组成的线段，苦主和黄毛互相角力争夺女主，在这角力之下，不少的时候都是黄毛把女主夺走，而使得苦主瞬间变成孤家寡人捶地痛哭。<br><br><span style=\"font-weight:bold;\">隐瞒三角关系带来的风险</span><br>若三角关系暴露后，原本没有关系的两位互相怨恨彼此，则这段关系将撕扯该段关系的中心者，比如说TV动画《日在校园》中，诚哥最终被两位女主的仇恨撕裂了。<br><br><span style=\"font-weight:bold;\">三角恋的可能性</span><br>理想的三角恋应当和理想三角关系相同，三个人都应对彼此有好感，在维护这份关系上共同努力，共同承担压力，此时一个美好三角恋的图景应当是可能的。<br><br><br><br><br><br><span style=\"font-weight:bold;\">人际关系空间</span><br>人际关系三角总是在一个平面上，而如果人数上升，似乎将其推广到空间是必要的。为方便讨论，这里基于欧几里得空间提出三维的「人际关系空间」。<br><br><span style=\"font-weight:bold;\">小团体需要中心</span><br>最理想而稳定的小团体应当是一个中心和N个互不认识的人，除去中心的人，其它人只是追随中心者的脚步，这种关系某种程度上非常的稳定，而没有中心的小团体则各自为政，大多犹如一盘散沙，最终裂解成更小的小团体。<br><br><span style=\"font-weight:bold;\">小团体的排外性</span><br>根据关系总量的有限性，可知想混入小团体意味着要分走小团体中其他人本来的关系数量，而这自然是不受小团体内个体喜欢的，所以最终的演化结果应当是，想进入小团体的人被踢走了。<br><br><span style=\"font-weight:bold;\">多人关系的可能性</span><br>多人关系的理想模型应该和三人关系相近，每个人为了维护这份关系付出的努力差不多，感受到的压力也差不多，但按照想象，似乎四人的理想关系（一个正四面体）已经触及了三维人际关系空间的极限，也就是说理想五人关系应当在四维人际关系空间中实现，而这种幻想似乎已经有点脱离现实，所以暂时不予讨论。<br><br><span style=\"font-weight:bold;\">结语</span><br>综上所述，「人际关系三角」这一概念及其引申的「人际关系空间」，似乎在一定程度上有对各种多角人际关系进行解释的能力。但限于笔者自身的浅薄无知，难以对人际关系作出更高深的解释，因而最终此文也明显寡淡无趣缺乏价值<img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\">。","time":"2023-11-4 21:38","title":"人际关系三角","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}