{"id":5292,"avatar":"//lain.bgm.tv/pic/user/m/000/01/55/15509.jpg","floor":"#1","group":"東方同人音楽補完計画","groupHref":"/group/touhoufan","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/660.jpg","message":"16号下午到的南京和一群基友见面汇合后先进酒店熟悉地形，然后出来吃的晚饭，晚上一群人小逛了下步行街。1群⑨课的人是扛着长枪大炮到处乱拍，闪光闪瞎了我们的狗眼。晚上10点回去睡觉- -<br>一群人就分房问题进行了讨论和PK。。。终于搞定了睡处，立刻就关门洗澡那啥啥。由于房间不给力 基本1间房要挤2-3人- -真是够呛。<br>第2天4点一群人就起床化妆什么的。我是日的根本就没睡着。<br>床铺不透气，被子不透气，盖了就像蒸笼，不盖又冷。我擦。真他妈苦逼。<br>好吧4点半就被人喊起来了。那只银SAN土豪无视一群隔壁前来投诉太吵的人前来吵闹搞基- -。<br>我被迫跑出来找基友起床。之后5点半我们怕提前排队人过多，于是几个只为买本或卖本的人提前滚蛋去会场了。。<br>10几分钟走到了会场，发现一个人都没有，顿时囧。才5点45分。这尼玛，孩子们来太早了。天又冷。这下囧了。<br>还好6点多点，CJ的主办人来了。有人一起聊天，时间就一起过咯。<br>嘛。<br>接下来。孩子们越来越多了。排队也分为预售票和现场票。<br>其中很多COS的孩子我一个都没人出来本体都是各个群内的准备面基的。。我对不起你们。小川姐的红魔中国。老爷的红魔西瓜。拓海的受兔。<br>就这样欢乐的到了9点15.其中各种羡慕嫉妒恨有工作证和展位证的孩子进进出出。其中某个小圆脸的COSER萌到爆表了啊 有木有 有木有啊！！<br>9点15。排在第一位的我立刻刷卡进场- -。直冲自己社团的摊位。<br>除了一个帮忙的妹子，社团负责人好人君居然不在？问了妹子才知道是刚出去。立马回来。于是立刻进摊位准备帮忙。<br>售卖的本子是FAIry的PSG本FK TIME和BRS的LIGHTNG★STAR。<br>就本子的质量性是很高的。不过宣传不到位，接受众的小群。本子实际卖量并不是很好。最大问题也是12点过后，基本没有什么人来买了<br>- -。<br>我旁边的B10摊位是全场最火爆的东西的。。。<br>狐狸面具。。233 那种祭典里和服娘侧戴的玉狐面具确实很萌啊233.<br>不过价钱也不便宜啊。35-30 1个的- -结果不到11点 居然卖光了。233<br>社团的人表示立马派人去取存货。下午接着卖。<br>按我计算来看。他们从早上9点半过后到11点 平均1秒多-出1个，1分钟出30个面具的速度。起码要卖到400，500个以上啊。233<br>就这样 下午2点左右新运来的面具。半小时不到，立刻售完。其中还有各种妹子前来问，有没有面具了 。233<br>我在隔壁各种羡慕嫉妒恨什么的就没有了233。<br>中午没事，我就出来买本。上午卖了些自己的徽章也是有点闲钱的啦。结果最想要的U235大本 月面须弥那本早上居然售完了，我擦勒。上一本墨樱坠多好的本啊。这本是期待的啊。结果坑爹的卖完了。看来只能等CP8去魔都买了- -。<br>结果下午就买了些其他本。回头贴个晒本列表吧。<br>其中发生了一件很囧的事情。LIVE台的孩子们可能知道。那个广播里丢钱包的就是我。233<br><br>当时由于发现2个CD买重复了。于是准备去换另一张。结果发现随身装的钱包不见了。顿时心里一寒。先看看纸袋 有没有把钱包塞里面了。翻出来没有，背包里也翻了没有。身上也没有。这下坑爹了。<br>肯定是丢了。钱包丢了，里面的身份证，银行卡，之类的直接悲剧了。最惨的是我晚上回去的火车票也在里面啊。233<br>只好心情沉痛的去找NPC说钱包丢了。尽尽人事吧。结果热心的NPC领着我去LIVE的那边台子。找到了工作人员。说明了情况，随机从柜台上取下一个钱包给我看。<br>我擦，那不就是我的钱包么。。233<br>把自己的身份说明了对照打开的身份证证明确实是我的钱包。<br>翻开来一看，除了身份证，现金，银行卡，火车票 什么都没少。真是感动不已。<br>拍着我的肩膀让我好好收好的工作人员，捡到钱包拾金不昧的某位孩子。热心的NPC们 你们真是太好了233.万分抱歉的我只能给你们发好人卡了。233，我真的是世界上最笨的BAKA。给你们添麻烦了。。<br><br>天之音（你本来就在⑨团啊，混蛋！）<br><br>回到摊位上，各种侥幸各种后怕。参加多次展会的我深知一旦钱包掉了。找回来的机会根本就是万分之一啊。。。。<br>这次真的是幸运到爆了啊。。也可以说是不幸中的万幸啊。老天开的玩笑啊。（丢了钱包的人有什么可以幸运的- -。）<br><br>下午由于各种累不想看LIVE在会场里转悠。其实是想找南京XE萌群的孩子们面基啊。。。。首先看到了拓海的受兔。一问果然是。<br>围着个板凳席地而坐的一群孩子果然是群内的。<br>16的红魔16，老爷的红魔西瓜，川姐的红魔中国。<br>233.我终于把我的ID报出来了。。果然我就是打酱油的QX啊。。<br>想去找荨和欢欢。看来是没希望了- -。这2个人还想找我基呢- -结果看来是没的影子了。<br>下午累了看了会LIVE就回到摊位上收拾东西了。由于要带一部分本回去。整理了下，一共20套BRS 20套PSG。我去。这背的背包有30公斤啊。有木有。先趴在桌子上小睡了一会。累了2天根本就没睡啊。<br>睡的过程中还有妹子来问我面具的事情。我囧啊。指了指隔壁。无奈啊。。<br>OK 4点多时候，看够了LIVE的一个被我带来的妹子回来了。让她换了了衣服，也准备闪人了。5点多点我们闪人出来坐地铁，出门在门口的小摊上点了些炸串顺便请妹子吃。我可是一天没吃任何东西啊。。一边吃一边走到地铁站。<br>特意看了下地铁标志图的我们，坑爹的地铁还是坐反了。从玄武门反方向坐到了鼓楼去了。。下来去坐另一边3站路 到了南京站。上来看时间还早于是去了前面的KFC坐一会点了些东西吃。<br>一边吃看着收获的本子和周边。其实就是晒啊。233<br>到了6点多一点于是闪人回车站了。<br>坑爹的就是看不到车票上显示的车次，没有车次也不知道在哪候车厅等车。问了工作人员知道等车厅还是不放心。于是又问了另一个。（实在是被一天的不幸害怕了。）确认了就是在这里才安心下来等车。<br>6点30了多了检票入场。<br>我们拿着车票进了站台。看着车票是6号车，以为是最前的车箱就一直走到站台最前边。等了10分钟后就看车飙的一下过来了。我们一看停靠在身边的车是14号车。我擦看着前面车。只能继续跑前找6号车。结果都到车头了才12号。那6号车哪去了？混蛋！！<br>无奈车快开了。只能先上车。然后一问。果然在那头。我擦了。。内牛满面啊<br>动车居然不是以前的硬座而是类似上下铺旁边一条小道的的K系车。<br>我擦，在狭窄的小道内和一群拎着行李的人互相进出交错。<br>我和妹子压力爆表了啊。狭路相逢，勇者胜。只能硬着头皮前进了。<br>可不要忘了我是背着30公斤的装备啊！手里还是领着纸袋本子啊。<br>我打头，前进。在狭窄的车道内像前冲。<br>车一开，反方向的前进和后备的重压差点让我仰面跌倒。<br>继续承首着左右摇晃，各种路人交错压力爆表啊。<br>走了快半个小时啊。有木有 ，有木有。都没走到头我擦，这车有多长啊混蛋。一个车乘制服妹子看了我们票说我们走过头了。。。这里是2号车了。<br>混蛋啊，，这是神马设定啊。。。我一直以为我们车票写的硬座就是那种左右2边都是座位中间一条道的巴士硬座啊。。动车难道不是这样的么。。无视一路上都是类似上下铺的我们 情何以堪啊。。。<br>于是掉头找啊找 找到了自己的06号车座位。<br>终于可以歇一会了。。。<br>本来就是1个小时的车。我们浪费在车内的时间就有半个小时。。。<br>这不幸到爆表了啊。。。。<br>不过终于能休息了。靠着位子。我真想一睡不醒啊。。<br>和妹子无奈啊。。听了会歌，聊了聊天就到站了。。<br>下来累到半死的我们又走错出站口了。我们停的地方下来一直向前走到头都没有出站口。我擦勒。这尼玛的又在耍我们啊。<br>又调头走回去。在那头才有地下通道的出站口。<br>成功出来的我们根本就没一丝力气了。特别是我。我已经整个人就瘫倒在地了。我可是背着30公斤的装备啊。。。<br>于是喊出租车吧。有些人可能有印象。在火车站出来是喊不到车的。只能在里面喊。我们又走错乘出租车的地方了。。。<br>被看管的老头喝骂了一顿，无奈的绕过去从站台一样的圈子里饶进去排队。。终于排到了我们。我已经一句话说不出来了。。<br>车内我和妹子稍微谈了谈杯具人参，车先把妹子送到公寓，再接着把我送到家了。。。<br>我终于成功回到家了啊。233<br>我真的整个人内牛满面啊。。。 ","time":"2011-4-18 18:20","title":"南京CJ成功回来 。。。。我差点回不来了啊，各种不幸啊。等照片中233","userId":"15509","userName":"茜荇蕼苃苃芓","userSign":"(かごめかごめ 籠の中の鳥は いついつ出やる　夜明けの ...)"}