{"id":341371,"avatar":"//lain.bgm.tv/pic/user/m/000/01/43/14382.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"影音作品就是电影、电视剧、动画等。以周星驰电影为例：<br><br><br>不就半块破饼吗？大人我深明大义还你一百倍！……<br>算你狠！有为，我们走！<br>诶世侄，别着急走嘛，吃完再走。来人呐，喂两位公子吃饼。<br>……<br>……有为，你怎么样有为，你没事吧？<br>……我还有点饿。<br><a href=\"https://www.zhihu.com/question/28142448\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">“来人！喂两位公子吃饼！”为什么说不出来的好笑？ - 知乎</a><br><br><br>他高傲，但宅心仁厚，他低调，但受万人景仰，他能够把神赐给人类的火，运用的出神入化，烧出堪称火之艺术的超级菜式，他究竟是神仙的化身？还是地狱的使者？没人知道……<br>（回“神仙的化身”就够了为什么要提“地狱的使者”……这段记不清了）<br><br>碱水面没过冷水，所以面里面全是碱水味。鱼丸也没有鱼味，……你想把它做成咖喱鱼丸，但这么做太天真了，……咖喱的味道只在表面上，完全没有进到里面去，……好好的一颗咖喱鱼丸，让你做得是既没有鱼味又没有咖喱味，失败！萝卜没挑过，筋太多，失败！猪皮煮得太烂，没咬头，失败！猪血又烂稀稀的，一夹就散，失败中的失败！最惨的就是大肠了，里面根本没洗干净，还有一坨……<br><br>掺在一起做撒尿牛丸啊笨蛋！<br><br>好轻功！轻功的奥妙之处，就是可以让一个好像肥猪那么重的人飞到半空之中，而且还可以叫得像杀猪一样。<br>好折凳！折凳的奥妙之处，它可以藏在民居之中，随手可得，还可以坐着它来隐藏杀机，就算被警察抓了也告不了你，真不愧为七种武器之首！<br><br>为什么让我吃到一碗这么好吃的叉烧，如果我以后吃不到怎么办？！<br>……<br>这是怎么了？我怎么会流泪呢？有一种哀伤感——<br>是洋葱，我加了洋葱。<br><br><br>这里有张A士，只要我轻轻一捋——就立刻变成一张皱了的A士。<br><br><br>七窍流血是七窍流血，死是死，这是两个完全不一样的概念……<br><br><br>旺财你不能死啊旺财，你跟了我这么多年，对我有情有义，肝胆相照，但是到了现在我连一顿饱饭都没让你吃过，我对不起你啊旺财……<br>小强你怎么了小强！小强你不能死啊！我跟你相依为命同甘共苦了这么多年，一直把你当亲生骨肉一样教你养你，想不到今日白发人送黑发人……<br><br>秉夫人，小人本住在，苏州的城边，家中有屋又有田，生活乐无边，谁知那唐伯虎，他蛮横不留情，勾结官府目无天，占我大屋夺我田，我爷爷跟他来翻脸，反被他一棍来打扁，……（太长，略）<br><br>一乡二里共三夫子，不识四书五经六义，竟敢教七八九子，十分大胆。<br>对啊，怎么不对呢？你不给我面子，我可真的要发飙了！<br>让我来试试——十室九贫，凑得八两七钱六分五毫四厘，尚且三心二意，一等下流。<br>好工整啊。<br>华安你来的正是时候……<br>没事，没事，没事。<br>在下是七省文状元兼参谋将军，绰号对王之王的对穿肠。阁下是？<br>小弟读过两年书，尘世中一个迷途小书僮，华安。……（太长，略）<br><br>左青龙右白虎老牛在腰间龙头在胸口人挡杀人佛挡杀佛那段略。<br><br>不错！我就是美貌与智慧并重，英雄与侠义的化身，唐伯虎！<br><br>天下第一奇毒哪轮得到你的一日丧命散，应该是我们唐家的含笑半步颠才对。 <br>……我们一日丧命散是用七种不同的毒虫，再加上了鹤顶红，提炼了七七四十九日而成的，无色无味，杀人于无影无踪。<br>哼！我们含笑半步癫是用蜂蜜、川贝、桔梗、加上天山雪莲配制而成，不需冷藏，也没有防腐剂，除了毒性猛烈之外——味道还很好吃~<br>吃了我们一日丧命散的人，一天之内会武功全失，经脉逆流，胡思乱想而致走火入魔，最后会血管爆裂而死。<br>没有错！而吃了含笑半步癫的朋友，顾名思义绝对不能走半步路或是面露笑容，否则也会全身爆炸而死。<br>实在是居家旅行——<br>杀人灭口——<br>必备良药！<br>那么，在哪里才能买得到呢？<br>……正好我这里就有一颗……<br><br>哈哈哈哈哈你爹是笨蛋，想不到你比他更白痴，明知道没有枪头还要捅……<br>谁说没有枪头就捅不死人嘀？我这招已经练到没有枪头也能捅进去，你就安心地去吧。<br><br><br>这一支不是普通的手电筒， 是不需要电池的太阳能手电筒，在有光的时候它就会亮！<br>那如果没有光的时候？<br>绝对不亮！<br><br><br>你想要啊？你要是想要的话你就说嘛，……（太唐僧，略）<br>悟空他要吃我，只不过是一个构思，还没有成为事实，你又没有证据，他又何罪之有呢？不如等他吃了我之后，你有凭有据，再定他的罪也不迟啊。<br><br><br>刚才我经过这里，有个衣衫褴褛的男人走过来说他没衣服穿又没东西吃，家里还有老婆孩子，一边说一边脱我的衣服，还问我介不介意。我说介意是有一点点，可是你那么可怜，就由得你啦，内裤还是我自愿脱的，我想帮人就帮到底嘛。但我怕别人以为我是露体狂，所以就报警，大家先沟通沟通啦。……<br><br><br>今日皇上抓我，实在抓得有教育意义，我对皇上的景仰之心，有如滔滔江水绵绵不绝，又有如黄河泛滥，一发不可收拾……（可能有误）<br><br><br>乞丐中的霸主还是乞丐那段略。<br><br><br>东方不败的师父西方失败那段略。 ","time":"2016-10-7 16:32","title":"今后还有台词经典到可以默写的影音作品吗【记忆力测验】","userId":"laoism","userName":"林卯","userSign":"(✨️VIP 8✨️)"}