{"id":352474,"avatar":"//lain.bgm.tv/pic/user/m/000/35/73/357357.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"====<br>        是这样的，我刚刚封印了一只长了多条腿的魔物（如图），不由得回想起了一些我和节肢动物的故事。<br><img src=\"https://ftp.bmp.ovh/imgs/2019/09/392cfb0552b1dfc3.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>       回忆起来，我只是从初中开始才对这类生物感到恐惧，但倒也不是那种常规意义上的恐惧，其实我挺爱观察蚂蚁搬运食物、也挺喜欢兜虫富有力量感的外形、也对<a href=\"https://bgm.tv/subject/265708\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">《女高中生的无所事事》</a>ep.7的大王具足虫娘颇感兴趣、到自然博物馆和昆虫馆看到活生生的大蜘蛛或者是满墙的昆虫标本也不会感到任何不适，但是我就是害怕直接或间接接触它们或者是看到它们被压扁的尸体。<br>       <span style=\"font-weight:bold;\">小学</span><br>       那段时间，我经常会拿苍蝇拍把苍蝇拍到不能起飞，然后把它丢到蚂蚁窝门口，看着几只蚂蚁一蚁一腿地和想要逃走的苍蝇拔河，越来越多的蚂蚁蜂拥而至，其中一只大头的兵蚁会带头夹断苍蝇的头部和身体之间那个脆弱的连接，最终那只倒了八辈子霉的苍蝇被肢解，一个部分一个部分运进了蚂蚁窝。还有几只也倒了八辈子霉的小蜈蚣，让我活活拿檀香烫死。<br>       <span style=\"font-weight:bold;\">高一</span><br>       放暑假的前一天，一只奄奄一息的独角仙飞进了教室，我兴奋地、颤巍巍地把它从地上拿到了一个盒子里——据我同学描述，我当时的表情既高兴、又害怕，一边两眼放光、一边双手颤颤。因为背部有伤（应该是被鸟啄的），那只独角仙没过两天就死了，当天我查了一些制作昆虫标本的资料，但看到那些和尸体“亲密”接触的步骤，我终于没有动手，只是丢了两袋干燥剂干燥，这个”干尸“至今也雪藏在我房间的某个角落。<br>       <span style=\"font-weight:bold;\">近几个月</span><br>       前几天终于狠下心来用餐巾纸捏死了一只蚊子，接着，心里又发怵了好久。是的，我已经退化到了在几天前连蚊子也不太敢拍，在没有蚊帐的日子里，哪怕是很热的天，我也只好埋着头把被子裹得紧紧，以防哪个不知死活的蚊子或者其他飞虫飞到我嘴里。至于蜘蛛、甲虫之类的，碰它、拍扁它简直想想都让我浑身发毛，目前对这些不速之客的唯二办法就是——把它赶走、我自己走。<br>      <span style=\"font-weight:bold;\">一、</span> 卧室没有纱窗，卧室连接着卫生间，卫生间窗外是棵树。本来想着为了通风，离开房间时总要开着卫生间的门和窗户，可是从上个月开始，除了洗漱我再也没开过卫生间的门了，因为我发现偶尔我回家，总会在卧室发现一些奇形怪状、体积硕大的来客——蜂、蛾、放大到大黄蜂大小的蚂蚁（带翅膀）、不知道什么东西的一团黑的甲虫、黄黑斑点的大甲虫、十几对腿的不知道什么玩意儿。啊，想想都让我浑身发毛，那我只好永远都不开卫生间的门了。<br>      <span style=\"font-weight:bold;\">二、</span> 卧室的墙角有一些长脚蜘蛛，因为它们织了网也不会乱走，同时我也想着平时可能还能帮忙干掉飞进房间的蚊虫飞蛾，便与它们相安无事地过了一两个月。但是某天，我又发现多了两只相对巨大的租客，它们外形和之前的长腿蜘蛛无异，只是体型大了几倍，我原以为它们只是精英级别的大长腿蜘蛛便没多在意，哪想第二天夜晚，已经关灯睡觉后，我起床找些东西便又打开了灯，突然惊觉这两个家伙移了位置，便又关了灯有意观察它们，这次开灯后，我清楚地看到这两个怪物张牙舞爪地在墙壁上狂奔，不久又停在了旧网上，当时我就懵了，为什么？为什么你们不能好好待在网上？到处跑是几个意思？但令我欣慰的是当时我发现开着灯它们就不怎么会乱跑，于是关了吊灯，开着台灯最低档过了几夜。不过终于它们还是按耐不住了，即使在台灯的灯光下，它们也开始照跑不误，我只好行动了，那是凌晨两点，我用小盒子、a4纸以及把单只脚伸到最长的三脚架，经过长时间的奋斗终于把它们请到了窗外。<br>       <span style=\"font-weight:bold;\">三、</span> 在学校教学区走廊发现了一直很奇特的飞蛾，它趴在墙上，看来已经是老得飞不动了。我招呼我同学过来看看，这只飞蛾好帅、好好玩。我同学有些不信这是个生物，一方面他没戴眼镜，一方面这个蛾子长得像叶子，于是他手贱地用树枝碰了它两下——然后等我回过神来，我已经跑出教学区了。我不怕虫，我只是嫌恶心，我是这么对我同学说的。但是我最终也没能骗过他，那天去他家做客的一只飞虫扑脸和在学校教学楼的一只垂死的螳螂扑脸导致的两次尖叫和狂奔又彻底出卖了我，他明白了，我自己也明白了——我不是因为嫌它们恶心，我是真怕虫（和其他节肢动物），真是差点连自己都要被骗到了。 <br>      <span style=\"font-weight:bold;\">啊，所以要怎么克服对这些鬼东西的恐惧，结束这个一天到晚担惊受怕的生活 <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"></span><br><br>====<br>听从了热心网友的建议，我把这只虫子给丢到窗外了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2019-9-9 03:02","title":"长着很多条腿而且还有外骨骼的生物你喜欢吗？","userId":"xduu","userName":"鈴宮華緋 [团长大人]","userSign":"(成为世界第一)"}