{"avatar":"//lain.bgm.tv/pic/user/m/000/31/34/313469.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"事先声明我没加群. 我不知道群里有什么操作. 一开始也没怎么玩, 下面都是凭记忆和猜测说的, 说错了欢迎指正. 之所以说是猜测, 因为我下面说的操作我自己全都没有做过, 道听途说而已. 另外我没怎么炒股, 基本都是关注ICO. 但我感觉股市那边情况更糟.<br>昨晚凌晨写的, 思维不一定清晰, 总之理解大意就好吧<br><br><br>如下方法欢迎指正与补充.<br>赚钱有三种最效率的方法.<br>1. 早期加入游戏的bangumi老用户大量本金全扔进某个热门角色再等股价炒起来后一口气抛售.<br>2. 利用大量小号高价买低价卖进行资产转移.<br>3. 利用大量小号完成角色私有化或半私有化吃分红利息.<br>或者. 以上全做. 当然你还可以利用游戏bug领更多分红利息. 我没利用过bug, 我不懂怎么操作.<br><br>赚钱不那么有效率的方法:<br>1. \"碰瓷\". 投ICO. 瞧准了投, 一千一千地投, 再等上市后挂高价单卖出. 如果角色是某人(比如大股东)的真爱 他就会愿意出高价收. 你就碰了他的瓷. 最适合有两人争主席的角色. 当然 现在应该没这种角色了.<br>2. 全天守在电脑前手动刷新页面, 手动低买高卖. 或者写代码(我不知道有没有人写)监控市场, 自动低买高卖.<br>当然你要是没钱那这两种方法也赚不了多少. 因为很可能根本没人买 然后你就被套牢了. 而且真爱股也没多少. 真正的富翁如今应该早就把真爱拿到手了. 剩下的角色的主席要么没多少钱要么没多少高价收的欲望, 挂高一点点就出不了手.<br>我基本就是投ICO, 自己喜欢的或将来可能喜欢的角色才投, 然后留下十几二十股后转手卖掉大部分回收本金. 本来目的只是拿到点本金算数的, 然而被套几次就没钱了. 其实也不算被套, 持有也没啥不好的. 只是我还有很多ICO想投没得投了. 资金紧张.<br><br><br>早期任何账号初始资金就有1w, 没有推荐码但也不需要绑定手机号. 而且随着注册时间越早能领取的本金越多. 本人2016年底加入bangumi, 获得的本金是10w左右. 这意味着2011年注册的用户能拥有大约40w本金(是我的四倍!). 当时的情况是所有人都朝最喜欢(基本就是最热门)的角色疯狂扔钱, ICO里排第一的明日香当时好像是LV6, 剩下的前十也是LV4 LV5. 不像现在上个LV2就了不得了. 二级交易市场开了之后大家都很有钱, 小号也很有钱, 好几个角色的价格飙升. 你要是之前投对了角色并且卖出去了能狠狠赚一大笔. 现在那些在榜单首页卖单几百上千漫天要价的就是当时的遗迹.<br>这段时期我没怎么玩. 大概还有很多来钱的方式没说到. 我自己投ICO时手抖多敲了一个0, 钱全投给了牧濑红莉栖. 我拿到了1713股. 然后我就没钱了, 就没怎么碰了. 当时也不想花太多时间(现在也不想 然而还是花了不少时间). 只不过平常逛bangumi会看到一点消息. 所以那个时候什么角色私有化, 还有别的, 我基本都是在首页上看到才碰巧知道的.<br><br>一周后第一批ICO结束了. 小号不绑定手机就没钱拿了. 但是绑定手机能多拿1w, 小号填了大号的推荐码还能双方各拿1w. 网上又不是没有专收验证码的免费手机号. 要求绑定手机根本挡不住小号, 之前注册好的小号还反而能多得3w. 挂单也没什么价格限制, 夜深人静找个冷门角色(甚至私有化完成的角色)400cc卖个50股给小号, 再0.01cc买回来, 小号资产就转移完毕了. 小号参投ICO把等级拉高再低价回收也可以. 那时候也没有K线, 这种操作最多在涨跌榜和活跃榜上出现几秒钟. 之后只要再跟小号一起搞两单正常买单就能把涨跌抹平.<br>当然我想也有靠现实中的朋友相互帮助的, 不一定都是靠小号.<br><br>再后来就是分红和新番股. 我基本就是这时候开始略投入地玩的. 这分红与新番股一出, 原本私有化只能自我满足一下, 顺便当个转移小号资产的阵地, 现在私有化有了真正用途. 持有就能生钱. 如果你之前半夜无人时(跟小号一起)投入了10w, 等待7天, 你就成了本股唯一持有人, 每周就能有约5000cc的稳定收入. 你要是私有化的是一个新番角色, 你能拿将近15000cc<br>实际上就我所知, 在群里面 私有化是ZZZQ. 私有化要进行 [同时操作多个账号在ICO最后几分钟补足余额] 的高难度动作.又是规则内允许的事情 又有钱赚. 不允许反对也正常.<br>股市那边恐怕更糟, 有了小号就能自己挂单自己买, 多挂几单就能让别的买单价格上涨, 把股卖出去后大赚一笔. 接着啥也不做, 等价格回落, 再重新买进. 我也没见过但我感觉基本就是类似这样的操作.<br><br>当然现在已经不允许注册多个小号填推荐码换钱了. 但是那又有什么关系呢? 前面运作了那么久, 资金早就起来了, 现在ICO都是LV1的弱鸡, 有些角色丢进去5w就能拿到一半的股份, 剩下的都被一千一千的\"碰瓷\"的(和少数几个其他玩家)填满了. 最后主席拿了一半股份, 每周分红照样不少. 这就是我之前提到的'半私有化\". 5000股/3000股当主席或排第二第三也有不少股息可拿. 如果盯住的是一个新番股, 你下周就有1.5倍持股数的股息. 两三个主席就是1w. 操作简单, 还不会被封. 跟\"碰瓷\"的说好, 他说不定还愿意低价卖给你.<br><br>然而这些操作与如今加入新用户又有什么关系呢? 注册没有本金, 绑定手机获得1w, 填邀请码获得1w, 签到一天获得500. 没了! 注册第一天拿到20500后能做什么? 开一个角色的ICO都要10w, 扔1w进去, 老玩家随随便便七八万就成了主席, 他们利滚利, 你这1w跟他们比基本换不来多少钱.<br><br><br>上面的大段叙述也许跟真实情况差别不小, 但是没关系. 因为我的目标是把赚钱方式都囊括进去. 上面基本囊括了我能想到的所有手段. 事实上你去看看富豪榜, 找找有多少活跃人士拥有私有化或半私有化角色, 再启用<a href=\"https://bgm.tv/group/topic/352374\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">插件</a>查查他们的股息你就明白了.<br>所以如今新玩家的生存策略到底是什么?<br>我认为根本就没有策略. 现在唯一稳定的资金来源是每周分红. 然而这是个\"真爱\"游戏, 它注定了股东惜售. 你不在ICO阶段挤进去 那等待你的就是ICO价格两三倍甚至十倍的\"碰瓷\"挂单. 哪怕倾家荡产也换不来多少股. 每天签到500cc简直跟空气一样. 而你的2w本金在别人20w面前毫无竞争力.<br>哪怕你的股没被任何人看上, 你也没法独自一人完成ICO. 因为你光靠签到一周只有3500cc, 而ICO成功需要10w. 哪怕你的ICO不失败, 你最终的持股数也没多少.<br>当然, 你可以\"碰瓷\"为生. 但是如今大股东的真爱都收完了, ICO都成功不了几个了, 基本别指望能赚多少了. 随便在自己持有的股里找了一个简单的例子: <a href=\"https://bgm.tv/character/31888\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">恵飛須沢胡桃</a> 发行价12.3cc, ICO1000cc能拿到81股, 如今的挂单仅有20cc和17cc两个, 仍然抛不出去. 一股连5cc都赚不到, 81股全出了能赚多少? 不如签到赚得多.<br><br>因此想赚钱..除非..你开小号. 现在新玩家想快速赚钱, 只有半私有化一条路走. 开足够多的小号拿足够多的推荐奖励, 然后一口气扔到一个角色里, 成为\"主席\". 小号负责凑人头. 之后每周上来领个钱再物色下一个目标就是了.<br>热门角色和冷门角色拿的钱没区别. 甚至冷门角色还没人跟你抢. 比如<a href=\"https://bgm.tv/character/65745\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">长颈鹿</a>就是绝佳对象. 之前还有创建个冷门角色并私有化的案例. 当然当事人说自己作为维基人创建角色和作为玩家玩游戏是两回事. 真相是啥我不关心, 但是私有化是事实. 所以这也是一条路子(但你要保证你创建的角色是bangumi缺少的真实角色)<br>有人说开小号是违规的. 是的 然而就我所知我上面的叙述中没有任何人受罚. 至少没有公示. 因为小号都是规则制定好以前就建好了的. 小号问题本来就无法根治, 你悄悄地建 悄悄地找公用手机号 悄悄地填推荐码 也不转移小号资产（或者牺牲某些角色的持股, 让小号高价(小于500cc不扣手续费)购买它们以进行资产转移）, 谁能肯定这账号是你的小号? 如果往回翻评论, 我见到不少人承认自己开了小号. 原始资本的积累都是靠小号.<br>如果你因为开小号而被罚了. 那就离开这个游戏. 没有你们这些新玩家, 这游戏根本无法持久进行下去.<br>实际上这游戏完全没考虑过改善新玩家的处境. 它的下一个版本更新是给各位主席们提供修改角色头像的观赏性功能, 跟你们毫无关系.<br><br><br>基本上写完了.<br>至于我为什么要写这文. 因为我一直持有着助手, 所以我的流动资金也不多. 这就意味着我其实跟0cc入场的新人差不多. 我持有助手的股票后来逐渐(直到今天)卖了三分之一. 总共换回了大约7w资金. 相当于我前后共开了7个小号. 虽然已经比新玩家好了不少, 然而如今仍然不觉得自己脱离贫穷. 投个ICO仍然要斤斤计较.<br>今天看了新版本后, 提出了一个<a href=\"https://bgm.tv/group/topic/352357#post_1490363\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">疑问</a>, 遭到了开发者类似于\"大爷爱玩玩不玩滚\"的回复. 所以我弃坑了. 这文算是我玩这游戏的总结. 就当弃坑礼物吧. 其实我玩这个游戏也只是想看看股市到底是什么样的而已. 我的目的也算达到了.<br>实际上, 我还有点别的话想说. 但想想看这是开发者一个人用爱发电的作品, 那还是只谈游戏机制之内的东西吧.<br>虽然我觉得这游戏应该没什么新玩家了. 我写这么多只是对着空气自言自语而已.<br><br><br>20190911更新. 加了几个例子和链接.<br>20191001更新. 英灵殿上线, 帖子方法已过时. 只剩下(不准确的)历史也许还可以看看. ","time":"2019-9-10 04:04","title":"新玩家在这游戏里的赚钱方式(已过时)","userId":"313469","userName":"Cedar","userSign":"(｡´-д-)"}