{"avatar":"//lain.bgm.tv/pic/user/m/000/37/45/374506.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"<span style=\"background-color:#555;color:#555;border:1px solid #555;\">全文都是抄的现成结构</span><br>鸡精小传<br>这个不幸的时代，是数十日腐败达于极点的刷bug行为所累积而成的。<br><br>　　我书架上有一部英国历史家吉本的《罗马帝国衰亡史》，是三卷注释本。书脊上绘着罗马式建筑的两根大理石柱子，第一卷的柱子，柱头上有些残缺破损，第二卷的柱子残损更多，第三卷的柱子完全垮了。这象征一个帝国的衰败和灭亡，如何一步步的发展。<br><br>　　三一鸡精的衰亡也是这样。<br><br>　　三一鸡精的覆灭，开始于铁血哥。<br><br>　　铁血哥ID是harihi，是众多小号哥里最不屑于掩饰自己有小号的，一共开了四十八个小号。只因为他开小号的样子实在太明显，所以对BGM股民所造成的祸害也特别大。他巅峰的时候把市谷有咲的ICO抬到了5级，本来也不算最高，开始的时候明日香（EVA）到了6级，茅台酒美子也有5级，更不用说后来还出现过8级。可是铁血哥的ICO事业未老先衰，后来更是引起了证监会的注意。证监会没有封掉他的账号，却降低了有咲的等级。他的小号多大概是在电信上班的缘故，但匪夷所思的高调，一定是出于对角色爱得深沉的影响。<br><br>　　然而铁血哥刚来的时候，却是BAN市历史上最光彩辉煌的时期之一。魔法少女⭐卫宫美游群里的群友研究各类股票之后，有这样一个共通的意见：在ban市现金流最多的时期，所上市的股票等级最高。八月20日左右的ICO市场，出现了前一周多时间所少见的高等级股票。因为在这段时间，三一在市场是起到了领袖的作用，他是BANGUMI历史上难得一见的爱好动漫的高材生。<br><br>　　铁血哥建号时只有2万，一切都听老用户的指示。老用户也很信任三一，卖萌水平很高的小鲤鱼姐姐又被三一笼络得很好，这些有利的条件加在一起，三一便能放手办事。bangumi股市自加藤惠集资阶段输给久美子之后就不再有带头大哥，三一是群管理员，名义是副主席，等于是带头大哥。<br><br>　　从八月二十日到二十五日，三一的成绩灿然可观。他重用群友君寻、小耳兔、红墙白雪，使得主要是散户的ban市韭菜每次想搞大新闻都大败而归，只得安分守己而和三一鸡精进行和平贸易。索罗斯鸡精想要进行一些私有化的企图，也都一一给他派人平定。基金富强，储备的现金可用十个月，一周的股息超过了普通人一年的股息。Q群故事会讲得井井有条。清理滞销的套牢股票，发放喵帕斯静香基金，不致像以前那样让大家拿着卖不出去的股票静坐。他全力支持非鸡精成员【哦，牙痛】，将碰瓷低买高卖的事业发扬光大。在那时候，三一基金是全市场最先进、最富强的组织。群里的动漫高手在提到三一基金的时候，无不欣慕向往。他们佩服三一基金的技术手段、三一基金的人脉关系与炒股策略，佩服三一基金认识的角色五花八门，佩服三一基金的普通成员资金得比09年的老号多得多。八月二十号是特别的日子。要在五天之后，约战炒股团才横空出世；再过两天，新番板块才上市；又再过三天，人们才能看到富豪榜。那时中国男篮还没有开始世界杯征程，还在广州畅想着小组出现。到了9月1号，人们也还不知道美网将有谁获得。在这个时候，相麻堇、可可那、娜兹玲这些就像万历彩瓷那样华丽的大股票，在群友心目中真像是天堂一样。<br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">编不下去了</span><br><br>股息大陆  <br><br>    这是一个股息至上的世界，没有花俏艳丽的合卡，有的，仅仅是搭建到巅峰的圣殿！小圣杯等级制度，阿萨辛，巴撒卡，来哒，蓝撒，阿碴，傻巴，卡斯塔，撸拉，老虚，菌皇<br><br>第一卷梗概：<br>由于之前刷bug遭到了系统的反噬，积累的大量资产付诸东流，原本与他订婚的纳兰嫣然因为股息有58000 cc，所以毅然和他退婚并删掉了他的好友。后来萧炎因为在阳台杂物箱里面边找到了一本《货币战争》，里面藏了一个人自称管夷吾，曾经是春秋时期齐桓公的宰相，后来因为不慎打开了齐桓公祖先姜子牙留下的阵法导致灵魂不灭而陆续附身在不同的人身上，并且一直有学习各个时代的经济知识。之前附身在一个著名股市操盘手身上，然而遭到了一个刘姓男子（管老气愤中没有说出他的名字）的打击而失去与操盘手的共振而附在他家里的《货币战争》上，随后这本书辗转来到了萧炎这里。。。<br><br>第一章<br>失去圣殿的动漫高手<br><br>    “每周总股息，108 cc”<br><br>    望着股息插件上面闪亮得甚至有些刺眼的几个大字，少年面无表情，唇角有着一抹自嘲，紧握的手掌，因为大力，而导致略微尖锐的指甲深深的刺进了掌心之中，带来一阵阵钻心的疼痛…<br><br>    “萧炎，持股，216股，新番0股！级别：赤贫！”qq群里，一位美少女头像的男子，看了一眼玩家股息列表所显示出来的信息，语气漠然的将之公布了出来，还加上了一个表情（/笑哭）…<br><br>    这位男子话刚刚脱口，便是不出意外的在人头汹涌的群里带起了一阵嘲讽的骚动。<br><br>    “108 cc？嘿嘿，果然不出我所料，这个“动漫高手”这一周又是在原地踏步！”<br><br>    “哎，这废物真是把bangumi的脸都给丢光了。”<br><br>    “要不是他实在没有违反版规，这种废物，早就被驱赶出论坛，任其自生自灭了，哪还有机会待在网站中点格子玩。”<br><br>    “唉，昔年那名闻茶话会的动漫高手，如今怎么落魄成这般模样了啊？”<br><br>    “谁知道呢，或许做了什么亏心事，惹得股市之神降怒了吧…”<br><br>    屏幕中刷新出的不屑嘲笑以及各种表情包，落在那如木桩坐在屏幕前的少年眼里，恍如一根根利刺狠狠的扎在心脏一般，让得少年呼吸微微急促。<br><br>    少年缓缓抬起头来，露出一张有些清秀的稚嫩脸庞，漆黑的眸子木然的在周围那些嘲讽的同龄人qq资料上扫过，少年嘴角的自嘲，似乎变得更加苦涩了。<br><br>    “这些人，都如此刻薄势力吗？或许是因为三周前他们曾经在自己面前发出了最谦卑的表情包，所以，如今想要讨还回去吧…”苦涩的一笑，萧炎落寞的转身，安静的离开了显示屏，孤单的身影，与周围的世界，有些格格不入。。。。。 ","time":"2019-9-7 23:31","title":"鸡精小传//股息大陆","userId":"gqx","userName":"Shinobu Cartelet","userSign":""}