{"id":401553,"avatar":"//lain.bgm.tv/pic/user/m/000/70/39/703986.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"前几天读完了这本书，书还不错，但翻译质量实在不敢恭维。我理解翻译一本书是件辛苦的活，自己也产出过很多糟糕的翻译，然而读完后还是有股买亏了的感觉（尤其在这之前刚读了姜乙翻译的《悉达多》的情况下）。于是我做了任何脑子正常的人都会做的事：去 libgen 海盗一本原版，自己翻几段来补偿心里的不平衡<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>---<br><br><span style=\"font-weight:bold;\">哞哞叫的牛群<br>惊醒了圣婴<br>但小主耶稣<br>不以哭叫回应</span><br><br><span style=\"font-size:24px; line-height:24px;\">1</span><br><br>这些事情，或多或少都发生过。战争的部分，不管怎样，还是挺真实的。我认识的一个人确实因为拿了个不是他的茶壶，在德累斯顿<span style=\"font-style:italic\">被枪毙</span>。另一个我认识的人确实<span style=\"font-style:italic\">威胁过</span>战后要雇杀手干掉和他有私仇的人。如此等等。名字我全换过了。<br><br>一九六七年我<span style=\"font-style:italic\">确实</span>重返了德累斯顿，靠古根海姆基金会的钱（谁不爱呢）。看着很像俄亥俄州的戴顿，比戴顿多了些开放空间。地下一定有好多吨人骨肥料。<br><br>和我一起去的是老战友，伯纳德·维·奥黑尔。我们跟一个出租车司机成了朋友，他载我们去的屠宰场，我们战俘夜里被关押在那。他叫格哈特·米勒。他告诉我们有段时间他是美国人的俘虏。我们问共产主义下的生活怎样，他说一开始挺惨的，大家都得使劲干活，也没有多少食物、衣服与居所。但现在好多了。他有个舒适的小公寓，而他女儿正接受良好的教育。他母亲在德累斯顿的那场火雨中被烧成了灰。就是这样。<br><br>他在圣诞寄了奥黑尔一张明信片，上面是这么写的：<br><br><span style=\"font-weight:bold;\">祝你和家人朋友圣诞快乐、新年好。如果有机缘巧合，希望再相见于自由和平世界的出租车内。</span><br><br><span style=\"font-size:20px; line-height:20px;\">· · ·</span><br><br>我太喜欢这话了：“如果有机缘巧合”。<br><br>我真不想告诉你这本小破书花了我多少金钱、精力和时间。二十三年前从二战中归来时，我以为写德累斯顿的毁灭会很容易，因为只需报道我亲眼所见的就行。我也以为，这会是本杰作，或至少能给我赚不少钱，毕竟主题这么宏大。<br><br>但那时我想不出多少关于德累斯顿的文字——无论如何，凑不够一本书。现在也一样想不出多少，而我已经是个抽着威豪回忆往事的老东西，儿子已长大成人。<br><br>一想到我记忆里德累斯顿的部分这么无用，但德累斯顿又是这么让人想写，让我联想到这首著名的打油诗：<br><br><span style=\"font-weight:bold;\">伊斯坦布尔的小伙子<br>对他的家伙自言自语道：<br>“钱被你拿光了，<br>身子被你毁了，<br>现在不肯尿了，你个傻佬。”</span><br><br>我也联想到，这首这样唱的歌：<br><br><span style=\"font-weight:bold;\">我的名字叫杨·杨森，<br>我工作于威斯康星，<br>在一家伐木场当工人。<br>街上散步碰到了人们，他们问：<br>“你叫什么？” 我说，<br>我的名字叫杨·杨森，<br>我工作于威斯康星……</span><br><br>如此无限重复。<br><br>多年来，我遇到的人常常问我在干些什么，我一般回答主要在写一本关于德累斯顿的书。<br><br>我对哈里森·斯塔尔，那个电影人，有次就是这么说的，他惊讶地抬起眉毛，问道：“是本反战的书吗？”<br><br>“是，”我说。“我猜是。”<br><br>“你知道我听到有人写反战的书会怎么说吗？”<br><br>“不知道。你<span style=\"font-style:italic\">会说</span>什么，哈里森·斯塔尔？”<br><br>“我会说‘你怎么不去写本反冰川的书呢？’”<br><br>当然，他的意思是，战争总会发生，要阻止就跟阻止冰川形成一样困难。我也这么认为。<br><br>就算战争不像冰川一样不断形成，普普通通的死亡也一样会有。<br><br><span style=\"font-size:20px; line-height:20px;\">· · ·</span><br><br>我大概年轻一些，正在写我著名的德累斯顿的书的时候，我问我名叫伯纳德·维·奥黑尔的老战友可不可以去看看他。他在宾夕法尼亚当地方检察官。我在科德角当作家。我们在战争中当过士兵，是步兵侦察。我们从未料到在战后能赚几个钱，但我们都过得不错。<br><br>我靠贝尔电话公司找到了他。他们这方面挺好的。有时我在深夜会有个毛病，跟酒精与电话有关。我会喝醉，用芥子气混合玫瑰味的呼吸把妻子熏走。之后，以凝重而优雅的声线对着电话，叫接线员帮我接到这个或那个多年未见的朋友。<br><br>我就是这么找到奥黑尔的。他矮，我高。战争里的默特和杰夫。我们是一起被俘的。我在电话里说了我是谁，他毫不怀疑。他没睡，在读书。屋里其他人都睡了。<br><br>“听着，”我说，“我在写这本关于德累斯顿的书。我需要帮忙回忆点东西。我过来看看你怎样，可以喝点什么聊聊天回忆一下。”<br><br>他兴致怏怏。他说他记不得多少。但是，他还是叫我来了。<br><br>“我觉得这本书的高潮应该是处决可怜的老埃德加·德比，”我说。“绝好的讽刺。整座城市被焚毁，数千数万人被杀害。这个美国步兵就因为拿了个茶壶在遗迹中被捕。他被依法审判，然后被行刑队射死。”<br><br>“呃，”奥黑尔说。<br><br>“你不认为高潮确实该出现在这里吗？”<br><br>“我完全不清楚，”他说。“这是你的行当，不是我的。”<br><br><span style=\"font-size:20px; line-height:20px;\">· · ·</span>","time":"2024-7-6 18:20","title":"《五号屠宰场》个人翻译","userId":"703986","userName":"Letheward","userSign":""}