{"id":401534,"avatar":"//lain.bgm.tv/pic/user/m/000/86/34/863415.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"序幕 现在<br>（这是天空的葬礼，它为自己哀悼着，青蛙作为哭丧婆凄厉地扯着嗓子鸣叫）<br><br>普通人类 （血如流云般在身上流淌） 沉默，汩汩而嘈杂的灯光；撕咬吞咽一丝丝蔚蓝。你虚伪地潜入流风，视网膜，我的声音，干烈地扼住所有人的脖子。现在，混沌地将死未死；你就在这葬礼上献出自己的疼痛（用手掏入早已隔开的腹部把血抛向上方，肠子流了出来）同我一齐与天空而消散（双手张开）。 <br>（普通人类躺入棺材，一旁的飞鸟将土埋上）<br>飞鸟，青蛙 哈利路亚<br>飞鸟（看了许久水洼中自己的倒影）是了，他应该要死的，必然死去的。那我呢？我飞翔于天空之时，难道不是同流云一样的存在吗？我虚无的幻影在这里徘徊，躯体同雨水在天空中死去。只得在土地上无尽地滑翔，在不明不暗的现在。<br>（天空布满极尽恢宏的黑云，电闪雷鸣）<br>（飞鸟呆滞地在坟墓旁转圈，青蛙上前砍掉它的头颅，它惊叫一声后飞上天，绕着整个墓地划圆）<br>青蛙 （规律地蛙鸣，间歇中发出声音，带着斧头乱舞）也许吧，你已经死去，但是悲泣的河流奔腾不息，流逝在未来和过去。现在！唯有现在混沌如蛙鸣！鼓动着疲惫的气息；了无生气，腐绿的臭水从眼眶留下，奔腾不息！就让我成为你吧，或者成为过去（蛙吞入斧头，划破身体而出，蛙的两边身体躺在正中央一动不动）<br><br><br>第二幕 过去<br>（黑云散开。炽烈的阳光中，雨倾盆而下）<br><br>蛙首人身（伸出双手）啊！多么好的日子，天空一往如前，从未死去。（将炸药埋入坟墓）新生啊！爆炸！（蛙点燃炸药，坟土与蛙尸朝天空飞去，击落无头的飞鸟，天空看起来从未死去）<br>蛙首人身 天空在过度的死亡中恒古不变，颤栗如蛙鸣。终于（看向水洼中平静而刻板的自己和天空）窒息并停止。没有阻挡的光明奔腾而出，暴晒大地。永恒会铭刻于此蓝天的葬礼，葬礼是人类的婚礼。就让我们——人类，永远地蛙鸣下去吧！在结束之时终止。<br>（蛙首人身开始静止不动，恍若死去般，雨仍在下）<br>（鸟身人首上场，它张开嘴喝下雨水）<br>鸟身人首 水啊，不息地流动，流过停止或者不停止，雨是你天空最后的残响，声声传入现在都死静。（起身向上飞行并抓上蛙首人身，它不曾动弹，只是不断地蛙鸣）不要哭丧，即使葬礼正在进行，因为你这是生的声音，交织混杂着死与生的界限。请让葬礼进行下去吧，先生。<br>（蛙首人身没有回话，又在蛙鸣。鸟身人首叹息一下，停止了扑翅，双双从高空坠下）<br>鸟身人首 所以，其实我们都需死去，顺着雨水一齐超过静止永恒的空无，回到黑夜寒冷的子宫。再现昨日的黎明，或者当一个死胎。回去吧，回去，身后才有窄门能够出去。<br>蛙首人身 不，你和我都是错误，我们永远无法死去，只能在哀鸣中留恋……算了，种子也许来自外部或者土地（蛙与鸟摔成血泥）<br><br><br>第三幕 未来<br>（舞台一片漆黑，声音从暗中传来，似蛙似鸟似人，像是童声又像是女声或者男声）<br>声音 生存，太阳耀于水泥之下。它带着我们永远的生，我们舔舐着柏油路和昨日，永恒地死去。在这里，融化似的土地谴责我们的弱小——渺小，扯去我们的舌头无尽地向前奔走。我们学会了不会死去，即便死亡。<br>（白昼灯照亮舞台，空无一人）<br>声音 哈利路亚。种子会在地上暴裂地生长。（暗中扔上各种垃圾，一会儿灯关上）<br>声音 （悲伤地）我们真真是一无所有，没有死亡，生存，没有活着，没有无和有。<br>（灯再次打开，普通人类拿着小刀站在台上，周围干干净净）<br>普通人类 让葬礼进行下去，我不是天空，天空在灯照的丝线中安慰和悼念自己。我只会和过去一起消逝，过去的天空会卷向更久远的过去，未来是现在；宣告着绝对自由的飞行或滑翔。我可以继续，也可以结束，应该可以自杀所以可以不应该自杀，啊，幻想的雨水请流过这可以或者不可以，这绝对自由或绝对死亡或者绝对幻想。丝丝雨水从不存在的天空中滴下吧，倾盆而下。<br>普通人类（用小刀在身上乱捅，血汩汩似雨）我注定死亡，作别天空早已结束的葬礼。（小刀从颈部朝喉咙捅去）<br>（鲜血喷涌如泉水）","time":"2024-7-6 10:19","title":"【个人创作】【戏剧】《天空的葬礼》/《现在》","userId":"a12348765","userName":"但是，a最好","userSign":"(其实也没什么好的)"}