{"id":6594,"avatar":"//lain.bgm.tv/pic/user/m/000/03/80/38029.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我是转车的就先上车后补票了....然后再买完票之后突然他们说我的钱是假钞【尼玛就是用纸印上去的...边都没拆齐】，我当时天然呆了就傻B的把钱换给他了，因为她们咬定是我的...于是我就说钱先换你们再想想是不是哪儿出错了【其实就是我脑子坏了哪儿也没错】<br>后来因为好多乘客留电话帮我做证人她们就心虚老是单独找我谈话，还特别笑着说;你把钱拿着不就完事了么【指着桌上的假钞说的】<br><br><br>嗯嗯，下面是啰嗦的经过....不看也罢...俺就是球安慰的...<br>今天坐徐州的车K8373回家到连云港，我是上车后补票的，然后再列车长处买票，车票是31.00，我拿了101给他们后拿到车票和一个姑娘挤坐在一起，过了十几分钟，一个列车长和列车员找到我问我他们找给我多少钱【我当时以为是找错钱了】然后我就说30元【其实我说错了，应该是70元，看成三张10元了，但是他们没有纠正】但是她们仍然叫我过去然后说我给她们的钱是假的，然后把一张假钱给我，其实我的钱就是我的生活费都是妈妈打到卡上从银行提的，怎么可能银行给假钱呢，而且还这么假【就是一张普通的纸打印上去还掉色了而且边都没有裁齐】。但是当时我看她们是正规的列车人员以为她们失误了，但是她们咬定就是我的钱，因为只收了我一张100的，于是我莫名其妙的傻到把真钱给她们了,还特傻的说这钱不是我的如果你们想起来是谁的就把钱还给我【现在想起来太傻了】，等我把钱换回来后回到座位上和别人说起，人家都一致告诉我不应该给他，凭什么认定钱是我的，我越想越不对，然后找到她们跟他们说理这钱真不是我的，但是他们说有乘客作证他们收到假钱了【后来我找到证人发现她们只是看到列车员突然拿出一张100元说“诶呦这个是假的”】后来我找了几次【其中那个列车员还指着党徽告诉我他是党员怎么可能骗人】她们突然又改口以“我已经换了钱就是承认这假钱是我的”为由不理睬我的话。<br>  这时候再认为他们不是故意的就是白痴了…我几次找他们，他们让我去她们呆着的车厢说话，用各种说法让我认为钱是我的…….【后来人家说这个就是洗脑,而且有人说他们一直在这个补票车厢里找所谓的可能的”100”元所有者，而一个人回家的我就很适合成为这样的所有者】，我还听了其他乘客的意见找乘警，当时她们指着列车员说他就是乘警【后来才知道他根本不是，冒充公务员是不是很严重的？而真正是乘警的一直都没说话，直到后来我妈妈跟她们吵起来才出现】<br>直到她们一直用我已经把钱换了就别再找他们后，我认定她们不会还钱了，然后我非常难过委屈，于是就哭了，很囧的徐州哭到了连云港，期间几批乘客都来开导我，有的说这钱要不回来了，就是找铁道部派出所也没用都是一伙的，还有的说既然不是你的你就坚持到最后不用怕一定会要回来的。大部分都是说你们大学生没出社会没有经验，以后谁都不要信。甚至还有一个也是列车员的【不过不是这列车的】告诉我这种事常发生就是骗单独回家的学生的。他们给了我很大的鼓励【但是越安慰越想哭很不好意思】，后来我打电话给妈妈让她过来调节，要走的旅客有些就把电话等联系方式留给我。列车员他们开始心虚并找我去谈话，但当时我意识到他们就是想让我把那张假钞拿回来【可恶心了，说“你要你的钱啊，我们给你了啊{就是那张假钞}怎么不拿啊，拿了不就完事了么】所以我再也没有去找他们谈话。<br>  后来又来了好多乘客，听了之前的乘客们讨论的事也认为我该坚持，在大众的鼓励下我就一直等到我妈妈和我的二姨上车……<br>听我妈妈她们说在连云港车站那儿她们一车厢的列车员都在伸头望看我是不是真的留下来没有走，很抱歉我就为这100元认真了，不止没走而且还真叫上的了我的亲人。<br>后来我二姨漂亮的以这整件事没有清楚的，唯二清楚的是列车员失职没有及时验钞和冒充乘警这两个根据。把钱要到了<br>谈话期间那个列车长还说【为什么不带孩子坐车让我一个人这个是她们的责任。】是不是就是说因为没有同伴在身边所以活该被骗？<br>最后其实出现了一个莫名其妙得列车长【男的】拌黑脸严厉指责了那个列车员说：“这就是你倒霉活该收到了假钞，把钱给人家吧。”太搞笑了就这样不明不白的洗清了他们故意为之的事实<br><br>所以以后大家注意了【特别是单人回家的学生】，听车上的乘客说只要不同意换钱她们也拿你没有办法，所以要警惕不要以为是列车上的人就放松了而把钱换了。<br>最后我想说：诶……天朝的员工啊，你们肿么了，不止有钱的大官进行大骗。甚至收钱的小官也能进行小骗……介莫非就是大鱼吃小鱼小鱼吃虾米？尼玛世界太残酷了！<br>但是世界上还是好人多了，列车员他们几次过来找我理论都被其他乘客堵回去了，所以只能要我去他们那儿，其中和我分享座位的女孩还跑到他们的办公室帮我跟她们理论，还有最后一站一个没注意听到她们商量我的事的女孩也因为气愤站出来冲他们讲理【好激动的，当时我只会哭，她们说理说的好好】<br>在那节11号车厢里无论是什么类型的人都出于同情或者公正或者什么其他的理念帮助了我。<br>还有好几位叔叔，热心的留下的电话号码……<br>到达一个车站的下车点后，前面的乘客们在经过我身边时总都会关心的问一句处理好了没，别哭了之类的。<br>当然最多的话就是以后别太实在，谁都不要信。<br>很感动，实话说其实我从徐州哭到连云港大部分是因为感动的其他是委屈。<br>总之对于社会上少数却能影响大众的毒瘤，我们有势微但是众多的好心人，当每一句为怜悯和良心而喷薄的话充斥在不平的世界里的时候…毒瘤还是会心虚后退的！<br>很少文艺过，但是今天真的很感动。 ","time":"2011-6-29 16:06","title":"在火车上列车员列车长和乘警合伙诈骗我...诶...从徐州哭到了连云港","userId":"pathological","userName":"暗恋全人类→中二病娇美","userSign":"(兄控..寻找失散多年的哥哥.....)"}