{"id":388598,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<div class=\"quote\"><q>为什么动画比漫画感染力强</q></div><span style=\"font-weight:bold;\">这个就要提到网上辱骂和现实辱骂的效果差异。</span><br><br>首先<br>网络辱骂很多时候只能仅限于“文字”，然而很多人对骂人的接受度不同，等价于对演出感知力的阀值不同，也就导致了很多人对其接受程度不同。<br><br>普遍的是，受不住这“纯文字骂人”演出的人，往往是没有相关经验的人，这个现象等价于看动画很少的人，所以动画的宏观演出就会无比刺激当下的人，使其躁动不安的心涌现。<br>被文字骂的人就会情绪激动，对应的被纯台词打动的动画萌新就会情绪激动。<br><br><br><span style=\"font-weight:bold;\">然后受的住的人越来越多，所以骂人的技术正在不断变迁与升级。</span><br>再者<br>很多时候打游戏，辱骂者心底清楚文字这一个演出项的演出效果始终略显单调欠缺火候。<br>于是就有了邀请语音，有了声音演出的加入，也就是动画里面的音乐、配音。<br>纯文字不够？那就来点音乐，加重演出的感染力。<br>于是从最开始还只是文字搭建的的毛坯房演出环境，有了声音这个新增演出项，让毛坯房开始砌起了墙。<br><br>然后<br>当观众的阈值越高，文字的骂人，语音的骂人，这些都还是不足以感染到观众，那么就有了视频对话。<br>既然语音骂人还是稍显单调，那么就加入人文景观。<br>肢体语言、表情语言、声音语言综合表演，这下总给骂人带来更深刻的演出吧，映入眼帘原本是白茫茫一片墙体与空旷的地面，这下总算开始添砖盖瓦了。<br><br>不过<br>毕竟始终是你在那头，我在这头的两个分离环境强行融入的局面，这就显得出戏，割裂感十足，看上去模拟真实的演出环境也依然无法做到让人入戏太深。<br>因为【电话、平板、电脑】等电子仪器的荧屏显得不够真实，传话筒掺杂着机械电子的失真音效始终无法完全还原真实的环境。<br>映入人肉眼的虚假、溶入人耳朵的割裂始终让人能轻易从这拟真的虚构环境脱离，无法做到真正的身临其境。<br><br>于是<br>骂人来到了最终理想的演出环境<br>网上唯唯诺诺 现实重拳出击<br><span style=\"font-weight:bold;\">既然网上还是让人出戏，那么我们现实里碰一碰</span>—————约架。<br>约架顾名思义就是直接现实见面，外表信息、语言信息、肢体信息、周边环境都在构建着人文景观，这一行为等价于动画的演出。<br>这个时候，骂人的演出项目已经不再是之前每个阶段一样缺少某一项而丧失信息灌入使得感染力单薄，变得逐渐成熟、全面、丰富，有了厚重与复杂，一座名为动画的楼房就这么盖好了。<br><br><span style=\"text-decoration: underline;\">我可以从以上阶段可以总结出一些想法</span><br>0.以上阶段都没有提到“骂人内容”对骂人效果的作用，这个才是真正的核心，为什么我不提。<br>因为它有没有演出，有没有环境，它一直都在那里，它是房子的产权证与地基，作为一个桥梁支撑着演出的发挥空间。<br>那就是故事，也就是剧情，也就是骂人的内容。<br><br>纯演出？当然有，当你根本看不懂故事的时候，那就是纯演出，这个概念不是你刻意主动做的，而是观众被动接受的，观众也加入了演出，灌入了意识丰富演出。<br>你骂的内容如果观众看不懂，那么你“骂人的内容”就并不存在。<br>骂人有时候不需要听懂内容，你搁那一站就是被骂的好素材，看见你就会联想，哪怕你不说引战的话，别人就会想骂你。<br><span style=\"font-weight:bold;\">这就是演出以及演出衍生的效果，故事是唯一的，但演出可以应用到任何故事模板。</span><br><br><br>1.演出的感染力往往需要演出项目的层层叠加，不仅是新增项目，还要把项目之间融洽的有机结合，这是动画比漫画的优势，这也是为了骂人骂伤到人的过程，在碰壁中不断寻找问题的缺口、找到解决问题的出口、新增骂人效果款项、完善骂人环境达到感染力的饱和。<br><br>2.演出项目有时候太过丰富也不见得很有演出效果。<br>因为有时候骂人太过于执着于“丰富全面、模拟真实”反而会造成“失衡出戏”。<br>举个例子，你迫切想骂人，想要骂死他，骂哭他，骂的他认输，所以急切想要连麦，甚至想要视频，但是怒火中烧的你搁那一直骂，肢体动作看上去无比丰富，声音起伏无比剧烈，被骂的人往往并没有被你塑造的骂人环境与那手舞足蹈的骂人而被伤到，反而会觉得你在狗急跳墙，就是现在的人所说的“急了”。<br><br>你旺盛的表达欲反而激起了被骂者的出戏，甚至觉得你的表达太过滑稽，起到相反的效果。<br><br>这个时候，骂人的人忽略了一点，骂人这个事情是双方的，你不能光顾着你的骂人，而忽略了被骂者的感受，想要骂赢他，你偶尔不能大动干戈，调动了太多的演出项目。<br><span style=\"font-weight:bold;\">简单即复杂，往往简单的一击恰恰就是致命的</span><br>你要利用对方对你信息渗透的不够深刻、理解的不够深入，从而进行“留白”。<br>演出并不是非要制作者去主动创造，还需要观众进行联想与思考进行拓展，一起和制作者共同构建，我的任务只是给你联系的启发，剩下的让你自己去想，想着想着自然就有了更为丰富的人文体验，觉得这段演出“神了！”<br><br><span style=\"font-weight:bold;\">简单即复杂，单一即丰富，局部即整体</span><br><br>我为什么一定要骂人带声，骂人出镜，甚至骂人的内容没必要罗里吧嗦，只要简单明了，就能一针见血。<br>我简单的文字表达，潇洒的言简意赅，反而演出效果拉满。<br><br>3.骂人当然需要结合实际和时代因素，演出亦然。<br>思想才是演出的源泉，不思考即演出的死亡。<br>骂人的人都不理会你，不挑刺你骂人的破绽，不在意你的骂人，那么你已经“骂人已死”，也就起不到骂人的作用。<br>如果你很认真想从对方骂你上找到反击的出口，那么不考虑骂人的共鸣是很难做到的，必须还要了解对方的家庭背景、经济情况、学历职位等。<br>不然你故事再好，讲的再动听，你骂人的效果也很难深入人心，做到骂人界的的楷模。<br><br><br><span style=\"font-weight:bold;\">所以，动画是一门骂人的艺术，艺术的源头是信息学，骂人需要演出，但要骂哭人，不断骂更多人，这是一条芙莉莲正在走的道路。</span>","time":"2023-10-15 20:20","title":"动画是一门骂人的艺术","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}