{"id":388596,"avatar":"//lain.bgm.tv/pic/user/m/000/74/25/742594.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"荒郊野岭的小树林里，刚成为魔法少女一星期的莉莉丝和伙伴嘉莉正在和魔法少女导师学习怎么对付魔法少女的一生之敌——触手怪。<br><br>“魔法少女学校使用的是历史悠久，效力强大，论证严谨，科学规范，坚持改革，不断锤炼，打造精品，仔细推敲，力求准确，没有瑕疵，在保持了上一版咒语的优点和特色的前提下，坚持改革，努力反应国内外多个平行宇宙魔法世界最新成果和最高水平，体现教育制度对新人魔法少女的保护和引导的，高质量重要布置的，结构严谨，逻辑清晰，叙述详细，通俗易懂，便于自学的符合新时代要求的成熟，自由，开放，兼容并包的针对触手话特质化研究的咒语，对于触手怪来说效果拔群！并且…”<br><br>导师还在滔滔不绝的说着。<br><br>“有些魔法少女不认真学习咒语，反而自甘堕落被触手怪掳走，像这种魔法少女到最后只有惨死的下场，大家千万不要学习，只要认真学习我们的咒语，一定可以打败触手怪成为厉害的魔法少女去帮助别人的！”<br><br>“好困…每天起那么早和魔物战斗，现在只想倒头就睡…”<br><br>嘉莉眯着眼睛晕乎乎的陷入了半睡半醒的状态。<br><br>莉莉丝从小就是优等生，所以靠着 优等生的自觉 支撑着自己不会睡着，但即便是这样，她的意志力也摇摇欲坠了。<br><br>“没想到对付触手怪的咒语这么繁琐…果然是很头痛的东西呢…”<br><br>导师继续示范着。<br><br>“对于任意不定形态的触手怪，我们通常会采取多面渗透，灵活躲闪的方式来避免被近身，此外…”<br><br>莉莉丝的注意力涣散，自尊心却不能让她摆烂，于是强忍着这样的折磨拾起最后一点点精神。<br><br>“呜啊…这些说的话…根本没什么用啊…”<br><br>莉莉丝小声地抱怨着。<br><br>“如果要依靠这样的咒语，早就被触手怪抓起来带回洞穴里过上生育机器的余生了吧…不要这样…”<br><br>正说着，莉莉丝突然察觉到了一丝危险的气息，她立刻匆忙地叫醒了嘉莉，目不转睛的盯着发出动静的灌木丛。<br><br>只见在灌木的底部，像是章鱼的触手一样的东西黏糊糊的从里面爬了出来，散发出难闻的腥味。<br><br>是触手怪！好恶心！莉莉丝焦急的看着眉飞色舞的导师。嘉莉早就被吓得动弹不得，莉莉丝只能抱住嘉莉轻轻的说“没关系的，导师在这里，一切都会好起来的”<br><br>然而等到导师发现不对之后，却露出了大惊失色的表情，立刻对大家说，今天的实践指导就到此为止了，大家下课，我先走了！<br><br>“等一下！导师！我还不会骑扫把！”<br><br>“管不了那么多了！看见触手怪就自求多福吧！”<br><br>导师飞快的逃走了。<br><br>怎么办…<br><br>怎么办…<br><br>莉莉丝绝望的抬起头，迄今为止学会的咒语只有发射石子的程度，却要对付常规武器都难以造成实质伤害的触手怪。<br><br>先是更怯懦弱小的嘉莉被盯上了，一只黏糊糊的触手趁着两人不注意的时候迅速绕到了嘉莉的身后，顺着她的小靴子就滑了进去，嘉莉犹如触电了一般身子一颤，然后无力地跪坐在了地上。莉莉丝立刻反应了过来，召唤小石子去攻击触手，然而根本无济于事。又一只触手拦住莉莉丝的腰把她固定在了一旁的树干上，莉莉丝只能眼睁睁的看着自己亲密的学妹被触手怪不断的做着难以描述的事情，她想要转过头去却也被强行扭了过来。<br><br>“好羞耻…它…它是故意要我看的…好讨厌…啊！有什么东西进去了……”<br><br>随后，莉莉丝的意识也消散在了触手怪强烈的攻势下。<br><br>其实导师根本也不会对付触手怪…<br><br>那我们到底在…学什么…<br><br>莉莉丝昏昏沉沉的醒了过来，她只希望是一场噩梦，然而划过裸露皮肤的凉飕飕的风和背靠着的崎岖石块则让她的幻想彻底破灭。<br><br>已经…无药可救了呢…对不起啦…<br><br>自甘堕落什么的…大概就是啦…<br><br>这样想这，莉莉丝突然明白了为什么会有  自甘堕落  的魔法少女。<br><br>也许大家一开始也是怀着梦想，希望和憧憬的来着。<br><br>已经没办法了…况且这样永远和自己最亲密的人在一起…也很好…<br><br>莉莉丝抱紧了神情恍惚的嘉莉，既然除了快感之外什么也没办法给予她，那就用上自己的一切技巧来让嘉莉感受到快乐吧。<br><br>这样一直快乐下去…也比煎熬要好得多，反正已经无药可救了。","time":"2023-10-15 19:30","title":"[小剧场]实习生魔法少女在向前辈学习怎么对付触手怪","userId":"742594","userName":"屏晶小姐","userSign":"(なくな雁　けふから我も　旅人ぞ)"}