{"id":354340,"avatar":"//lain.bgm.tv/pic/user/m/000/49/10/491068.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"众所周知，现今股市内部脚本横行，且<a href=\"https://bgm.tv/rakuen/topic/group/353970#post_1552942\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">游戏开发者明确回复不会管制脚本</a>，再加上有大量资本撑腰，在二级市场大有垄断之势。<br>一般玩家难以收到股票，我也想站出来和脚本斗争，但苦于此前一直是个体户，从不抱团投靠，缺少资金支持，因此有了建立理财机构融资的想法。<br>（最新版本senken给贫民到处发钱，现在不穷了，不过还是把理财当副业适当搞一下吧）<br><br>本机构暂定开设2类服务，旨在保障独立用户的市场权益：<br>1.普通存款<br>2.目标存款（全新服务，详见下文）<br>3.捐赠<br><br>1.普通存款<br>如无特别说明，所有红包资金视作参与普通存款。<br>按周计息<span style=\"font-weight:bold;\">6%</span>（比隔壁高1%，视市场和竞争对手情况可能继续上调，但绝不下调。如调整会公告通知），当周存入下一周（周日0点）开始计息，每周结算（精确到小数点后两位，向下取值），利息计入下周本金。<br>取款请私信，会尽快处理。<span style=\"font-weight:bold;\">最短存2周（指计息期）</span>。最长看市场政策，如果关门歇业的话会提前至少1周公告通知，并且将资金连本带息全部归还。<br>相比隔壁的优势：利息更高，简单粗暴。<br><br>2.目标存款<br>计息方式和存款周期规定与1类相同，按周计息<span style=\"font-weight:bold;\">3%</span>。用户可私信标注存款的哪些部分（或全部）参与目标存款，以购得特定角色特定数量的股份。配给资金/目标股票数量，也即目标股票的收购均价，<span style=\"font-weight:bold;\">不得低于目标股票的发行价（补注：角色发行价虚高的，可酌情放宽，具体案例具体讨论）</span>。如购得股票数量达标且当前市场买一价不高，会通知用户赎回全部股票。我获得的赎回金（扣除印花税）将自动转入普通存款（当周利息以3%计），用户可以选择取款，也可以继续存着，也可以开启下一轮目标存款。<br>一个用户可以同时开启多个目标存款，但请详细写出为每个角色给予的资金配额及目标股票数量，目标股票数量确认后不得更改，配给资金只能加不能减（<span style=\"font-weight:bold;\">请谨慎判断自己的心理价位与当前市场状况的平衡点，如果投入目标的均价过低，可能导致长期收不到股</span>），用户随时可以询问收购情况。将正在计息的普通存款转入目标存款的情况，转入的资金当周利息以3%计。<br>如果用户想要取款，但我购得的股份不足约定的目标数，在交接目前购得的全部股票的同时，将按剩余目标比例归还存款（含利息）。<br>由于是手动操作，需要人工长期关注跟踪股价，目标存款对<span style=\"font-weight:bold;\">每一个角色收取至少500cc的手续费</span>，单个角色委托收购股票数量超过500股的，按<span style=\"font-weight:bold;\">委托股票数量*1cc</span>收取手续费。<br>相比隔壁的优势：想收股？不用操心，不需要付代拍利息，不需要将资金冻结给脚本挂单，在这里，你可以躺着收股，即使收不到也能赚利息。<br><br>3.捐赠<br>如果你也看脚本不爽，而且非常无私不求回报，亦或是只想淳朴地在新年送上祝福，请在私信中标注捐赠xxxx（单位cc）字样，这部分的资金将不计入用户存款。如只有“捐赠”二字，默认为全额捐赠。<br><br>存款<span style=\"font-weight:bold;\">最低10000cc起，不设上限</span>（红包活动也就这几天而已）。为避免不必要的麻烦，<span style=\"font-weight:bold;\">不接受来自其他小圣杯金融机构（资金代理人）的存款，只与用户本人对接合作。</span><br>补充：不接受脚本玩家存款。如发现已存款用户使用脚本，将退还存款（含利息）。<br><br><span style=\"font-weight:bold;\">红包是不需要交易流程的，且没有手续费，发出的红包在私信会有记录（现在改成时光机记录了，还是公开的），查证容易安全保险。</span><br>有意向请直接给下面账户打钱，客户有任何疑问也可以回复或私信咨询，24小时内答复。<br><a href=\"https://bgm.tv/user/491068\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/user/491068</a><br><br>最后，祝大家新年快乐，身体健康！ ","time":"2020-1-25 15:41","title":"趁着红包功能上线，我也来开设小圣杯理财机构","userId":"491068","userName":"小鳩の帽子","userSign":""}