{"avatar":"//lain.bgm.tv/pic/user/m/000/01/06/10608.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"我是2019年11月上旬加入了小圣杯的战斗，在这不到3个月的时间里，从默默无闻的搬砖工成长为了班市金融大鳄（目前首富排名榜在20至30之间转悠，本周税后股息500k+cc），发这个东西是因为某些玩家的游戏操作简直愚蠢透顶，不知道是想捣乱或者只是纯粹的不会玩。所以我大概列举三点原则，遵循这些原则，会使你的资产增长成倍加速。<br><span style=\"font-weight:bold;\">1、持有活股是资产伪增长，建塔才是资产增长的核心。<br>2、不是你开的ico，不要注资会爆等级的金额。<br>3、班市资本家绝大多数人都和蔼可亲，万事需商量，万事好商量。</span><br><br>详细解析一下这些原则的含义：<br>1、为什么说持有活股是资产伪增长？<br><span style=\"font-weight:bold;\">总而言之就是：能买一座塔的活股钱，可以建两座塔，塔有股息加成且永久发息，活股没有以上优点。</span><br>假设你现在有5000cc，如果持有一级角色的活股，也就是500活股；如果选择献祭建塔，那就是500塔股+2500cc，剩余资金循环献祭后最终极值也会接近持有另一个500塔股。两种情况股息区别就大了去了，1、前者如果把500活股重新换成5000cc就吃不到股息了；2、如果考虑建塔会增加股息，后者的两座一级塔共增加0.2的股息加成。<br>有些玩家就喜欢在英灵殿抢高息股，抢到了不卖也不建塔，他们认为只要多抢股自己股息就高。我只能说没有对比就没有伤害，这种人的股息增速永远也高不过资本家（建塔工具人）的股息增速。理由很多，我这里列举两点，1、建塔初期股息低的时候没人抢股，三级塔相对容易建设，资本家们会先行出资建高塔，待建完塔后吃高股息，但是抢股极少有抢到6250活股的，所以活股股息肯定比不过一座三级塔；2、抢股者在抢走活股后，资本家无奈停止建塔，角色股息不再上升，但是资本家的资金可以拿去给新角色建塔，而抢股者的资金被老角色锁死了。<br>怎么建塔能够快速增长资产和增长股息？<br>比较典型的案例请参考薪火计划，这里直接复述一遍君寻的原话：<div class=\"quote\"><q>呼吁大家，有想要我们计划角色股的，不需要去挤拍卖会，不需要高价竞拍，只要我们计划的人拍回了股，都可以发行价出给你。如果是ICO阶段注资的，请把股先出给我们建塔，然后挂单拍卖，我们不会抢的，万一没有拍到，发行价挂买单，下周都可以出给你。</q></div>2、为什么说ico注爆等级不好？<br><span style=\"font-weight:bold;\">简单来说就是，建同样等级的塔，要花更多的钱。</span><br>请不要因为“想在ico时建好一座塔”这种想法就轻易注爆角色，英灵殿什么时候都能建，但是ico只有一次，一旦成功发行价就定死了。现在由于ico要求15人，发起者10000cc起，参与者每人5000cc起，所以在注入超过5000cc的金额时请务必三思！现在非常容易注爆角色。<br>不是我发起的超过lv2的ico，我一般是不参与的，除非是凑人头承诺回购，想要建塔也都是ico完毕后与ico发起者商量着来，这样有利于让角色发行价尽可能低。<br>如果是我发起的ico有人投入了一个已经导致注爆的价格，我会直接注资把角色拉到lv1满资金的状态，希望后面的人不要再凑人头，让ico流掉。如果有人喜欢凑人头让这个ico成了，我自己全部股份直接献祭建塔，然后这个角色我就不问不管了，谁爱捞谁捞。<br><br>3、为什么说万事需商量？<br><span style=\"font-weight:bold;\">你不商量就没人知道你要干啥，沟通能有效降低资金成本和时间成本。</span><br>在小圣杯规则朝令夕改的情况下，资本家之间只能抱团取暖，人多力量大，所以大部分老资本家都十分欢迎新资本家的加入。沟通是为了更好的统筹规划，并没有限制新资本家成长的意思。我在去年12月中旬加了某小圣杯q群后，平日里ico想凑个人头在群里喊一声就行，大家相互帮助相互建塔，游戏氛围很好。借用一句广告语就是“你好我好大家好”，想要建塔又没股，请先试一下站内私信，效果绝对会比ico注爆或英灵殿抢拍卖来的好。想要提升股息，加入薪火计划就对了。<br><br>先写这些吧，等魔法战争开了之后也许就变成废话了。 ","time":"2020-1-27 11:23","title":"免费教学，当前最快提升股息的办法","userId":"vivid","userName":"庄生晓梦","userSign":"(more power!)"}