{"id":407818,"avatar":"//lain.bgm.tv/pic/user/m/000/87/23/872393.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"（仅考虑日漫）<br>葬送的芙莉莲 8.6 Rank36<br>银魂 8.7 Rank23<br>银魂 第二季 8.7 Rank21<br>孤独摇滚 8.3 Rank72<br>排球少年 8.2 Rank153<br>哈尔的移动城堡 7.8 Rank366<br>能干的猫今天也忧郁 6.7 Rank3707<br>家庭教师 7.5 Rank888<br>百变小樱 8.2 Rank142<br>碧蓝之海 7.7 Rank501<br>银魂 第三季 8.3 Rank108<br>欢迎光临樱兰高校 7.6 Rank643<br>轻音少女 第一季 8.2 Rank137<br>擅长捉弄的高木同学 7.4 Rank1013<br>跃动青春 7.7 Rank481<br>擅长捉弄的高木同学 剧场版 7.6 Rank764<br>前进吧！登山少女 第四季 8.0 Rank222<br>银河英雄传说：全新命题策谋 7.5 Rank894（lz没看过，不知道是不是这部）<br>路人超能100 III 8.1 Rank166<br>相合之物 7.8 Rank378<br>街角魔族 第二季 7.8 Rank421<br>秘密内幕 女警的反击 7.3 Rank1364<br>擅长捉弄的高木同学 第三季 8.0 Rank230<br>紫罗兰永恒花园 剧场版 7.5 Rank817<br>星之梦～雪圈球～ 7.3 Rank1571<br>夏目友人帐 唤石者与怪异的访客 7.2 Rank1714<br>奇巧出租车 8.5 Rank43<br>装甲重拳 第二季 7.9 Rank276<br>佐贺偶像是传奇 卷土重来 7.7 Rank475<br>赛马娘 第二季 8.4 Rank70<br>Re0第二季 后半 7.5 Rank755<br>悠哉日常大王 第三季 8.2 Rank130<br>点兔 7.3 Rank1246<br>紫罗兰外传 7.4 Rank1019<br>京吹～誓言的终章～ 8.1 Rank183<br>京吹2 8.5 Rank54<br>高分少女 第二季 8.1 Rank162<br>高木2 7.7 Rank519<br>小圆剧场版 8.5 Rank41<br>剧场版 悠哉日常大王 8.0 Rank231<br>灵能百分百2 8.1 Rank158<br>强风吹拂 8.3 Rank81<br>ReLIFE 完结篇 7.6 Rank615<br>学园奶爸 6.7 Rank3812<br>妖精森林的小不点 7.9 Rank326<br>三月的狮子2 8.8 Rank10<br>ReLIFE 7.6 Rank619<br>俺物语 6.9 Rank2816<br>玉子爱情故事 7.9 Rank304<br>浪客剑心 追忆篇 8.9 Rank8<br>命运石之门 剧场版 7.8 Rank412<br>凉宫春日的消失 8.7 Rank17<br>乌龙派出所 8.0 Rank293<br>虫师 8.7 Rank19<br>备长炭 7.0 Rank2572<br>幸运星 8.3 Rank101<br>clas 9.1 Rank2<br>cl 8.3 Rank74<br>轻音剧场版 8.3 Rank91<br>轻音2 8.3 Rank82<br>日常 8.5 Rank51<br><a href=\"https://www.bilibili.com/anime/index/?from_spmid=666.4.index.0#st=1&order=4&season_version=-1&spoken_language_type=-1&area=-1&is_finish=-1&copyright=-1&season_status=-1&season_month=-1&year=-1&style_id=-1&sort=0&page=1\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">b站官网按评分排序</a>","time":"2024-10-19 14:59","title":"bilibili的9.9分作品在bgm都多少分？","userId":"cuberhn","userName":"幻","userSign":""}