{"id":407805,"avatar":"//lain.bgm.tv/pic/user/m/000/73/14/731475.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前情提要：你能想象一个没有bangumi的世界吗？ <a href=\"https://bgm.tv/group/topic/407745\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/407745</a><br>采纳班友的意见再拿出来单水一贴，不过缝了很多新剧情进去<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>正文：<br>只有bangumi不存在的世界<br><br>西历2021年，bilibiliceo陈睿发布了一条动态“你所热爱的，就是你的生活”一名叫bilibili上单的用户义愤填膺，开始敲击键盘。一天后，陈睿再次发帖：“抽到ps5了”<br><br>西历2022年，一位叫阿卡卡的市民与jk女友前去一个小镇约会，却发现整个小镇的人全部变成了流体，据调查，该事故是一种从上古时期世代流传的寄生虫引起的。为了避免恐慌，媒体对外宣称是火山活动导致的瓦斯中毒。<br><br>“有什么怪怪的”，古河总是这么想，这天他把自己认真写好的纯良评论发到qq群，手指不自觉的打上“古河新作”，同时上传了自己今天钓到的硕大青花鱼，并且宣称青花鱼应当是盐烤而不是什么用味增煮或是什么裹天妇罗。<br><br>由于缺少资金，一位叫2022的游戏爱好者开始试着自己手搓ps4，很快作为疯狂科学家的他成功了。但之后他发现这台自制游戏机出现了一些怪事，比如会莫名其妙出现没有点过的游戏。经过证实，这台游戏机能向过去发送未来的游戏记录。<br><br>一次意外的机会，2022结识了红发傲娇少女古河，共同把它改造成了一台能够穿越时空的机器——“电话游戏机”。这台机器能够让人跳跃到一个月前的时间点。他们的发明很快就引起了一个神秘组织的注意，这个组织要求他们交出这项技术。为了保护自己和发明，2022和古河不得不交出了“电话游戏机”，并试图回归平静的生活。<br><br>然而，不久之后，一个小镇的人开始神秘地变成橙色的液体，这种现象迅速蔓延至全球。面对即将到来的灾难，2022和古河决定再次制造“电话游戏机”来跳跃时间，寻找解决问题的方法。他们一次次地跳跃，一次次地调查，但无论他们如何改变过去，世界最终都会走向毁灭。<br><br>在无数次的跳跃中，2022遇到了一个名叫sal的迷路蜗牛少女。sal原本应该建立一个名为“bangumi”的网站，但在去往机房的路上被一辆汽车撞死，因为心愿未了，她一直没有成佛，而是作为mygo的蜗牛游荡于世界。<br><br>在一次尝试中，2022和古河决定回到过去，救下了即将被撞的sal。然而，当他们再次回到现在时，发现世界依旧陷入了毁灭之中。他们再次寻找sal，这次sal告诉他们，自己是在地铁站被推下的轨道。2022和古河再次尝试拯救sal，但回到现在后，sal又说她死于心脏麻痹。这一系列的事件让古河与2022意识到，事情远比他们想象的要复杂得多。<br><br>经过仔细分析每个现场留下的线索，他们逐渐拼凑出了一幅更大的图景。原来，这一切的背后，隐藏一个名叫腚原堂的男人。<br><br>当2022和古河最终找到腚原堂时，他正在河边倾倒一些他们十分熟悉却又感到毛骨悚然的橙色液体，看到两人靠近，他显得非常紧张，提起大刀准备将二人毁尸灭迹。古河大喊：\"腚原堂，我是来谈条件的！\"腚原堂听到这句话，停下了手中的动作，一愣之后同意了古河的提议。<br><br>“谈之巨人是我永远的痛”腚原堂说，谈之巨人是他最好的朋友，他们不仅是在同一个兵团并肩作战的好友，还在私下里组建了一支乐队。然而快乐的时光总是短暂，在一个下雨天，谈之巨人说“我是来退出乐队的”，不论腚原堂怎么联系，谈之巨人就像人间蒸发一般。“为了见到他，我什么都会做的”腚原堂的脸上充满了悲伤。此事之后过了几天，谈之巨人就在战斗中牺牲了，“他生前最喜欢大海（umi）了”腚原堂红着眼睛，“我们写了好多关于大海的歌，看到大海的人，一定都能获得自由吧，可谈之巨人一生都没能看到大海（umi）。”腚原堂哽咽着说<br><br>“要是把全人类都变成橙色的大海，我和她想必也能互相理解吧，退出乐队的事情，大海，多么美妙啊”腚原堂决定回到过去，在一个叫雏见泽的小镇散播能把人变成橙汁的寄生虫，用诅咒的手段控制传播。在指定时间，他计划把全体人类变成橙汁之海。<br><br>为了获得资金，在注册公司“BanG Umi”时，腚原堂被告知有人已经抢先注册了“bangumi”这个商标，他们需要改名。“要是为了这种事改名，不就是本末倒置了吗，所以我开车撞死了sal，虽然是个美少女......”为了阻止“bangumi”的诞生，腚原堂在各个世界线变着花样的杀死sal。<br><br>“一起回去吧”古河说“找找谈之巨人退出乐队的原因”<br><br>他们回到了谈之巨人牺牲前的那个夜晚，谈之巨人坐在长椅上，路灯下，谈之巨人的身影显得格外孤单，他抚摸着自己的键盘，空气中弥漫着淡淡的忧伤。<br><br>当古河，2022与腚原堂出现在他面前时，谈之巨人的目光中掠过一抹惊讶。<br><br>腚原堂，则是默默走到了谈之巨人的身旁“为什么和我组乐队了，我被你讨厌了吗”<br><br>谈之巨人沉默了片刻，终于开口：“其实，我离开乐队并不是因为厌倦了音乐。而是因为一场突如其来的疾病，让我在演奏时听不到任何声音。那种感觉就像是被整个世界遗忘了，我害怕成为大家的负担，所以选择了默默离开。”<br><br>听到这里，腚原堂突然意识到了什么。他没有多言，只是缓缓抬起手，开始演奏起他们共同创作的那首歌——《海的那边》。琴键在他的指尖跳跃，旋律如同海浪般起伏，温柔又不失力量。每一个音符都像是在诉说着过往的故事，让人仿佛置身于广阔无垠的大海之中，感受着海风的轻抚与波涛的激荡。<br><br>谈之巨人闭上了眼睛，静静地聆听着。他的脸上渐渐浮现出一丝微笑，泪水却悄然滑落。当最后一个音符缓缓消散在夜空中时，他缓缓睁开了双眼，目光中充满了感激与幸福。“谢谢你，我仿佛真的到了海边，感受到了那份自由与美好。这是我此生最幸福的时刻。谢谢你，我最好的朋友，如果可以，我真想和你组一辈子乐队”腚原堂伏在他身边痛哭流涕。<br><br>回到现在，一行人又见到了美少女站长sal。古河大惊，生气的看向腚原堂。“你还整了什么幺蛾子，为什么sal还是没有变老”腚原堂表示无辜，因为这次sal没有死，bangumi也恢复了存在，只不过因为sal是美少女，即使长大了也和以前一样漂亮。","time":"2024-10-19 11:38","title":"[故事]只有bangumi不存在的世界","userId":"tylm102","userName":"焰の魔術師ayazumi","userSign":"(振翅宇宙的人类梦想，向你我的想象力致敬)"}