{"id":23437,"avatar":"//lain.bgm.tv/pic/user/m/000/01/42/14268.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<div class=\"quote\"><q>无论按哪种可衡量的标准，僵尸题材在眼下都算得上绝对的热门。看看《血肉之躯》(Warm Bodies)和即将上映的《僵尸世界大战》(World War Z)等电影、AMC电视台热播连续剧《行尸走肉》(The Walking Dead)的收视率（其最近播出的完结季吸引了1,290万名观众）以及僵尸题材电子游戏每年高达25亿美元的销售额吧。过去十年间上映的僵尸电影占到了所有此类题材影片的三分之一到一半。稍加浏览谷歌趋势(Google Trends)就会发现，过去几年间大众对食肉的食尸鬼的兴趣已经远远超过了对吸血鬼、巫师和霍比特人的兴趣。<br><br>为什么我们的生活会被僵尸占据？为什么从建筑、学术到联邦政府各部的如此多的美国文化领域那么急切地赶着这股恐怖潮流？它是完全无害的恐怖乐趣还是我们应当担心的事情？<br><br>首先，我们得了解僵尸为什么如此让人害怕。乔治•罗梅罗(George Romero)影片中的经典食尸鬼形象看起来极其迟钝缓慢，不过僵尸在速度方面的缺陷被他们其他方面的特质所弥补。他们在人类感知领域中处于被机器人学家和动画师称为“恐怖谷”(the uncanny valley)的区域──尽管他们绝非人类，但他们又非常接近人类，所以能够立即招致强烈反感。僵尸故事另一个共同的特点是被僵尸咬过的人最终百分之百都变成了僵尸。而人类在现实生活中遇到的即便是最具传染性的病原菌（比如说埃博拉病毒或艾滋病病毒）的传染率也不到50%。<br><br>任何能够发明出强力胶带、Twinkie蛋糕和智能手机的物种都有与僵尸一搏的机会。</q></div>这些特质事关重大，因为它们恰好映射出了当今时代的真正威胁。僵尸题材在经济衰退、不幸福感普遍蔓延的时期在流行文化中大行其道。对美国安全的传统威胁或许已经消退，但是非传统的威胁却在不断侵扰着我们。对恐怖主义的担忧自9/11事件以来还未缓和，现在网络攻击又成为了我们的新忧虑。自H1N1病毒在2009年席卷全球以来，有关抗药传染病的内容屡屡见诸于引起群情激愤的本地新闻报道。科学家们继续就气候变化给地球带来的危害提出警告。而如果说金融危机给了我们什么教训的话，那就是危机的迅速蔓延是全球市场体系的通病。<br><br>僵尸就是对这些威胁的完美比喻。与传染病和金融危机一样，它们是不容商议的。与各种形式的恐怖主义一样，它们即使是一次小规模的爆发也具备造成浩劫的潜力。<div class=\"quote\"><q>由于僵尸题材与当下的文化环境产生了强烈共鸣，不同的政策倡导者和政策企业家利用它们作为实现其目的的“吊钩”也就不足为奇了。学者约翰•奎金(John Quiggin)发表了《僵尸经济学》(Zombie Economics)一书，以这样一个书名来引起读者对当今经济理论糟糕状况的注意。户外用品零售商REI在销售“逃过僵尸袭击的13种必备工具”(13 Essential Tools for Surviving a Zombie Outbreak)，每种工具都在REI的门店有售。此外，在一年一度的防僵尸安全屋设计比赛中，建筑师们为设计出最棒的防食尸鬼的住宅一争高下，僵尸“快乐奔跑”比赛如今也已成为了整个北美的常规体育活动。<br><br>就连美国疾病控制与预防中心(U.S. Centers for Disease Control and Prevention，简称“CDC”)也参与了进来。2011年5月，CDC在其博客上发表了一篇小文章，讲述了万一僵尸从坟墓中爬出来大吃活人的内脏时该怎么做。这篇文章在两个小时之内就大范围传播开来，CDC的网络服务器也因流量激增而崩溃。<br><br>意识到其中的好处后，CDC很快又发布了《预防僵尸袭击101招》(Zombie Preparedness 101)，这本漫画书指导读者如何防备僵尸的袭击，它所列出的举措与防备自然灾害的举措如出一辙，这当然并非巧合。美国国土安全部(Department of Homeland Security)很快也学习了CDC的成功经验，在其规划和宣传举措中加入了僵尸内容。<br><br>这些例子表明，可以通过某种积极正面的方式利用僵尸来激起公众对其他观点的兴趣。恐怖片的优点之一是，它可以让人们讨论当今的问题而不用马上去解决它们。一旦把僵尸题材混入其中，干巴巴的公共政策马上就会变成某种游戏，让普通民众易于接受。</q></div>然而，不断引用僵尸内容也存在一个切实的负面影响，最严重的问题在于它所暗示的类比。政策企业家依附僵尸题材来俘获公众的注意力，但是他们常常忽视了僵尸故事的一个关键因素：它们都无情地、令人消沉地预示着世界的覆灭。在几乎所有的僵尸故事中，僵尸在第一分钟出场，到了第十分钟，世界就变成了一个废墟。其中暗含的意思是假如类似僵尸的威胁出现，政府与民间社会将会迅速瓦解。<br><br>如果人们无保留地接受认为某些现实世界的威胁确实能将引发此类瓦解的观念，那么这种末日故事就会产生切实影响。观念在维持国家恢复力和公共秩序方面扮演着重要角色，如果美国人认为自己挣扎在混乱的边缘，那么末日论的思想倾向本身就能引发那种事态。<div class=\"quote\"><q>对末日的准备已经影响了有关政策的辩论。在美国全国步枪协会(National Rifle Association)执行副理事长韦恩•拉皮埃尔(Wayne LaPierre)看来，反对枪支管制的部分逻辑就在于他所预料的“政府没有出面──或者只是没有及时出现──的地方爆发的冲突”。参议员林赛•格雷厄姆(Lindsey Graham)担心，比如说一旦“化学品被释放到空气当中，执法部门确实未能良好应对，大家也趁着混乱环境作乱”时，火力不足的问题会出现。当游说人员和参议员开始谈论这样的场景时，我们的政治话语就出现了问题。<br><br>对这个千年难解之题的解决方法是创造更多有创意的僵尸故事。僵尸传说中总是会有后末日版《行尸走肉》的位置，但是我们还需要像马克斯•布鲁克斯(Max Brooks)的小说《僵尸世界大战》（将于今年夏季上映的同名影片由此书改编而来）这样的故事。在这本书中，人类的适应能力、独创性和创造力得到了充分体现。<br><br>任何能够发明出强力胶带、Twinkie蛋糕和智能手机的物种都有与僵尸一搏的机会。讲述食肉的食尸鬼的故事应当继续恐怖下去，但是同时它们还可以提醒观众我们具备适应新威胁并战胜它们的巨大能力。</q></div>（本文作者丹尼尔•W.德雷兹纳(Daniel W. Drezner)为塔夫斯大学佛莱契学院(Fletcher School at Tufts University)的国际政治学教授，著有《国际政治学理论与僵尸》(Theories of International Politics and Zombies)一书，该书由普林斯顿大学出版社(Princeton University Press)出版。） ","time":"2013-5-12 00:44","title":"僵尸题材热给我们的启示","userId":"calfn","userName":"触触✅个人认证","userSign":""}