{"id":353737,"avatar":"//lain.bgm.tv/pic/user/m/000/40/05/400577.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"RT。。。<br>虽说女性不抽烟是老旧的刻板印象，但是生活中我应该只见过一两回女性抽烟的事例。<br>所以再次遇到，还是高学历高素养的女性抽烟，感觉有点奇怪/别扭。。。(还是刻板印象<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">)<br>不明白高达为何会抽烟嘞？<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">虽然我也不明白男性为何要抽烟。。。</span><br>我是绝对不会抽烟的，除非发生了什么大事。。。其实我也不算抽过烟，只是往嘴里吸过一口。。。呕。。。QAQ<br>————————<br>吸烟有害健康，拒绝抽烟，拒绝二手烟，拒绝破坏美好生活<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">(这里无意引战，请不要谜之受到刺激。。。)//发这一段好蠢啊……我就不删了，这样你们也能多少明白我的憨憨之处。<br>————————（除“//”号之后的那句话是后来加的，以上为最开始的原帖，没有修改）<br>————————（以下是看到大家的回复后逐渐补充的，同样是没有删改的，毕竟反复审阅了很多次才发的）<br>————————（以上及此括号里的说明是最后加的，原来这里只有一条横线）<br>在这里对全站的高达们道歉，表达出这样的偏见是我的过错。<br>虽然一开始就觉着可能这个话题是会引起不适的并且做了标注，但是内容的过于直白还是侵犯到了很多人的心里。<br>我，自己觉得是不怀以任何的恶意，来这里询问，单纯的以为就像茶话会里其他的帖子一样，大家分享出自己的经历、看法，相互讨论，相互理解。<br>但是，我忽视了，偏见，对于社会群体的深深伤害。尤其是，我，如此直白地把这种，阅历尚浅的人的偏见表达出来，是一种不负责任的行为。<br><br>我，对这个社会的接触很浅很狭隘，所以，坐井观天罢，我的三观不尽完全。我有着很多不了解不理解的事物，我以为我能够不排斥它们的存在，并且视之为社会的千奇百态光怪陆离的组成部分，已经做到了尽力去减少自己的偏见。<br>但事实上，我的许多想法，仍旧停留在肤浅的层面上。<br>我所以为的自己所见的，不过是冰山一角；我所以为的自己所接受的，大概不过是大部分人的共同认可。<br>就像16＃所讲，“抽烟”这个社会符号的意义，已经成为了我的刻板印象之一，所以，我会疑惑不解，我会视之奇怪。我终究还是把自己限制在了一个共同的误区之中，并不自知。而且，这个误区的共同范围，比我所知道的，要小的小。<br><br>我提前没有考虑到大家的想法，没有切身实地地把自己带入到你们的角色里，从而引起了大家的不适甚至恶心，是我的极大的过失。我也希望能保持茶话会的良好和谐氛围，所以，绝不是故意要做出这种引起公愤的事情。<br>班固米既是我逃避世界的地方，也是我接触世界的地方，我怀着体会和感受这里的人们的心愿，而默默游荡着。我会共情，会因为你们而哭而笑而喜悦而烦恼而不能自已。然而，我不会像你们那样婉转地表达自己的心。我缺乏这方面的经验与想法，缺乏对他人因自己而生发感受的考虑。<br>看到六楼的每一个加一，每一次从提醒里点过来，我都十分的难受。我也明白了，“此时此刻”你们的反感。<br>————————<br>我的本意，是想对吸烟泛泛而问，起因是对高达吸烟的不理解、偏见。<br>对每一个因此而受到侵犯、伤害、恶心的人，我致以最诚挚，最发自内心深处的歉意：<br>对不起，我给你们造成困扰了。<br><br>考虑到各位很可能不会再点开这个帖子，所以决定逐个道歉。<br>先想了想发完后会是什么情况。。。突然觉得这一看下去简直行为艺术。。。然后问别人也觉得行为艺术了QAQ<br>我就是真诚地道个歉，希望不要有人看了误会呜呜呜(┯_┯)<br>————————<br>“刻板印象”这个，也不一定就是“帽子”，再说这也是我一开始写这个帖子就考虑到的东西。写到一半还没发出来，给标题加了前注，然后想到“刻板印象”就填了上去。<br>所以说如果“刻板印象”是什么深恶痛绝的东西，那也是我自己扣上的，我最开始就给了所有读帖者误导/引导。。。增加了负面情绪的滋生，这一点反而是在有考虑之上的欠考虑了QAQ<br>其实第一句就说了我知道女性也可以抽烟，也没什么大不了。然后我就是不习惯(本来打的“看不惯”结果感觉还TM有歧义。。。)这种行为现象嘛，我也不反对，就问问大家的经验看法。我的问法有一定的敏感性、侵犯性，但是我一时间没想到该怎么说比较委婉，就这么模棱两可地发出来了。<br>无论事故的起因者是无辜还是有辜，ta总归是有责任的。既然我不想帖子向坏的争论方向发展，既然我愿意主动承担责任，那么主动去缓和关系也是可以的。我也不觉得被人欺负了什么的，大家都没有明显的恶意。而我道歉，更多的是为了避免我在客观上造成的不适所产生的不良影响发酵下去<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">以及挽回一下我在众高达心中的光辉(划掉！)乖巧(划掉！)形象</span><br>大家别激动，没有绝对的受害者。 ","time":"2019-12-6 01:19","title":"[高达不适可能]什么样的高达会抽烟？(错误发帖，反面教材，为免误会请看完主楼)","userId":"everlastar","userName":"ACERLZ🎹","userSign":"(夏花绚烂，星河璀璨。)"}