{"id":413999,"avatar":"//lain.bgm.tv/pic/user/m/000/21/77/217781.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"转自yahoo.jp 本文为机翻<div class=\"quote\"><q>### 与非游客中国人相关的纠纷<br><br>2024年1月6日，一名中国籍男子在北海道引发了一起事件。  <br>根据札幌电视台（STV）的报道，事发地点是位于钏路市阿寒地区的一家酒店早餐厅。前一天，这名中国籍男子作为住客要求酒店安排一个“可以看到河流、景色优美”的座位。然而，酒店告知他“座位按照先到先得原则，无法提前预定”，因此拒绝了他的请求。  <br>第二天早上，由于未能坐到心仪的位置，这名男子感到愤怒，不仅对酒店员工动手殴打，还实施了暴力行为。  <br>酒店随即报警，但男子在警方赶到前已经离开酒店。然而，他最终在钏路机场附近被警方逮捕。面对调查，该男子否认指控，称自己“只是推了一下”，但酒店的监控录像清楚记录了他殴打员工的画面。  <br><br>#### 令人震惊的两个层面<br>当我看到这起事件的内容时，从两个方面感到震惊。  <br>首先，这名男子并非从中国来日本旅游的游客，而是一位在日本居住的中国人。据报道，该男子25岁，目前不清楚他的职业背景及在日本的居住时长，但从他准备从钏路返回东京的情况来看，他显然不是刚从中国抵达日本的新人。尽管已经在日本居住了一段时间，他却似乎完全没有融入日本社会，也没有学习日本的规则、礼仪和常识，这一点让我感到不可思议。  <br><br>#### 在日中国人群体的现状<br><br>截至2024年6月底，在日中国人的数量约为84.4万人，比前一年增加了2万多人，这一数字已接近佐贺县或山梨县的总人口。近年来，随着中国政治经济风险的上升，越来越多的富裕阶层选择移居日本。  <br>富裕人士通常会准备500万日元资金，通过经营管理签证来日本。但除了这种方式，还有留学签证、商务签证等花费较少的正式签证途径，通过移民中介或行政书士的帮助，来日本变得比以往更加容易。  <br>由于日本对外国移民者没有设置“需要一定程度日语能力”的条件，只要资料齐全，即便完全不懂日语、对日本常识一无所知，也能顺利移居日本。  <br>过去，大多数来日中国人都有明确目的，比如务工、留学或就业，他们通常努力融入日本社会，与日本人一起工作、生活，自然而然地学习日本的行为方式。然而，近年来，随着在日中国人数量激增，加之便利的在日华人社区系统的形成，以及社交媒体的普及，使得许多人尽管身体在日本，但心思和观念却留在中国。  <br><br>#### 理解和融入的重要性<br><br>正如我在其他文章和书籍中提到的，学习一定程度的日语可以帮助外国人了解日本社会，培养对日本的尊重、理解和共鸣。如果能够做到这一点，就会对酒店工作人员心存感激与敬意，也不会发生像钏路市事件中这样对他人造成困扰的行为。  <br>这不仅仅是语言的问题，而是对他人文化、规则和生活方式的尊重。<br><br>### 中国的日常被带入日本<br><br>第二个让我感到震惊的是，这起事件并非涉及凶恶的杀人、诈骗或盗窃等犯罪行为，而是因为一个“非常具有中国特色的理由”而引发的纠纷。相比于第一个层面，这一点更为深刻，也让我对未来在日中国人社会的发展感到忧虑。<br>在日本，“想要坐到风景好的座位”这种愿望未能实现，是许多日本游客可能都会遇到的情况。当事人或许会感到遗憾，但通常会遵守酒店的规则。而日本人几乎不会因此发怒或采取暴力行为。然而，在中国，这种小事引发的争吵却并不罕见。这对于日本人来说难以想象，但在中国的社交媒体上，这样的新闻几乎可以说是屡见不鲜。<br><br>#### 中国式行为的实例<br><br>类似事件让我联想到最近的一则新闻：去年年底，中国高铁上发生的一起事件。一名女性坐在他人的指定座位上，被票主和铁路警察提醒“这不是你的座位，请离开”。但这名女性不仅拒绝让座，还恶言相向，甚至喊道：“我就是要坐这里！如果不让我坐，我就死在这里！”最后，她甚至用“我背后有强大靠山”来威胁对方，坚持不肯让座。<br>此外，还有很多类似的情况。例如，中国医院中，患者对医生的诊断或建议不满，进而动手殴打医生的新闻也屡见不鲜。这些事件在中国几乎是“家常便饭”，虽然在过去大多是中国国内的小纠纷，但随着中国人移居日本的门槛降低，这种“中国式逻辑”有可能被带到日本。<br><br>#### 危机感：规则的冲突与社会的劣化<br><br>当前，越来越多没有学习日本规则和常识的中国人来到日本，他们直接将“中国的思维方式”和“中国的行为模式”带到日本，在日本表现出与在中国时完全一致的行为。这一趋势让我感到担忧，类似钏路事件这样的“让日本人难以理解的事件”在未来可能会越来越频繁地发生。<br>例如，我在之前的一篇文章《在日中国人为什么即使中国经济发展了也不愿回国？》（2024年4月2日）中提到过一个例子：一位老太太在公园散步时，随意摘下公园里的花，与孙子一起拍照。拍完后，当着孙子的面，随手将花扔到路边。这种行为虽然不构成犯罪，但如果发生在日本，可能会被认为缺乏公德心。<br><br>#### 微小行为与社会风气的变化<br><br>当然，日本人中也可能有类似的行为，且这些举动通常不属于违法行为。但正是这些看似无关紧要的行为，可能逐渐导致“社会的劣化”。随着时间推移，这些日常小事的积累可能会动摇日本社会秩序和公共道德的基础。<br>如何避免这样的风险？关键在于促进文化理解和行为适应。对于移居日本的外国人，特别是近年来大量增加的中国移民，了解和尊重日本的规则与文化显得尤为重要。否则，中国式的逻辑和行为模式可能会与日本的规则发生冲突，引发更多难以调和的矛盾。<br><br>### 奇怪事件的急剧增加<br><br>回顾过去一两年，日本似乎逐渐出现了更多与在日中国人或来日中国游客相关的犯罪和事件。这些案件虽未必都是重大犯罪，但其中一些因独特的情境和文化背景而令人印象深刻。<br><br>#### 数据上的变化<br><br>根据日本警察厅《警察白书》中的统计数据，2014年，因刑法犯罪被捕的外国人中，中国人以2684件（占全体的27.8%）位居第一，越南人则以1972件（占20.4%）排名第二。然而，到了2023年，越南人（4082件，占40.7%）成为犯罪率最高的群体，而中国人则以1932件（占19.2%）退居第二，且被捕人数大幅减少。<br>尽管数据表明中国人涉及的严重犯罪有所下降，但近年来，却出现了许多以前从未发生过的奇怪案件，令人感到担忧。<br><br>#### 最近发生的奇特案件<br><br>- **靖国神社涂鸦事件**  <br>  2023年8月，两名中国人（分别为在日中国人和来日游客）在靖国神社的石柱上用中文写下“厕所”一词，这一行为在社交媒体上引发广泛批评。<br><br>- **尖阁诸岛“领土”事件**  <br>  同年9月，NHK国际广播的一档中文节目中，一名日本居住的中国籍外部工作人员在节目中宣称冲绳尖阁诸岛是“中国的领土”。事件发生后，该工作人员迅速返回中国。<br><br>- **新干线车内盗窃未遂**  <br>  2023年底，一名持短期滞在签证来日的中国籍男子试图在东京站停靠的新干线车厢内，从行李架上的背包中窃取贵重物品，最终因盗窃未遂被捕。据悉，该男子曾多次以短期签证往返中日之间，涉嫌利用签证漏洞进行非法活动。<br><br>#### 事件背后的隐忧<br><br>这些案件的发生，暴露出SNS的普及、签证获取程序的宽松等问题。SNS使信息传播更加迅速，但也助长了一些群体的不良行为。例如，涂鸦、盗窃等行为可能在某些网络群体中被戏谑地传播，削弱了行为约束。同时，签证政策的宽松，也可能为某些频繁进出日本、从事违法活动的人员提供了便利。<br><br>#### 文化冲突的潜在风险<br><br>从北海道钏路的事件到靖国神社的涂鸦，再到新干线的盗窃未遂，这些事件看似零散，却在一定程度上反映了部分来日者未能融入日本文化与规则的现状。更令人忧虑的是，这些“小事”或许只是未来更大文化冲突的冰山一角。<br>社会秩序的维系不仅依赖法律，更依赖人们对公共空间的尊重与文化的认同。正如有评论指出的那样，随着这类事件的增多，人们不禁会对社会的长期发展产生隐忧。  </q></div>","time":"2025-1-12 08:37","title":"在日中国人引发的「不良行为纠纷」正在逐渐增多……中国的常识被带入日本的悲惨未来","userId":"217781","userName":"金刚可怜","userSign":"(无可救药的百合豚)"}