{"id":4424,"avatar":"//lain.bgm.tv/pic/user/m/000/01/39/13942.jpg","floor":"#1","group":"耳朵要怀孕了混蛋！","groupHref":"/group/senyu","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/05/590.jpg","message":"3ヶ月に渡りイベント上映してきた『ANIME FES. \"VS\"』、その最後を締めくくるバトル3の初日舞台挨拶が、1月22日（土）東京・新宿バルト9で行われた。『ノラゲキ！』から入野自由さん（好青年役）、安藤裕章さん（監督）、『マジンカイザーSKL』から浅沼晋太郎さん（海動剣役）、日野聡さん（真上遼役）、『.hack//Quantum』から小倉唯さん（ハーミット役）、橘正紀さん（監督）が登壇し、作品への思いや今後への展望を語ってくれた。<br>『ANIME FES. \"VS\"』バトル3初日舞台挨拶<br><br>――『ノラゲキ！』は今回初参戦ですが、\"好青年\"という役柄はいかがでしたか？<br><br>入野：やっぱり\"好青年\"なんで、すごく簡単に入れましたね。<br>（観客から「えーー！！」と声がかかる）<br>誰だ！（笑）<br>（好青年は）最終的に実は・・・というのがあるので、それが皆さんに最初から分かられないように、でも人間っぽすぎないようにと、監督からおっしゃっていただいて、そこを意識しながらやる微妙なラインが難しかったですね。<br><br>――シチュエーションコメディとういのは監督からのアイディアなのですか？<br><br>安藤：脚本の佐藤大さんがプロットを作られて、私はそれをシナリオとして膨らませるところから参加し、脱出劇という形でどんな風に膨らませようかなと考えました。もともとルーレットのモチーフや運のモチーフはプロットの中にあったのですが、老人の復讐劇であったり、5人がひとつの席をめぐってせめぎあう部分だったりを膨らませてお話を作っていった感じです。<br>――佐藤大さんとのコンビとしては『フリーダム』があります。今回はCGの部分で新しい工夫はありましたか？<br><br>安藤：今回は、CG製作はほぼ2ヶ月という短いスケジュールだったので、新しい挑戦というより、その2ヶ月の中でいかに作り上げるかという方が主題でした。今回これで作れたなら、5倍すれば劇場版が作れますのでよろしくお願いします（笑）<br><br>――エンディングのセレクトも面白いですよね。<br><br>安藤：この曲をエンディングに使いたいというのは、最初からネコネタならこれで締めるのがいいんじゃないかなと。結構ブラックな話なので、逆に皮肉な感じになると思ってこの曲にしました。<br>――入野さんは楽屋で口ずさんでましたね。歌いますか？<br><br>入野：ノラネコのタンゴ、タンゴ、タンゴ～♪<br>はい、以上です（笑）あとは劇場で見てください。<br><br>――『マジンカイザーSKL』チームは、そんなタンゴを今回もまたぶち壊す感じですね。<br><br>浅沼：バトル1の時は『コイ☆セント』の甘酸っぱい余韻を・・・<br><br>浅沼・日野：マジーンカイザー！！<br><br>浅沼：と余韻を感じさせることなく（曲が）かかるという。今回も黒ネコ（の余韻）を殺してしまいました（笑）<br><br>――叫びは相当苦労したと思うのですが。<br><br>日野：そうですね、やっぱり一番苦労していたのは僕ですよね。<br><br>浅沼：何アピールなんですか、それ（笑）<br>日野さんは低い声で真上をやってるので、低い声のままで叫ぶのって相当大変なんですよ。僕はがーって張り上げればいいんですけど、（低い声は）相当大変だろうなと。でも、「キングオブ叫び」の人（檜山修之さん）にはなかなかひとりじゃ太刀打ちできないです。<br><br>――ラストはまだ続きそうな感じもありましたが。<br><br>浅沼：監督から聞いたんですけど、例えば1から10まで（ストーリーが）あったとして、今回のエピソードは真ん中ぐらいらしいんですね。なので、真上と海動の出会いとか、第1話で一瞬で死んだスカーレットさんの話とか、そういうのもあるらしいんですよ。<br><br>日野：あとは小説もあるみたいですね。<br><br>――ところで、お二人は今日の衣装がそろってますね。<br><br>浅沼：すごくないですか。これ打ち合わせてないんですよ。<br>あと5年ふたりとも結婚しなかったら一緒に住もうかという話を舞台袖でしたんですけど・・・<br><br>日野：僕は結構です！（笑）<br><br>浅沼：まさか壇上で振られるとは思いませんでした。<br>次の舞台挨拶でもぴったり合ったら、その時は考えてください（笑）<br><br>――『.hack//Quantum』はとうとう完結となりましたね。<br><br>小倉：ハーミットは謎のキャラクターで、3話でやっと見ていた方の謎がすっきり解けたと思うんですよ。あと、サクヤとトービアスとメアリの友情の果てとかも、今回の3話でわかるので、見てくださった方はちょっとうるっとしてもらえたら嬉しいなと思います。私もずっと作品に関わらせていただいたので、自分で見てもうるっとしちゃいました。<br><br>――「.hack」は壮大なシリーズですが、それについてはどうでしたか？<br><br>橘：サイバーコネクトツーの松山社長と話をした時に、ゲームとしてのシーンは出てこないということだったので、結構自由にやらせてもらったんですね。キャラクターの繋がりなどはおさえつつ、シリーズというのにものすごく縛られたりせずにオリジナルのキャラクターで自由に出来たというのが楽しかったですね。<br><br>――最後にメッセージをお願いします。<br><br>入野：『ノラゲキ！』は僕も家で6回、7回と見てるんですけど、見れば見るほど味が出てくる、ここはこういうことだったんだという発見がいくつもある作品なので、何度も何度も見ていただきたいなと思います。これからも『ノラゲキ！』をよろしくお願いします。<br><br>安藤：お話は不運をテーマにしたブラックコメディなんですけど、製作においては入野さんをはじめ、すごく幸運な巡り合わせで集まれたキャスト、スタッフ、みんなで作れた作品だと思っています。ぜひとも繰り返し見ていただけたらと思います。<br><br>浅沼：『マジンカイザーSKL』は僕も家で6回、7回見てるんですけども、見るたびにうるせーなと（笑）、暑苦しいなと思う作品です。みなさんもちょっと元気の無い時、アドレナリンを自分から出したい時に見ていただけたらと思いますので、DVD、BDなどをぜひお買い求めになって家で見てください。目覚まし時計代わりにでも使えると思います。よろしくお願いします。<br><br>日野：『マジンカイザーSKL』は熱い思いがたくさん詰まった激しいロボットアニメですが、女性の方には抵抗があるのかなと思っていました。ですが、こんなにたくさんの方が見てくださいましたし、やっぱり男性としては小さい頃から好きだった熱いロボットアニメということで、非常に嬉しい気持ちでいっぱいです。今後もどういう展開を起こすかわかりませんが、ぜひとも楽しみに待っていてくれたら嬉しいです。<br><br>小倉：『.hack//Quantum』は笑いありアクションあり感動あり絆ありの本当にすばらしい作品なので、私もハーミット役として参加できて本当に嬉しく思っています。これからも「.hack」シリーズ、そして『.hack//Quantum』をいろんな人に知ってもらって、みなさんに愛されるような作品になってもらいたいので、私もこれからもいっぱい応援していきたいと思います。<br><br>橘：『.hack//Quantum』は今回で最後ですが、かなり謎を残して終わったと思うんですね。あんまりしゃべるとスナイパーに殺されてしまうんですけど（笑）、この後の物語とか、おそらく松山社長が何か用意していると思いますし、小説、マンガとこれから発表されるものを楽しみにしていただければと思います。やり残したことも多かったんで、またいろいろやりたいねとスタッフで話しています。ぜひDVDやBDを買っていただいて、貢献していただければまたいい話があるかもと期待しています。今日は本当にありがとうございました。 ","time":"2011-1-28 23:10","title":"こえぽた - 声優 ニュース イベント サイト ＞ ニュース ＞ 入野自由、浅沼晋太郎、日野聡らが登壇！『ANIME FES. \"VS\"』バ","userId":"parki","userName":"啪叽","userSign":"(脑子被糊了水泥。。。。)"}