{"id":389331,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"「团体区这边上楼。」眼前的工作人员侧开身，往后指着一座停住不动的手扶电梯。<br>「厄……抱歉人有点少所以现在没开。」 他有点抱歉地补充道。「劳烦各位请从电梯走上去吧。」<br><br><br>I.<br><br>今天难得几个老朋友机缘凑巧小聚了片刻，随后也不知谁脑子抽了根筋，说了一句「要不要去网吧开黑打两局游戏？」，竟然真的有人应和。 <br><br>「总是喝酒洗脚也没意思，偶尔也确实还是健全一点好。」 —— 偶尔，健全一点…… 天知道这群人毕业后没见的这几年都经历了些什么。 我默默无言地看着看着懒懒散散地讨论着的其他人，竟有那么一刻想用「兴趣盎然」去形容他们。<br><br>「你也去呗？ 打打游戏没问题的吧？」 L 总递过来一个眼神，征询我的意见。 他大概知道我从未参与过哪怕一回「后半场」的活动，估计以为是我家门甚严，守规如玉，殊不知我其实<br><br>—— 只是想回家打游戏罢了。<br>从小就网瘾中毒的我在历经多年洗礼后终于成长成了无可救药的网瘾青年。<br><br><br><br>II.<br><br>「卡我给你们开好了。」 L总振臂挥舞着手里的七八张上机卡，颇有兴致的样子。<br>「没事别客气，好不容易聚聚嘛。 可以直接消费，想喝什么自己买哈，充的钱保管够。」 他与同行的伙伴们嘻嘻哈哈地寒暄推让着，令我感到了一种略微诡谲的气氛。我不自禁地想象他手里的卡被装入信封，遗漏在公文桌上，随后由戴着白色手套的手小心取出，铺在真皮质地的桌垫上；再被人俯身仔细观察，然后发现上书四个小字「XY网吧」 ——<br><br>也并非十分荒唐，也并非十分滑稽。<br><br>「我们七八个人，你看怎么坐比较好？」L总拉住了一个工作人员问到。 看起来似乎还未成年的年轻打工仔快速扫了一下我们，撇下一句不冷不热的话：「随便坐呗」。 看得出连久经历练的 L总也略有些尴尬，他讪讪地笑了几下，又跑去前台叽里呱啦地交涉了起来。<br><br><br><br>III.<br><br>网吧所在之处原本是个小型的购物中心，已经有不少年头了。中央天井的玻璃穹顶看起来已经很久没保养过，附着厚厚一层昏黄的尘垢。应该还有点漏雨，穹顶正对的地面上七歪八扭地爬行着水渍泥痕，也不知从哪年就开始沉淀在这了。<br><br>虽说我们是白天来的，但商场内没有开灯果然还是光照不足，显得过于昏暗压抑了一点。我想这总不能是为了配合网吧暗光的环境故意关掉的吧，毕竟还是有其它店铺存在的。<br><br>确实还有点其它店铺，大多是集中在我们上来的电梯口附近，装修简易的小铺面。卖点文具和花卉小商品，门可罗雀，偶有光顾。但只要稍往商场深处走一点，则举目皆是铁锁卷帘以及空空荡荡的长廊；荒凉至极，破败得甚至有点瘆人。偌大一个购物中心也就剩这间网吧还有点人气，以至于见到的行人也基本上来处/目的地必有其一在此。<br><br><br><br>IV.<br><br>与看起来尚显气派的楼下前台不同，楼上的所谓「团体区」也已难掩颓态。不仅面积小了一半，设备一眼望去也简易破旧许多。更奇怪的是我仔细寻找了半天，这个区域似乎是不提供 PC 电脑的，大多是些上个世代的游戏主机，还有难以理喻其生命力的90年代街机。 <br><br>最靠近扶梯的墙角还摆着几台抓娃娃机，去看了一眼，毛绒公仔的毛甚至都已经打绺了，搁置在这的时间想必绝非一朝一夕。<br><br>有一排座位的桌面上摆放着的是平板和手机，如果不是座椅造型过于张扬，乍一看还以为进了什么品牌专营店。我拿起来一部手机端详了一下，背部撕了一半黏黏糊糊的贴纸上还依稀可辨「电竞级」几个字，使我不由得嗤笑了一声。<br><br><br><br>V.<br><br>我看见一个哥们坐在了平板区，竟然拿出了触摸笔在画画。 观察了他好久，不愧是以此谋生的专业人士，几页漫画画完后又打开了一个文档似乎在写什么评论向视频的文案。他就一直在那干了好久的活，停下来休息的时候掏出手机发了条动态：「下期，XXX，堂堂开更！」<br><br>我在后边偷偷翻看到了他发的那条动态，数万的关注短短几分钟几十条转发，看来业界也有不小的知名度了，作为半个ACG爱好者的我之前对此竟一无所知。或许是他成长迅速没来得及关注，也或许是我茧房过深，自诩什么爱好者实则也就只看过那点破动漫罢了。<br><br><br><br>VI.<br><br>L总过来拍了拍我肩膀：「有ps2，联机gta啊，这游戏有双人模式。」<br>我摇了摇头。<br><br>其实说实话，我只是想玩电脑。但这里显然不会有我新买的刚面市的游戏，也没有我精心调教过的手柄和环绕音箱组，普通网游也好久没玩了，就算有电脑也好像没什么可玩的。<br><br>指引我们上来的工作人员一直站在扶梯口，我拉住他询问这里的情况。<br><br><br>「……是的，没有 PC 了，以前那边还有点，现在缩到就现在这块了」<br>「……没人玩，来开黑的都是像你们这样来怀旧的，没几个真的玩游戏的」<br>「……对，都在楼下，长桌单人座」<br>「……什么配置？我们这的电脑肯定都是电竞级的……」<br><br><br>「那么，这里能远程结账下机吗？」 我失望地问出了最后一个问题。 想着要不借口上厕所溜掉算了。<br>「啊，没事不用麻烦的，把卡给我到时候一起前台结账就行。」 L总热心地凑了过来，「怎么了，有急事？」<br><br>「啊…… 没有……」 我摩挲着他给我的卡，尴尬地赔笑道，有些不知所措。","time":"2023-11-2 00:23","title":"网瘾与旧购物中心","userId":"469019","userName":"シャナ俺の嫁","userSign":""}