{"id":400399,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"NT协会","groupHref":"/group/ntxiehui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/50/5095.jpg?r=1718807709","message":"<span style=\"font-style:italic\"><span style=\"font-weight:bold;\">理想主义者就要有理想主义者的觉悟，就要做好牺牲现实利益来追求理想的心理准备。</span></span><br><br><span style=\"font-size:14px; line-height:14px;\"><span style=\"font-weight:bold;\">1. INTP（甚至可能是IxxP）可能不太适合从职业中寻找价值感。如果理想是做科研，那么就不要把科研作为自己的职业。</span></span><br>几年前新学年第一次组会，导师对新生说了一席话让我记忆深刻“你需要带着目的来读研。甭管你是为了说是毕业能多赚钱，还是为了走学术道路，你总之要有一个目的。你来读研不应当是因为不想就业，或者别人都读研就觉得自己也得读研，这样你研究生的阶段就会被浪费掉。”<br><br>这段话实际上相当精妙，它可以从好几个层次解读。<br><br>第一种层当然就是字面意思。如果你读研是为了逃避就业，那“度过这段不想就业的时间”就成了你的主要目的，那么你在研究生这段时间里面就不会积极的做科研写论文；同样，如果你是因为觉得别人都读研所以自己要读研，那么“在别人读研的时候自己保持一个读研的状态”就成了你的目的，那么你同样不会积极做科研、发论文。只有当你觉得自己能够从读研、科研的过程中受益，你才会积极地去做这件事。<br><br>那么自然而然地可以引出第二层意思：只有把读研/科研当作手段，你才能积极主动地去科研/发论文。与之相反的表述是“科研/读研是目的”。也就是说，当你把科研/读研当作目的的时候，你是做不好你的研究工作的。<br><br>先说“把读研当作目的”。如果读研是为了逃避就业，或者因为别人要读研所以自己也要读研，那么实际上你的手段是考研或者保研，当你拿到研究生资格的一刻起，你的目的实际上已经达成了，而读研之后要怎样开展自己的工作并不在你的考虑范围内。所以只有你的目标必须要通过读研/科研的手段达成的时候，你才会愿意去科研。<br><br>然后是“把科研当作目的”。这句话乍一听好像非常正当，比如我就是，我希望能够探究世界运作的逻辑，总结其中规律并把它整理成理论。然而，这可能导致完美主义。在这种状态下，你所做的研究工作首先要合乎你自己的评价标准，而不是外界的评价标准，因此你没有办法应付完成，而是会不断打磨。然而科研作为一个“计件工作”，要求你必须要能够在规定的时间内发出足够多的质量达标的论文，而没有时间等你慢慢打磨一个作品。如果抱着科研的目的做科研，必然是难以达到工作目标的。<br><br>这实际上也是过程论和结果论冲突所在。以上所有“科研”都可以推广为“任务”，不管是科研任务，还是去互联网公司、还是去做产品，只有“把工作当成谋生/职业进步的手段”，才可能举重若轻、有一个比较轻松的心态去面对自己的任务。这是现代社会分工发展的必然结果。<br><br>INTP（甚至IxxP）的价值来源在于建立一套自洽的体系，建立体系的过程中必然需要经历高标准的输出筛选，即，当且仅当输出在整个的逻辑/价值体系中自洽时，才会真正地输出出去。（当然，自洽地方式可能是调整输出的内容，也可能是调整自己的体系） 【此段的参考资料】 [1] 【MBTI】不同专家对16人格首尾字母组合研究对比 - 骨哥说 - 哔哩哔哩视频 [2] 如何生活在一个几乎只有 IXXP 类型的场域中而极少和任何 E 人或 J 人接触？ - TiNeNiTeFiSiSeFe的回答 - 知乎<br><br>所以假如我们试图寻找价值感，那我们必定要对自己的作品不断打磨、想明白了再行动；假如我们要完成职业上的一些任务，那么我们必定要快速做出一些“能用”的东西。上述二者之间是冲突的，所以我们可能不能在职业中寻找价值感。<br><br>PS：语言学圈里有一个梗，很多职业科研人员发表的论文的价值，可能远远低于“民科”/爱好者所发表的论文。爱好者们戏称“不要把你的职业和人家的真心热爱相提并论”。<br><br><span style=\"font-size:14px; line-height:14px;\"><span style=\"font-weight:bold;\">2. “不努力”的底层原因可能是“利益”不足，或是对利益的欲望不足。</span></span><br>前一段时间了解到一本书，《共同体与社会：纯粹社会学的基本概念》，虽然还没读，但是大致看了一下讲的内容，里面一个论述引起了我的兴趣：<br><br>[!Quote] Quote from: 共同体与社会：纯粹社会学的基本概念_百度百科 (baidu.com) 滕尼斯还提出本质意志形式的概念，这就是本质意志针对某些特定的物品，活动或个人自我实现的3种基本的存在方式和表现形式： 1.本能的中意，作为由细胞素质发展起来的有机体的欲望冲动，感觉和理念的总体的表现； 2.习惯，作为通过实际锻炼的、反复的、正面的经验和印象的总体的表现； 3.记忆，作为从感觉和经验中抽象的各种理念的总体的表现，理念的总体包括重复有的放矢的和良好的活动的能力。 滕尼斯在该书里也提出了选择意志形式的概念，这就是选择意志针对某些特定的物品、活动或个人自我实现的存在方式和表现形式：即 1.深思熟虑，作为在思想上权衡众多目的和可能行为的利害关系； 2.决定，面对既定的目的，作为决断对某些特定的行为方式的取舍； 3.概念，作为经验和印象的、在社会方面有约束力的思想的和语言的秩序。 上述的选择意志形式又包括在选择意志的3个“总的形式“里： 1.努力奋斗，作为各种思想的体系，这种体系把目的和手段相互联系在一起，才能为自己的付出得到适当的报偿； 2.深谋细算，作为努力奋斗的一部分，这一部分旨在获利，得益； 3.悟性，作为行为依据在概念上严格认识物和人的性质的取向。<br>也就是说，“努力奋斗”是把目的和手段相互联系在一起，为自己的付出得到适当的回报，但是之前我考虑“努力奋斗”的时候，考虑的更多是付出或者手段，目的考虑的很少，或者说，我很少会把某个目的放在一个很重要的位置。把“目的”换成“利益”，我感觉一下子很多东西都明朗了起来。<br><br>自律是什么，自律是在利益的追求过程中，付出一些眼前的利益（享受）来换取未来的长远的利益，当你发自内心地认为未来的长远的利益很清晰、比眼前的利益重要得多的时候，你就会自律。<br><br>所以当一个人“不自律、不努力”的时候，肯定是利益-目标-手段某个地方没有链接上。<br><br>可能是长远利益确实低，在当下享受和长远利益权衡的时候，长远利益的估值比当下享受要低<br>可能是低估了长远的利益，导致长远利益的估值比当下享受低<br>可能是对通过努力获得长远利益这件事情的期望不足，认为即使自己努力了也大概率获得不到自己想要的东西，甚至认为由于显示瞬息万变，对未来做规划是一个毫无意义的事情。<br>可能是对“利益”本身并不在意，就是A认为利益P有足够吸引力的长远利益，对于B而言没有什么吸引力，那么A就会付出许多去获得这一利益，而B就会显得“懒惰”。这里的B就对P这个利益本身并不在意。<br>可能是认为所看到的长远利益是一个概率性的东西，那么其利益的实际值就要按照期望打折扣，或者有人会直接认为存在得不到这个长远利益的可能性就相当于浪费所有的努力，导致负收益<br>可能是手段不对，导致手段所需要的付出超出了可获得的长远利益，甚至对于同种手段，不同人的成本估值也不同。<br>我个人可能更像第4点所说的情况，也就是我对于达到大部分现实目标都没有很强的欲望，我不在意自己能不能赚很多钱，我不在意自己能不能过上“体面”的生活等等。所以我突然发现，对于我而言，如果有人说我“不努力”“不自律”，我反驳的方式常常可以是“我根本不care你说的这个目标/成就”。<br><br><span style=\"font-size:14px; line-height:14px;\"><span style=\"font-weight:bold;\">3. 我的价值追求和导师的价值指引是不一样的。</span></span><br>我的导师就是追求世俗成功，钱带给他的是安全感，他想赚很多钱的原因是希望能够利用这些资源给自己兜底、在接下来的工作或者生活中做出更优解。就是比较常见的那种“赚多多的钱，买最好的学区房”的感觉。所以科研工作也好、行政工作也好，这些都只是他的手段，“做好科研”是他他达成目的的一条途径，并不具有唯一性。所以，他并不在意自己做出来的成品是否逻辑自洽（他会审视自己的作品是否逻辑自洽，因为这是审稿要求的，但这并不是他价值来源的点）。这也恰好对应了上文中讨论的“把工作当成进步的手段”。<br><br>今天导师找课题组的博士生开会，明确表示：如果你对一个方法并不了解、不了解他的原理、不了解他的本质，但是你能用这个方法不求甚解地解决问题，那么这是好的；你要挖掘的很深入、花了很多时间去研究方法的本质、去做无用的数学推导，但是没有解决问题，那么你这就是不好的。好钢要用到刀刃上，不要把时间都用在研究事物的本质原理上，要把时间和经历投入在解决问题上。<br><br>而对于我来说，科研就是我的目的本身，我读博的目的就是学习、实践并熟练一套完整的科研方法，来为我研究世间万物的冲动助力。我从来没有想过“读博是为了找一个好工作/读博是为了赚很多钱”这种事情，这也恰好对应了上文所说的“不努力的底层原因可能是利益不足”。所以在科研上，我的主要目的恰恰就是研究方法的本质，以及探究事物的底层机理、总结论文。工科领域的科研方法常常是发现问题、约化问题、设计解决方案，实验或仿真评估解决方案，而我选择的科研方法更偏向于是观察现象、建立模型、分析现象、实验验证模型准确性。<br><br>想明白这一点后，我现在相当于是放弃了“努力获得导师的认可”这一外在价值追求。我曾试着把自己的想法和导师解释，但是导师只会觉得“你怎么不搞科研，天天想这些东西，难道你要完全按照你所说的模型一样生活吗？”。只能说，人与人之间确实有一些理解的鸿沟。<br><br><span style=\"font-size:14px; line-height:14px;\"><span style=\"font-weight:bold;\">4. 期待导师的认可，某种程度上是期待父亲认可的投射。</span></span><br>我在大一大二完成了与父母的初步的分离，即从那时候开始，我能够独立进行决策，而不是由父母代为决策。然而，这只是初步的分离，在一些深层次的价值取向中，我仍然作为一个“孩子”，企图获得父母的认可，希望父母能够理解我的想法。<br><br>寒假的时候和堂姐以及高中同学讨论“什么时候你觉得自己真正懂事了”，他们都表达过一个重要的节点，就是父母开始依赖自己做决策、父母需要自己照顾。这个节点可能发生在孩子工作赚钱以后，也可能发生在孩子还在上学的时候。但是在我的家庭里，父母一直强势，家里的重大决策一直是父母主导，甚至不太会考虑我的意见。也就是说，我的想法直到现在都处于一个一直都没有被父母“看见”的状态，得到父母的认可仍然是我的重要的心理需求之一。<br><br>在我完成与父母的初步分离后，导师就是我生活中最接近“父亲”这一角色的人，包含了权威、力量（学识），并被我投射了崇拜的对象（希望自己能够达到像导师一样的高度）。我觉得我会被我的导师吸引、选择进他的课题组，一定程度上是因为，我爸的很多想法和我导师出奇的一致，比如多少沾点社会达尔文主义，比较目标导向、关注事情的解决。这波可能是我多少沾点俄狄浦斯情结了。<br><br>这就导致很多时候我期待导师对我思想的认可，可能本质上来源于我期待父亲能够对我思想认可。是的，当我试图把我自己的思想解释给我的父亲听时，他会和我的导师一样表达“你怎么能被这种东西限制住呢？”尽管我是在试图用模型解释自己的思维方式，并且试图寻找到一些符合自己思维方式的社会分工。<br><br>所以，可能我需要再经历一波更深层次的分离。这个更深层次的分离的目标，一方面是接受自己的价值观与父母的价值观并不相同（自己的价值观与导师的价值观不相同相对更好接受一点，毕竟只是父母的“代餐”，但这是不完全、不彻底的问题解决），另一方面是积极参与到家庭决策中，争取父母的“让位”。只有把原生家庭的问题解决掉，我的内心才能真正的强大。<br><br><span style=\"font-size:14px; line-height:14px;\"><span style=\"font-weight:bold;\">5. 人活着还是要追求自己的价值，做符合自己价值观的工作。</span></span><br>这个观点看起来与我上文中第一个观点是冲突的，毕竟如果“INTP不太适合从职业中寻找价值感”，那么怎么还能“做符合自己价值观的工作”呢？<br><br>这里便不得不提一下“劳动/工作”和“职业/就业”的区别。当然，这些定义仅适用于这里的讨论，不一定符合社会语境下普遍的定义和认知。<br><br>劳动和工作主要强调人的创造活动本身，它描述的是人面向作品本身付出努力、将想法实现的过程。劳动和工作过程中，人们不会考虑自己的作品可以换多少钱，人们的更多地关心自己自己的作品是否能够满足自己的价值观。劳动和工作的本质是“决定人本质的实践活动，是人的主体性活动的基础”（引用自马克思主义如何理解“劳动” _光明网 (gmw.cn)），人们在劳动和工作的过程中确立自己的存在。<br><br>而职业和就业更多地强调人能够用自己的劳动/工作换取怎样的报酬，也即人们出卖自己的劳动成果换取生活资料的过程，这是一种现实的对劳动和工作的异化。在职业中，人们更多地关注自己的劳动能够带来怎样的回报，而不是自己的劳动能否满足自己的价值、确立自己的存在。因此，人们对待职业不会像对待真正符合自己价值观的劳动一样认真，这也符合上文中的“不要把你的职业和人家的真心热爱相提并论”。同样，劳动在作为一项职业时，会变得不纯粹，所追求的目标也从作品本身变成了效率和汇报。<br><br>本质上，社会中的各种职业都是由人的劳动发展而来的，而劳动则是由人的兴趣驱动发展而来的。劳动本身不分高低贵贱，只不过在社会发展的不同阶段中，不同种类的劳动的需求程度不一样，导致了不同职业的收入不同。然而，根据马斯洛需求层次理论，人在满足生理需求、安全需求后，总要去实现更高层次的需求，而这些更高层次的需求可能并不能通过功名利禄和权力来满足。因此，不具体分析人的性格和需求而一味地鞭策一个人去赚钱、赚名、赚权，是一种不负责任的做法。<br><br>所以，人要做符合自己价值观的工作，而不必从事符合自己价值观的职业，因为符合自己价值观的职业可能并不存在。<br><br><span style=\"font-size:14px; line-height:14px;\"><span style=\"font-weight:bold;\">6. 结论：INTP 类性格，在目前中国适合什么工作？</span></span><br>根据我的观察和思考，走爱因斯坦-刘慈欣路线是最能够让我做符合自己价值观的工作的职业类型，即通过一份简单的工作来满足自己的基本需求，留出大量的空闲时间、空闲精力去研究我真正感兴趣的东西。<br><br>第一梯队的是有编制、不涉密、区位条件相对好的职位，比如窗口公务员（机关公务员不行）、城市内事业单位坐班（图书馆、无线电监测中心、殡仪馆等）。这样的工作在保证了自由的时间同时，可以有较好的生活保障，以及可以上互联网看自己感兴趣的课题的文献。然而，这样的职位相对难以进入，通常被“关系户”占据，可遇而不可求；<br><br>第二梯队的是区位条件相对好且稳定的企业职位，比如央企、国企等单位。相比事业编闲职，企业工作需要更多的精力投入，可能导致职业工作与兴趣工作的冲突，以及职业工作的要求导致价值感被削弱；<br><br>第三梯队的是收入稍高一点、稳定性差一点的私企职位。相对第一二梯队的工作，这种工作的门槛更低一点，不会出现由于档案污点等因素而挂掉的风险，同时面临更多的任务需求，以及价值感削弱风险；<br><br>第四梯队是稳定但区位条件不好的职位，比如护林员、水库等远离市区的值班人员。这样的工作的优点在于通常有较长的假期，可以有更多的时间专门去做自己的事情，但是由于距离市区较远，生活的其他需求难以得到保障，同时可能导致与家属长时间两地分居；<br><br>第五梯队的是不稳定、收入低的坐班工作，比如保安等。我大概只有走投无路的时候才会考虑这样的工作吧。","time":"2024-6-19 23:12","title":"【想法公开】INTP 类性格，在目前中国适合什么工作？","userId":"885008","userName":"Tanpopo","userSign":""}