{"id":390664,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"信爱Galgame乐园","groupHref":"/group/nuistgallover","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4942.jpg?r=1701685512","message":"本文是我个人一些浅薄的见解，文笔粗糙，请见谅。<br><br>请注意！本文内含《纸上魔法使》《水葬银货》《冥契》的剧透！酌情观看！<br>（多平台发布）<br><br><br><br><br><br><br>开门见山的说，ルクル（rukuru）就是一个典型的受日本近代文学的影响的创作者。这一点，只要充分的玩过他的作品，就能体会到其字里行间透露着日式的哀婉忧郁的气息。<br>一是，日式的情感线路。非常有日本味道的纠结式的爱恨情仇，含蓄，但又炽烈。含蓄在酝酿的步骤，炽烈在绽放的一瞬。好似岛村与驹子的拉扯，又好似挪威的森林中两男两女的纠葛。<br>二是，日式的叙述手法。无疑，rukuru擅长叙述性诡计，而且是日式的叙述性诡计。继承自近现代日本推理悬疑作家的文脉，视角的模糊，身份的模糊。结构上非传统gal树状选择枝，而是近似小说章节式的完整故事，个人线则更多充当IF结局。<br><br>但仅靠此，绝不能彰显他的“尖锐”和“激烈”的观点。于是，在日式的物哀之情作为松软的面包下面是，壮绝的重辣夹心。这就不是日本文化领域擅长的东西了，也体现了rukuru缝合高明之处的地方就来了。<br>一是，伦理辩证，宛若古希腊先哲激烈的论辩，他笔下剧中的人物看似是在与同为剧中的他人而对立冲突，不如说是他们把读者强行拖入其中，被剧中人物共同拷问。到底是被害者还是加害者？到底是爱情还是亲情抑或是友情？游走在极化的两端，精心设计的、让人难以抉择的正题和反题会让没有做好准备的读者打个措手不及，随后被rukuru拖入他设好陷阱的局面，老实的把他的坑踩过一遍后，他才给你他所给出的“合题”，这合题高明之处就是，能即有拥护者也有唾弃者。他醉心于他的伦理难题，巧妙结合于剧情选项，让他作品的选项都变得意义重大、至关重要。<br>二是，破而后立，日本近现代文学某种程度上可以与伤痛文学画上等号，但这不是说就通篇的倒苦水，大家就这么堕落。当然也是要成长的。同样的，大多数同类作品（galgame）也是在讲成长的故事，rukuru也是成长的故事，并且也是那么的“痛”，但是挣脱传统日式伤痛的桎梏的是，破而后立。不是大家就憋着，要么憋到棺材去吧，要么被迫地，被狠狠敲打后，不得已地面对了，就是不愿意破，要那第三只手推到不可挽回后，都立好了，回头承认，该破了。颇有出事了后鞠躬私密马赛的意味。rukuru在这上面没有那份纠结（当然他在别的地方尽是纠结）很坦诚，或者说他是坚决反对扭捏作态的。<br><br><br>上面都是概括性的总结，要具体的谈论他，我想从以下四个方面，展现rukuru的创作特质。<br><br>一，        喜剧or悲剧？彻底的悲剧主义者。<br>rukuru是一个彻底的极端。真正的悲剧主义者，容不得杂质也容不得妥协，就算世上有美好的东西，那也只是悲剧的幻影，还原到最后也是悲剧。偏爱悲剧，但绝非“为赋新词强说愁”，冤有头债有主，兰因絮果近乎强迫症式地交代完满清楚，要的就是呈现他的悲剧的合理性，尽可能不给出能批驳其牵强的漏洞（纵然是有的）。就算执拗地写一个“喜剧”，千回百转，告诉你，它的头是悲的，尾也将会是悲的。不给喜剧一点手下留情赶尽杀绝。《纸上魔法师》中以日向彼方凄楚的未央爱情为开端，她千辛万苦披荆斩棘，收获爱的果实，但那却只空余“躯壳”了。《水葬银货》中以鸟笼事件为开始，与扎根于城市的恶做斗争，最后铲除了恶，代价就是一生与红叶对抗。《冥契》中以剧团燃烧起始，祓除阴霾向前迈步，是以血亲的生命作为推力。rukuru不是常规的悲剧主义者，他的悲剧不是那只留下灰飞烟灭，尸横遍野，万劫不复的显像。而是让你途中预感一定最后是要灰飞烟灭，尸横遍野，万劫不复的悲剧展开，被他“合理地”高抬贵手，挽回了一定程度，浮现喜剧的表象，让你哑口无言无法反驳，最后读者以憋屈的心态结束。这比传统悲剧更让人悲痛，好比本来是要给个痛快，给你变成水刑。这种讽刺式的伪good end，即是用于衬托和加深内核悲剧性的工具。<br><br>二，        过程or结果？彻底的过程主义者。<br>对于rukuru来说，来龙去脉是故事的核心，详略得当做的并不好，他很少白描，只要他认为要讲明白的内容，一定会事无巨细的讲清。这对于严谨和扎实推敲的硬核派玩家来说是福音，反之则就是冗长繁琐。但事实上，除了在时间回溯和心理描写部分，可能会让人产生厌倦感，正常推进故事和人物的语言互动是精彩纷呈的，并且能不着痕迹的埋下伏笔，也彰显了他不俗的日常文字功力，和对过程的把控和重视。没有突变，一切水到渠成，没有结构矛盾，一切顺其逻辑。rukuru是反功利的，也可以说是重过程轻结果的。他笔下，事件的结果远不及人物在事件中的所思所想以及决断重要，不管结果好坏。这一特征正好诠释了rukuru的故事所必要的“成长”的主旨：人精神的成熟和成长，不是一蹴而就，也不是事件结果的好与坏来决定的。而是他要参与进所有的好的事和坏的事，他在之中的所有经历和感情变化，如石块一般一层层垒起，如蛛网一般一丝丝织起（结构主义的），塑造出最后的成长，绝非一下顿悟式的成长、他者灌输式的成长（解构主义的）。《纸上魔法师》中夜子可为例，一个人的心理模式（惯性）不可能轻易转变，而是细水长流潜移默化，慢慢磨蚀的，夜子的成长是完全过程式的（纵使这个过程太过艰难），而不是有个外在强力，站在制高点说教一通，就万事大吉了。《水葬银货》中男主可为例，在第一个二选一中，玩家不能立马选择那个通往true end的第三选项，而必须经历两次二选一，用意何在？不仅仅是作者故意使绊子，也是作品结构上必然的安排。那第三个选项如果刚开始就出现，那就太“不过程”了。男主（玩家）那一刻那一状态下，他所能积累的成长，精神状态，准备还不够，尚且未完成rukuru所设定的成长的路径。《冥契》中这一特质则更为突出，和过去的告别是有一个过程的，它必须是在满足各种铺垫，各种事情（思绪）厘清后才能顺理成章的，不是凭空创造的决定。<br><br>三，        心理or外在？彻底的心理写作。<br>对于人物心理的刻画是rukuru的特点，但这似乎并不特别。不论是文学家，还是说日本的gal写手，心理描写并不是稀罕事。但是rukuru在心理描写上有一种执着，或者说琢磨推敲的韧劲。这种特质也是见仁见智的，喜欢的人会很爱这种手法，认为这极大丰富了故事和人物，不喜欢的人只会觉得啰嗦和拖沓。举例同样精于人物刻画的丸户史明，他多是用人物对话、独白来进行刻画，rukuru更偏爱旁白的且富于辞藻的方式，勾勒人物当时的心理以及一段时间中的心理变化。他重视这一手法，乃至专门会拉出一长段scene来进行“回忆杀”，通常是旁白和各个人物第一视角混用，极力地让读者融入到他试图刻画的某人物的心理活动中去，这能让读者更好的认同和共情，更好地领会一个角色的思想。仿佛要把这个角色剥开皮囊，把他的灵魂曝晒在阳光之下，昭示众人一般，让读者评鉴，其真意是故意用这样夸张的方式来质问玩家：要是换作你，你会怎么想和做呢？丰富的心理刻画，也自然而然的让rukuru擅长群像描写，他笔下，不论主角或配角都有一席之地。配角是故事关键的一环不可或缺，主要角色有时风头都会逊于配角（当然有些角色塑造确实不尽人意）。对于心理的详尽刻画，我不由得想到了陀思妥耶夫斯基，男主被罪恶折磨的心里翻江倒海的描写是如此栩栩如生。在这里，rukuru和陀氏不谋而合。《纸上魔法师》中关于男主和日向彼方对峙魔法师的剧情，让人动容，一方面是日向彼方坚毅的形象让人震撼，这份给予玩家的强烈感动，另一方面还需有一个催化剂（或者说增幅器）去使之渐臻佳境，那就是男主视角。通过男主诧异、愤恨、纠结、痛苦的心理描写，反衬出日向彼方的坚定与真挚。《水葬银货》中二选一时的男主的绝望、无力、悲愤溢出了屏幕，鸟笼事件中三人的内心遭到破坏的过程以及玖玖里实验生活的遭遇也如切肤之痛，让人恨得牙痒痒，都是心理刻画的应有之效——把握住读者的注意力，使之沉浸其中。《冥契》中更加有存在感的回忆杀，则是补完人物形象的一片片关键拼图，甚至成了故事叙述的必要组成（此作有滥用之嫌）。强大的心理刻画而塑造出的人物形象，是令人难忘的，是真正能活在读者心中的。<br><br>四，        现实or理想？彻底的现实主义者。<br>rukuru的故事实质上都是在折射冰冷的现实，而杜绝了理想主义（浪漫主义、都和主义）的色彩。这里我认为和新岛夕很相似，他们都很现实主义，他们总是是描绘幻想童话般的故事，却无不渗透着现实世界的无奈与辛酸，总是给出一个“残缺的完满结局”。其实rukuru要表达的核心就是两个字：代价。要获得什么，就要付出相应的代价。现实中的铁律，在幻想作品中人们就是要摆脱这而寻求一种美好而完满的幸福。rukuru拒绝了这种“幼稚”，于是华丽梦幻的童话故事总是会转变成残酷黑暗的童话故事，而事实上他的悲剧主义风格注定了他的现实性。也多亏于此，故事具备了代入感和反思性，增加了故事的跌宕起伏（胃痛程度）。《纸上魔法师》中魔法之书将故事带入现实，本来是非常奇幻有趣的展开，但是这一看似梦幻的设定是故事所有悲剧的根源。角色们只是借故事之虚，行人性之实罢了。《水葬银货》中能治愈一切伤痛的人鱼眼泪，这是如此美妙的事物，它本来是善良的结晶，但是它也是罪恶的根源。不法之徒怎么可能不盯上它的价值，为己所用呢？这么强大宛如神迹的力量，又会有什么代价呢？弱小而无力情况下，怎么做到“我全都要”呢？《冥契》中你当然可以选择与心仪的女子就这么沉入戏剧空想世界的温柔乡之中，但是rukuru无时不在提醒你，这样做现实的结果会如何——和琥珀在草原上，感受到“夏日的炎热”。<br><br><br>Extra， 文学评论：罪与罚，苦难与救赎，《水葬银货》中俄式文学风骨的浸染。<br>这里主要是我的一己之见。上文我也关于心理描写方面提过，我从rukuru身上感到了陀氏的影子，更宽泛的说，我从rukuru的风格中感到了俄国文学的影子——内心的描写，苦难的刻画，以及极强的讽刺性。我一直把《水葬银货》和《罪与罚》有意无意的放一起对比。《水葬银货》中人物无不历经了苦难，比起身体，更多是精神上的苦难。男主因自身的“傲慢”而犯下了杀人之罪——杀害养父宗名（以故事角度这是一个死局），背负起对小夜的罪孽，对她赎罪，不断遭受自我内心的责罚。小夜更是诠释了无辜者的加害与被害之辩，夕樱则是伦理困境的天平中一侧永远制衡男主的砝码，也在折磨男主内心。小不动揺的定位应该是指引者，并且是构成《水葬银货》核心叙述诡计的关键，但是客观来讲她的塑造差强人意，故不多叙述。而后遇见了玖玖里，这个和他有灵魂共鸣的女孩，理解他，感化他，给予他精神上的救赎和慰藉，治愈他肉体的伤痛，最后互相扶持，接受苦难和罪孽，跨越苦难，真正地赎罪。这不与《罪与罚》拉斯克尔尼科夫与索尼娅的经历相仿吗？善与恶在此处被扭曲，揉碎，让人迷茫困惑。讽刺的是，男主为了善而犯下了罪，为了赎罪而不得不一直伤害自己和他的赎罪对象，陷入一种悲苦的恶性循环（而这正是本作之所以精彩和意蕴深刻的点睛之笔），直到玖玖里的出现。再讽刺的是，代表极度之善的人鱼之泪——利他主义、舍己为人救死扶伤，滋生了极度的罪恶——贪婪的利己主义、腐败而污浊的权力。人鱼不仅仅是一种神迹的化身，而更像是一种虔诚的信仰，男主转变为人鱼，象征着他对于罪与罚、苦难与救赎的最终彻悟。红叶和征士都是现实的恶意的具现，其中红叶人鱼的身份更是一种莫大的讽刺，她也是让善恶模糊的终极元凶，亦是世界本源性的矛盾点。与红叶对立的存在，玖玖里是最像传说中最初的人鱼公主的人鱼。无垢而纯粹的善良，坚强而隐忍的品行，最重要的是：极致的利他主义——那可以说是可悲的宿命、令人生畏的奉献精神。这样高尚的灵魂，让我怜惜和动容。在《水葬银货》中其实我印象最为深刻的，除了玖玖里，就是久末姐妹了。久末紫乃仿若《罪与罚》中最无辜最善良的牺牲品丽扎维塔，是人鱼眼泪作为悲剧核心的第一个献祭。而后的紫子，我则认为她与男主其实一样，都是受困于罪与罚的恶性循环的苦命可怜人，最后作为高洁的人鱼，成为这个污浊世界的殉道者，化沫消散。他们两人的和解（亦是紫子对自己的救赎）的一幕，我认为是全作人性最为光辉的时刻，其人文关怀充盈我心。确实，《水葬银货》如其介绍所说是一个成长的故事，并且在我看来，还是一部俄式的且陀思妥耶夫斯基式的小说，但我绝不认为它是《罪与罚》的仿制品，它具备它自身的特有的超越性：对于善恶边界的进一步激进探究，对于道德伦理困境的深入叩问，以及其作为出色的叙述性诡计的运用，足以证明其价值。<br><br>rukuru真的很喜欢讲述故事，以至于《纸上魔法师》和《冥契》的核心意象都是故事，我不禁感慨，真是一个“铅字中毒者”啊（笑）。他早期作品和《空刻》我尚且没接触过，《空刻》听说没有“那味儿”所以暂时搁置，但是我以后肯定会玩。他对于兄妹及原生家庭的执念真的很强，这一套路虽然总是用，但是我还就好这口。倒不是因为妹控之类，而是对原生家庭这块感兴趣。关于桐叶大师，我只能衷心希望，她在艺术上造诣能更上一层楼吧。关于Hscene，主要是桐叶的画有时候让人出戏，其次的话就当作个人线的附赠品。让我喜爱rukuru作品的另一个重要原因（主要原因当然是剧情）就是meto的音乐，非常对我胃口，尤其是《纸上魔法使》的ost，百听不厌。或许我是抖M吧，我真的挺享受玩rukuru作品时的折磨的，因为有粉丝滤镜，所以我肯定过滤很多他的问题，但是问题是一定有的，有适当的问题也是剧本家风格的体现吧。出于私心，我希望以后的作品能像《水葬银货》一样，男主有完整形象，当然有配音再好不过。<br><br>感谢你百忙之中的阅读！","time":"2023-12-4 18:36","title":"【Galgame杂谈】浅谈（暴论）ルクル——洒文墨以载爱憎，施读者以名为伦理的拷问","userId":"719658","userName":"铅字中毒者","userSign":""}