{"id":390648,"avatar":"//lain.bgm.tv/pic/user/m/000/66/13/661354.jpg","floor":"#1","group":"可憐的小组","groupHref":"/group/karen","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4941.jpg?r=1701526920","message":"在进入正题之前，想先聊聊「東雲絵名」这个名字。<br><br>「東雲」的语源为「篠の目」（しののめ），为古代房子采光用的一部分。薄明拂晓之时，来自东方的光亮透过此处，故汉字写作「東雲」，读音仍为しののめ。这个姓氏是25时组合的一种隐喻：「宵崎」「晓山」「东云」「朝比奈」，从「宵」开始，至「朝」结束，四个少女会彻夜不眠地作曲。<br>「絵名」就很简单：以绘为名。但是这有些矛盾。绘名的父亲不断重申绘名没有才能，即便是以爱之名，不想让绘名受到身为画家的孤独。这对绘名，尤其是作为「美少女」的绘名相当残酷。因为二次元「美少女」的身份赋予了绘名极大的纯粹性，她面对的阻力除了她自己就只有父亲了，除此之外她不会遭遇任何现实中的苦难。在这种境况下，父亲的期待（给她取了绘名这个名字）和她开始意识自我时的兀然否定（不仅是才能，连努力都完全否定掉）两者之间的冲突，带给绘名的将是毁灭性的打击。她甚至不存在其他的救赎手段，因为她只是活在屏幕里的「美少女」而已，她只能依靠与其他人的牵绊和父亲的突然转变来被拯救。<br>她的命运从这个名字就已经初现端倪：这个少女生来就是为了被否定、摧毁然后再被拯救的。被规定好的人生。因此，在25时的四个人里她或许伤痕最轻，但是在屏幕之外的我看来她其实相当可怜。                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  <br><br>——————<br><br>提起美少女与绘画，樱之诗和樱之刻是绕不开的作品。在这一系列作中，“才能”成为脚本家sca自贯彻始终的一个核心命题。而这点也正是东云绘名的心结。若要考虑到境遇，刻中的恩田宁和东云绘名怀抱着近似的痛苦。她们在面对才能带来的巨大打击时，都选择了让自己的房间变成「荒れ放題」；而目睹这一惨状的，也都是自我之外的他人。但是，东云绘名毕竟不是恩田宁：后者切切实实面临了凌驾于她之上的绝对的才能，而前者只是在自我的场域中不断地内耗。这意味着，恩田宁的最后必然是在对自我的超克得以实现自我，才能在无所有中得以被发现；而东云绘名只会是“被拯救”而已。过于简单的否定与过于执拗的内心，不存在才能被发现的内在土壤，无法建构出一条真正意义上的超克之路。归根结底，这取决于脚本家如何选择对待自己笔下的美少女。创作出东云绘名的脚本家（们），你们擅自地决定了一个女孩子的命运。擅自否定她，又擅自给她希望，到头来，这个女孩子完全被你们牵着鼻子走。在书写的时候，你们根本不关心这个女孩子的内心，对她抱有的善意都是相当浅薄的、以自我为中心的。难道你们就想以这种姿态来书写自己笔下的美少女吗？<br><br>在感受到这样一种创作的姿态之后，与其说我觉得绘名可怜，不如说我对凌驾于绘名之上的那些人们感到相当的愤慨。<br><br>老师让绘名画的那幅以“自己”为主题的画，在一如既往的大加批判之后来了一句：我在这之中感受到了你要直面绘画的意志。绘名在听到这样的话语之后，竟然大受触动。显而易见的是，这种评价是完全没有意义的评价、虚无缥缈的评价，对于这幅画本身来说，技巧层面上正如老师批判的那样不堪；但是其中蕴含的是绘名回到自己之内又封闭了自己的这两年，那种孤独感本应厚重，但是老师的这种与画几乎完全无关的感受消解了这份厚重感，将绘名和25时其他三人与和sekai的牵绊强制浅薄化，变成了单纯的鼓励性质的言语。而绘名的父亲也是，在绘名从绘画学校回来之后，突然对绘名说，你要继续画下去吗，要继续承受这份痛苦吗，要继续在这个残酷的绘画世界里走下去吗？明明是你以仅仅一句“你没有才能”否定了绘名从小孩子开始到她15岁这十几年的时间之中做出的全部努力和勾勒的对未来的玫瑰色版图，现在却在没看过女儿的画、在女儿自暴自弃的两年间没有和她形成有效的沟通的时候，仅仅是看到她再度前往绘画学校、决意重拾绘画这件事情就对她说出这种话。老师和父亲一模一样。老师在两年前以一种绝对凌驾的姿态宣判了绘名的“死期”：”我在你身上感觉不到画画和想要画画的意志。“”我对现在的你没什么话可说了。“却又在两年后对绘名说出那么轻飘飘的话。<br><br>然后，绘名为此深受触动。甚至连绘名自己也忘了，她到底是怎么走出来的——不是靠着老师和父亲的这些话才决定重新踏上绘画之路，而是靠着逃避到sekai、加入25时、遇到了那些大切的朋友才得以继续绘画的。但是。她的每一次濒死都伴随着sekai对她的拯救。这是另一种被决定。仅仅靠牵绊维系起来的绘名作为一个美少女而言实在是太可怜了。绘名的故事里，不存在任何异质，只是纯粹地被他人决定。哪怕我深知她是一个被虚构出的美少女，我也仍然难以忍受。<br><br>因为我真的很心疼她。已经不是作为美少女，而是作为一个女孩子，我真的很心疼她。她身上的冲突被脚本家推到极致，已经不存在任何张力存在的余地，这意味着她只能成为不具备可能性的、被彻底规定的美少女。但是，在美少女之外，她只是个喜欢绘画，想要得到肯定的女孩子——出生在画家之家不是她的过错，被取了“绘名”这个名字不是她的过错，你可以说画得一般、有虚荣心是她的过错（但是，那真的是必须要被彻底批判的“过错”吗？），但是对一个十五岁的女孩子来说，她身上具备的可能性就在她被自己最敬仰的两人、最想成为的人（作为画家的老师和父亲）的彻底否定之中而摧毁。可能性的再生不是靠你们这些人随便说说、随便写写就能够成立的东西。她究竟活在怎样的无物之阵中，你们这些决定她的人根本不明白。<br><br>明明，这是你们创作出来的、虚构出来的美少女。你们让她变得可怜，却又一点也不可怜沦落至此的她。绘名的故事明明会走向大团圆，却比大团圆更像悲剧。<br><br>「不存在十全十美的文章，正如不存在十全十美的绝望。」<br><br>这是村上春树的名言。先不讨论这句话是否成立，如果反过来说的话，如果存在十全十美的绝望的话，那么可能会出现十全十美的文章吗？绝望本身就是负面的情愫，如何让把这种负面变得十全十美，也即如何把绝望推向极致，不留任何余地，在作品中往往很难做到。而在东云绘名身上，这一点恰恰得以实现。如上文所述的那样，她身上的冲突已然被脚本家推到极致——脚本家完全不顾任何其他的东西而专注于冲突的构建，最终造就了东云绘名这样一个极其单薄的美少女形象。当然，由于这种冲突过于纯粹，也会导致东云绘名最后得到的救赎会相当纯粹——但那种救赎过于纯粹，让人体会到的反而是溢出于屏幕之外的虚构。这种单薄不仅存在于东云绘名身上，同样也是25时这个团的剧情的通病。少女们身上的冲突可以极致，但是解决冲突的时候，由于缺乏像樱之刻中的那种自我超克，导致她们的冲突往往被机械降神般地介入。在这里我只是稍微提一句，详细论述留待日后。<br><br>——————<br><br>然而，有一点不容忽视：东云绘名，或25时，并非是美少女游戏中的角色，而是手游中的游戏角色。这意味着她身上的设定不止会通过主线剧情得以阐发，在主线之外，街边小剧情承担了丰富这些美少女人设的作用。在街边小剧情里，东云绘名才真正变成了一个可爱的女子jk。喜欢吃甜食，喜欢买衣服，为了自拍好看一些会准备很多很多东西，会狠狠吐槽自己的好朋友或者被吐槽。这种游离于剧情之外的碎片无法出现在adv形式的美少女游戏中，所以手游剧情的容错率往往会比美少女游戏的剧情要高不少。更加鲜明的例子是《绯染天空》（《红烧天堂》）。这部由麻枝准操刀的手游，剧情完全称得上是手游里的一流水准。虽然不免落入麻枝准惯用的泣系手法的俗套，但是其中的感动却并非是虚假的。少女们（这部游戏的主角全为女性）的决意在随着麻枝准并不突兀的叙事节奏巧妙地铺陈开来。同时，这部游戏也有街边小剧情，在很大程度上摒弃了主线中的压抑形象（这个泣系故事的主线基本都是战斗），而着重书写了少女们的日常。<br><br>如果说25时那里，出于脚本家在一定程度上的不负责任，使得25时这个团的整体剧情推进有些缺乏张力，那么在红烧天堂这里，麻枝准已经有意识地采用他在美少女游戏创作中锻炼出来的创作故事的技巧——日常与主线的融合。手游中的美少女被过多的游戏内属性挤占了本应有的设定空间，导致其不会像美少女游戏中那样只是单纯地作为一个故事角色得以被丰富自身，所以这种街边小剧情恰恰承担了“日常”的功能，会丰富美少女本身。然而，这种日常过于分散，一定程度上已经成为数据库中的被鲜明分割出来的数据本身，而不是美少女游戏的那种一整个数据库。玩家在体验到这种“日常”的时候，很难做到整合。碎片化的剧情使得美少女本身的形象也得以碎片化：或许我们在这里获得的是对美少女本身的愉悦。美少女自己的人生应该是完整的。这种碎片或许的确属于美少女人生中的一部分，但是作为玩家的我们不知道这些碎片究竟是发生在何时的碎片，又会在她的整个人生中居于何种地位。<br><br>当我体会到这些的时候，我感觉相当寂寞。我想要爱上的，以及我迄今为止爱上过的，都是一个“完整”的美少女。她或许（一定）不完美，但是至少我能切切实实感受到她的人生，脚本家透过文字传递给我的并非是冷冰冰的凌驾，而是一种极具生命力的鲜活。换言之，那些美少女或许已经具备了独立于脚本家的生命力，形成了只属于她们自己的自觉。这样说当然有些言过其实，但这毕竟只是我的个人体验。实际上，大部分美少女游戏也做不到这种程度。只是，我还是对美少女心怀期望。","time":"2023-12-4 13:50","title":"被凌驾的美少女：东云绘名及其周边","userId":"661354","userName":"可憐","userSign":"(「生きたい」じゃなくて「死にたくない」だけだ。)"}