{"id":355083,"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"微博关注了几个动漫相关的个人博主，不是资讯类或者营销性质的，主要是时不时发发动漫作品的推荐和个人感想评析那一类的，也有很多私人性质的吐槽和生活日常之类。<br><br>然后这些博主里很大一部分在粉丝稍微涨到明显跟一般的个人号区别开之后（大概以大几千~1w粉丝左右为界限），给我感觉到渐渐变质：<br><br>1虽然不是营销号但是发博风格明显向营销号靠拢，或者说博人关注、哗众取宠的程度极大地增强了。且坚决跟营销号划清界限的作态，或者把这类营销号类似的行为归功于粉丝“大家说这样整也挺好”。<br><br>我觉得营销号其实也没什么不好，只要别吃相太难看，很多人还是很爱看营销号的那些内容的，不然怎么这么多粉丝。而且希望得到更多人的关注认可也是人之常情，完全不知道这类个人博主有什么必要极力澄清撇清关系，刻意强调自己的遗世独立。<br><br>说是发博风格靠近营销号/刻意博人关注，具体体现在：<br><br>1）发的很多内容比起个人性质，更明显是为了诱导他人转发，甚至可说那些博文内容本身对本人而言毫无意义。比如再三地把自己以前已经发过的博文内容、说过的事情，在可能攀上某些热点觉得可能会被转开的时间点，拿出来反复重新发、多次说。<br><br>2）蹭热点蹭得特别勤，比如明显感觉到这人此前并不关心某部作品或者相关创作者，但是有大新闻的时候就疯狂蹭。比如去年京阿尼出事儿的时候，平时根本不关注京阿尼甚至不关心动漫还嘴脸难看蹭热度的营销号多得去了吧，差不多就这种感觉。<br><br>3）内容明明不是自己原创或主动想到的，但是比起直接转发别人现有的内容，更倾向于自己复制粘贴别人的内容/把别人发布的东西截图二次上传，营造出自己原创的假象，坚决不给内容的原po引流。<br><br>如果说前面有些还属于普通的“博人眼球”范畴的话，后面有些已经是为了蹭热度不惜吃人血馒头、涉及到抄袭的范畴了，但又坚决不承认自己有故意哗众取宠、总喜欢强调自己只是个人号。就感觉很莫名。再说营销号就不可以是个人号了吗？微博知名大V“英国那些事儿”早期红起来刚开始搞营销的时候也是个人号，后来挣钱多了才开始请人帮忙一起运营的啊= =<br><br>2 不光是蹭二次元热度，也更加频繁地开始参与三次元时事新闻的讨论评价，且发言风格方式俨然一副相关领域话事人的作态。<br><br>在时事评价中，倾向于使用煽动性情绪化的言论风格，诱导群众群情激愤转发赞同，无非是义愤填膺地站队表明立场，当然，站队肯定是站在大众的一边。永远不会提出任何有悖于大众的观点。<br><br>当然，本身一般的个人号也也有可能会频繁关注时事新闻，但发言的一般风格不会是这种样子的。<br><br>虽然说别人爱发啥我也管不着，但是看着一个个以前还算认真有趣的博主，粉丝多了不知怎么的一个个就变得乌烟瘴气，就很无语。而且微薄的那个流量变现吧，老实说不上几十万级粉丝，基本上也变不出几块钱。就为了那么点虚荣心认同感，真的至于么……<br><br>================================================================<br><br>楼里很多人说觉得那些号本来就是公司运营的营销号，只是装成个人号之类的，我个人觉得到底是公司运营的还是个人运营的还是分得清楚的，从长期的粉丝数涨幅量和此前很长一段时间（以年计）发布的内容来看，背后有专门机构运营的可能性很低。这些账号基本都是之前也用了很久，早期内容就很像个人QQ空间自嗨，花了好几年（很可能是近年微博开通流量变现渠道之后开始的）才涨到1w粉左右再怎么说也太慢了，而且10w粉以内的账号就算积极发博引流，一天一般也就几块钱，说是有意当做营销号去培养也太掉份儿了。<br><br>===============================================================<br><br>此外发本帖的目的在于吐槽和倒苦水，不是什么正儿八经严肃正经的辩论剖析贴，也许不是非常地严谨准确，如果给大家造成困惑，我个人觉得10、11楼比较接近我所说的情况，当然也不必非得要弄得多清楚准确，吐槽而已，不必认真~此外也请大家随意发散，我自己所指的确实是些个人号，不过就算跟我说的情况不太一样也可自由表达~ ","time":"2020-3-6 02:50","title":"【吐槽】感觉粉丝多了是不是就容易这样","userId":"382951","userName":"树洞酱","userSign":"(treeholechan@gmail.com 密码:lovemeplease!)"}