{"id":363958,"avatar":"//lain.bgm.tv/pic/user/m/000/23/35/233550.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"场景是大晚上，笔直空旷的马路上，只有路灯的微光照亮依稀可见的路，我走在回家的路上，正走着呢，背后突然被人拉了下衣服，吓了一跳，以为被抢劫的盯上了。<br><br>结果回头一看，发现只是个六岁左右的小男孩。<br><br>但很快我又很觉得奇怪，为什么大晚上一个六岁小孩还孤零零地在外面乱跑，也太危险了！他家大人不管的嘛？<br><br>我问你有什么事吗？<br><br>那小孩却对我说，大哥哥我觉得你的上衣很好看，我能买你的衣吗？<br><br>我直接？？？<br><br>我的上衣就是很普通的一件白色T恤，几乎随处都可见，有什么好看的。<br><br>我感觉这小孩有点诡异，不想理他，就笑着说小朋友这么晚了赶紧回家别遇见人贩子了，说着就打算扯开他拉着我衣服的手。<br><br>结果一扯，居然没扯开！<br><br>我有些惊讶，这小孩手劲还挺大。<br><br>松手！我有些不太高兴了，声音也带了点怒气。<br><br>小男孩没有说话，只是小手依旧攥着我衣服的一角，目光幽幽地盯着我。<br><br>我被他盯得有些毛骨悚然，也有些急了，又边喊着松手！松手！边用力扯了几下他的小手，还是没扯开。<br><br>这时小男孩突然用锐利的声音大喊起来，我就是要买你的上衣噫呀呀呀呀呀呀！<br><br>那声音十分凄厉，在这空旷的路上格外刺耳，我看着他那张癫狂又带着狠劲的小脸，实在被吓得有些发抖了。<br><br>就对他说好好好你别叫了，我衣服卖给你。<br><br>说着脱掉了上衣，光着上半身将白色T恤交给了小男孩，然后打算马上开溜。<br><br>结果小男孩却说等等，我还没给你钱呢。<br><br>我怕他又怪叫起来，就顺着他的意思说好你随便给多少都行吧赶紧的。<br><br>小男孩从兜里掏出一张红色的钞票给了我。<br><br>我伸手一接，却有种令人恶心的湿滑触感，借着路灯仔细一看，结果竟然发现那是一张写着1000000的冥币，上面还沾满了鲜血，浓郁的血腥味闻的我有些想吐。<br><br>啊！我大叫一声丢掉了那张钱。<br><br>小男孩立即将钱捡起来，笑嘻嘻地对我说大哥哥钱怎么能乱扔呢？<br><br>这时候我已经被吓得呼吸都有些困难了，头也有些晕，不敢再乱违背他的意思，只能强忍着恐惧和恶心捡起了那张沾满鲜血的冥币。<br><br>这时才发现，鲜血居然是从那冥币上渗透出来的，仿佛在流血的就是那冥币。<br><br>我声音有些颤抖的说，你，你没事了吧。<br><br>没事了。小男孩摇了摇头，转身离开了。<br><br>见到他走远渐渐消失，我也终于松了口气，将那张沾满鲜血的钞票往地上一扔，赶忙转身朝相反的方向快步离开。<br><br>走着走着，我越想越后怕，步伐也越来越快，最后小跑起来。<br><br>可就在我跑了没多远，让我更加毛骨悚然的事情发生了。<br><br>因为前方不远处，那个小男孩一只手拎着那件白色T恤，一只手拿着冥币，正迎面走过来。<br><br>我惊呆了！<br><br>他刚才不是往我身后那方向走了吗？怎么现在突然从我前面走过来了？<br><br>我想也没多想，一个急刹车停下来，转身朝着另一个方向就开始狂奔起来，虽然这方向会离我家越来越远，但我真的不想再被那小男孩纠缠上了。<br><br>而且往这边跑，等会还有条小路可以绕一圈，还是能回家。<br><br>回到家我就一定安全了。<br><br>我跑着跑着，身后却突然传来喊声，大哥哥你的钱掉了！<br><br>我回头一看，那小男孩居然快追上来了！<br><br>我又没多想，立即加速狂奔。<br><br>逃！<br><br>我现在只想逃开他！<br><br>然而让我绝望的是，那小男孩的声音却不断在我身后回响着，而且听上去似乎离我越来越近了。<br><br>大哥哥你的钱掉了呀！大哥哥你的钱掉了呀！大哥哥你的钱掉了呀！<br><br>诡异凄厉的叫喊越来越近，我却只能更用力地奔跑，感觉心脏都要碎掉了。虽然也愤怒地想要停下来不管三七二十一狠狠地打那小男孩一顿，可一想到先前他那张带着狠劲的脸，就始终无法鼓起勇气。<br><br>我只能逃！<br><br>就在这时，前方路边忽然出现了人影，那是一个穿着白衣的妇女，她正蹲在路边烧着纸钱，只是她的身影如梦如幻，还泛着光芒，怎么看也不像真人。<br><br>从她身旁狂奔而过时，我依稀听见了她的声音。<br><br>呜呜呜儿子，妈妈没给你买到衣服，你在那边自己买吧。<br><br>继续往前跑，又在路边看见了泛着光芒的人影，居然是正在身后追我并一直用近乎破音的声音狂叫着那个小男孩。<br><br>只是这个光影的小男孩，却似乎没有注意到我。<br><br>我从他身边跑过去的时候，发现他站在原地嚎啕大哭着，哇啊啊啊啊妈妈，妈妈不要死啊啊啊<br><br>这时候我才想起来，前两天这条马路上有个年轻母亲带儿子去买衣服的时候，两个人都被路过的水泥车轧死了，现场极其惨不忍睹。<br><br>大哥哥你的钱掉了呀！<br><br>这时背后声音突然清晰起来，而且我也听见了狂奔的脚步声，我知道他已经近在咫尺了，这让我惊恐地大叫了起来。<br><br>就在这时，前方突然闪起强光，伴随着滴呜的声音，居然是一辆列车朝着我撞了过来！<br><br>啊！<br><br>我大叫一声，醒了过来。<br><br>躺在床上发呆了两三秒，看着熟悉的天花板，才终于反应过来，长吁一口气。<br><br>原来刚才是梦啊。<br><br>然而就在这时……<br><br>噫吓吓吓吓<br><br>床头突然传来诡笑，我浑身鸡皮疙瘩一下就起来了，在泪腺发酸的状态下，我脖子僵硬又颤抖着转头看去。<br><br>居然是那个小男孩！！<br><br>他就站在我床边！！<br><br>小男孩半张脸的脸皮仿佛被半撕下来耷拉着，露出一只巨大的眼球和面部的血肉，身上也是衣衫凌乱血肉模糊。他将嘴咧地非常大，露出洁白的牙齿，用可怖的笑容盯着我，只剩食指和大拇指的小手捏着那张沾满鲜血的冥币，对我说。<br><br>大哥哥你的钱掉了呀！<br><br>我又醒了 ！<br><br>这次是真醒了！<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2021-7-15 03:37","title":"半夜做了个很恐怖的梦吓醒了","userId":"233550","userName":"反手就是两刀","userSign":"(脑洞已经比毛孔多了。)"}