{"id":380604,"avatar":"//lain.bgm.tv/pic/user/m/000/75/49/754951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">0 系列阅读须知</span></span><br>见<a href=\"https://bgm.tv/group/topic/379906\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">《【壁外调查报告-001创刊号】与在英土耳其“俄友”对话记录》0 系列阅读须知。</a><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">1 特别提醒</span></span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">看在我打了那么多字还分享出来的份上，请各位读者帮我一个忙，不要在评论区发任何形式的激进、仇恨以及可能使他人产生不适的言论，任何。请善用“报告疑虑”与“绝交”功能。<br><br>如果您有不吐不快的高见，我个人推荐<a href=\"https://bgm.tv/group/witness\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这里</a>。</span></span><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">2 记录</span></span><br><span style=\"font-weight:bold;\">2.1 记录前言</span><br>没想到昨天刚发完003号今天立马就来新素材了。刚刚收到了一封来自运营商的邮件，提醒用户英国政府将发送一条紧急情况警告的测试信息。这本身没什么特别的，但我注意到邮件特别提醒这条信息会触发设备振动和响声。我很奇怪这有什么值得说的，但随后很难过地看到原来这是为了提醒遭受家暴的人士小心自己的秘密设备不要被发现的。以下是这封邮件的正文。<br><br><span style=\"font-weight:bold;\">2.2 记录正文</span><br>On Sunday 23 April at 3pm the government will be sending a UK-wide Emergency Alerts test message to all compatible devices.<br><br>What is the Emergency Alerts service?<br><br>Emergency Alerts is a new government service that will warn you if there is a danger to life nearby (e.g. flooding, fire). In an emergency, mobile phone masts will broadcast an alert in the affected area. The alert will automatically be received by compatible mobile phones and tablets in the area and will give advice about how to stay safe.<br><br>What’s happening on Sunday 23 at 3pm?<br><br>On Sunday 23 rd April at 3pm the government will be sending a UK-wide Emergency Alerts test message to all compatible devices. The message will make clear that no action is required, that the message is simply a test and will provide a link where you can find further information on the Emergency Alerts service. <br><br>When you receive the message, your phone or tablet may vibrate and make a loud siren-like sound for about ten seconds, even if it is set on ‘silent’. The message will appear on your screen.<br><br>Can I opt out of receiving Emergency Alerts?<br>You can opt out of receiving Emergency Alerts by adjusting your device settings, though the government advice is to keep them switched on for your own safety.<br><br><span style=\"font-weight:bold;\">If you are a survivor of domestic abuse with a secret or secondary phone or tablet, please be aware the Emergency Alert will play a sound even if your device is on silent.</span><br><br>To turn Emergency Alerts off, charity Refuge have created this short video to show you how. Click here to watch the video.<br><br>Who can send and receive Emergency Alerts?<br><br>Emergency Alerts work on all 4G and 5G mobile networks in the UK. Emergency Alerts can only be sent by the emergency services and by government departments that deal with emergencies. <br><br>They do not need your phone number to send you an alert - if your device is compatible, it will automatically receive the message. Data about you, your device or location will not be collected or shared.<br><br>You will not receive Emergency Alerts if your device is switched off, on aeroplane mode or connected to a 2G or 3G network. More information on Emergency Alerts can be found at gov.uk/alerts or on our help article here.<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">3 总结</span></span><br>这封邮件再一次提醒了人们即便是在老牌发达国家，严重的社会问题也依然存在。记得有一位学妹向我提起过，如果一名外国女性嫁给英国国籍的男性，那么一旦她遭受家暴，她便会自动获得英国国籍以保证她能独立在英国生活下去。希望这条法律永远不会被用到。<br><br>看到评论区提到直接结婚就可以拿国籍，家暴保护给国籍没必要的。我也有这个疑惑，当时跟学妹也没聊清楚。随手搜了下信息粗略看了一下，英国似乎是有伴侣签证这种东西的。如果婚姻关系结束，可以申请30多个月的临时签证，之后问题如解决，结婚5年后可申请永居；如果是遭遇家暴，则可以直接申请永居。下面是相关信息，我只是浅浅地找了点信息，不保证完全正确。欢迎了解的朋友在评论区补充讲解。<br><br>If you are in the UK on a spouse or partner visa, you are likely to have been given leave to enter or to remain in the UK for 33 months or 30 months - this is often referred to as the probationary period. Shortly before this period ends and if everything in the relationship is going well, you must apply for an extension of the probationary period for a further 30 months. All of this time is referred to as the probationary period. After a total of 5 years with leave as a spouse or partner, you will be able to apply for indefinite leave to remain (ILR) in the UK. Indefinite leave to remain is the right to live permanently in the UK.<br><br>If you have come to the UK on a spouse or partner visa and you are experiencing domestic violence you can apply for ILR straight away under the domestic violence rule. You can apply at any time during the probationary period (you do not have to wait until it comes to an end) and even if you have overstayed your visa (see below). ","time":"2023-4-19 21:26","title":"【壁外调查报告-004号】家暴必须被重视，无论在哪里","userId":"animevaluator","userName":"冷冻水产鉴定员","userSign":"(蔚蓝档案Blue Archive Q群：794905728)"}