{"id":19458,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"上班地点离家远，中午休息时间短，相信不少白领一族草草吃个午饭就抓紧时间休息，为下午的拼搏作准备了。写字楼里白领中午趴在桌上或蜷缩在椅子上睡个午觉是常事，然而，这些姿势很容易造成一系列问题。<br><br>　　腰部损伤 躺着睡眠可使脊椎得到休息，坐着入睡的话，脊椎无法保持正常的弯曲状态，而是扭曲的，久而久之，容易给椎间盘和腰肌带来伤害，造成腰椎间盘突出及腰肌劳损。<br><br>　　眼疾 趴着睡觉导致视神经受压迫，时间长了，会引起眼睛干涩等不适症状，如不及时纠正，将导致视力终生损伤。<br><br>　　消化道问题 蜷缩姿势，会导致头部血液供应不良，不利于肠胃的正常蠕动，特别是有心脑血管等慢性疾病的人，会加重冠状动脉病变及胃肠消化负担。<br><br>　　白领族午睡要注意下列几点：<br><br>　　1、午饭后不可立即睡觉 刚吃完饭就午睡，可能引起食物反流，使胃液刺激食管，轻则会让人感到不舒服，严重的则可能产生反流性食管炎。因此，午饭后最好休息20分钟左右再睡。<br><br>　　2、午餐不宜过于油腻 要想午睡更早地进入梦乡，那么建议在中午进食的时候不要吃过于油腻的食物，这样会加重胃部的负担，诱发冠心病，会严重地影响我们的睡眠质量。<br><br>　3、午睡时间不宜过长 午睡时间有十几分钟就够了，习惯睡较长时间的，也不要超过一个小时。因为睡多了以后，人会进入深度睡眠状态，大脑中枢神经会加深抑制，体内代谢过程逐渐减慢，醒来后就会感到更加困倦。<br><br>　　4、午睡最好到床上休息 理想的午睡是平卧，平卧能保证更多的血液流到消化器官和大脑，供应充足的氧气和养料，有利于大脑功能恢复和帮助消化吸收。午睡的姿势也尤为关键，最好仰卧或者侧卧。<br><br>　　5、趴着睡可借助枕头 不少人习惯坐着或趴在桌上午睡，这样会压迫身体，影响血液循环和神经传导，容易使人产生头晕、耳鸣、眼花等症状。轻则不能使身体得到调剂、休息，严重的可能导致颈椎病和腰椎间盘突出。如果是在没有更好的方法，那么在你入睡之前，我们建议使用一个枕头，这样可以减少心脏的压力，也可以大大地减少打鼾的几率。<br><br>　　6、午睡后要慢慢缓过神 午睡之后要慢慢起来，适当活动，可以用冷水洗个脸，唤醒身体，使其恢复到正常的生理状态。<br><br>　　7、午睡后先喝一杯水 当我们午睡起床后的第一件事情，不要马上进入工作，最好是先喝一杯水，稀释血液黏稠度。午睡之后要喝果汁，这是补充维生素的时候，可选择梨和苹果等量压榨而成的果汁。<br><br>　　8、注意睡觉环境 尽量避免在午睡的时候受较强的外界刺激，因为我们在入睡后肌肉松弛、毛细血管扩张、汗孔张大，很容易患感冒或其他疾病。我们在睡觉的同时注意避免空调、电扇直接吹向我们的身体。我们睡觉的时候也一定要选择适合的温度之下睡觉，切忌不要在容易着凉潮湿的地方。<br>午睡多长时间最好?<br><br>　　午睡时间不宜过长，以10-30分钟左右为宜：研究认为，人的睡眠分浅睡眠和深睡眠两个阶段，是周期性循环交替。<br><br>　　一般人在入睡超过30分钟后，便由浅睡眠进深睡眠阶段，这时大脑的各中枢神经的抑制过程加深，脑组织中许多的毛细血管暂时关闭，流经脑组织的血液相对减少，体内代谢过程逐渐减少，若在此时醒来，就会感到周身不舒服而更加困倦。<br><br>　　这是由于被抑制了的大脑皮层还未解除，关闭的毛细血管还未开放，大脑出现暂时的相对的供血不足，造成一时性植物神经功能紊乱所致，这种症状短则十多分钟，长则半个多小时才能消失。这一症状是上床午睡最大的缺点。<br><br>　　因为在床上午睡，一般人都不可避免的会进入深睡眠，导致午睡时间过长。这样起床后会感到周身不舒服，头昏眼花，很长一段时间都不能集中注意力工作或学习，反而影响了下午的工作和学习效率。而且，上床午睡往往需要较长的时间才能入睡，无形中增加了心中的焦虑。<br><br>　　更有甚者，由于中午午睡时间太长，到了晚上反而睡不着，严重的会导致失眠，这样一来又会影响第二天的工作和学习效率，久而久之，会形成一种恶性循环，破坏人体正常的生物节律。 <br><br>以上皆是口胡，正确的午睡姿势请参照某月某日学姐：<br><img src=\"http://lain.bgm.tv/pic/photo/l/5e/7d/5713_T75XY.jpg\" class=\"code\" alt> ","time":"2012-10-30 13:13","title":"午睡是个技术活 姿势正确最关键","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}