{"id":384583,"avatar":"//lain.bgm.tv/pic/user/m/000/42/69/426934.jpg","floor":"#1","group":"纯洁男女交流小组","groupHref":"/group/maiden","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4875.jpg?r=1689603474","message":"<span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">CAUTION：本帖作为专门针对郭楠的当代两性关系科普，会不可避免地涉及女本位主义、红丸主义、米格道思想等可能对女性产生冒犯的观点，但本帖并非鼓吹男女对立以及独身主义，而是帮助纯情郭楠对当前国内社会婚恋市场现状有清晰的认知，以防止郭楠在亲密关系中受到不公正的对待</span></span><br><br><span style=\"font-weight:bold;\">1.男性与女性存在天然的不对等</span><br>性罪犯大多是男性，瓢的也大多是男性，被sq软件骗钱的也是男性，这是为什么呢？是男性都是坏人吗？实际上这些社会问题都是由于女性天生需要承担生育风险，而男性不需要承担生育风险，基因上决定了男性更愿意释放自己的星宇，而女性表现得更性冷淡，这样能够很好帮助女性规避不适宜的妊娠所带来的巨大的成本，同时社会也会潜移默化以教育的形式引导女性成为被动择偶的人群。<br>所以我们会发现一般情况女性都是处于被追求的位置，男性就属于追求者，这样的行为在大自然中也非常常见，虽然人类已经高度进化，但是只要有一天女性要生孩子，这样的社会现象就不会消失。<br>所以宅男们看的男主被一群妹子倒追的后宫漫在现实中是不太可能发生的，被一个女性倒追都是非常罕见的事了，建议纯情郭楠不要妄想有美少女倒追自己。<br><br><span style=\"font-weight:bold;\">2.理想中的好女孩？快醒醒！</span><div class=\"quote\"><q>真命天女症意味着一个男人对女人有理想化的投射，认为这个女人是专一的、忠诚的、是他想象中的完美女人。<br>然而现实却是现代社会几乎不存在这样的女人。要知道女人的忠诚与专一来源于过往父权社会对女性的制约，那并非女人的天性。女人的天性是hypergamy慕强择偶，这是她们欲望的来源。过去的父权社会，会抑制女人hypergamy的天性。</q></div>相信很多纯情郭楠想象过自己的“梦中情人”，她跟自己爱好相投，美丽、温柔、善良、聪慧且专一，然而事实上这种女性过于罕见以至于我们可以忽略不计，现实中女性更加关注的是自身利益，颜值越高这种现象越明显，理想中的好女孩就像当代社会的雷锋一样因为无法保护自己的利益而灭绝，郭楠认为好女孩应该不会打拳或者不支持打拳，实际上女性或多或少都会支持一点，即使不是明面上支持，无论是激进女拳还是保守女拳，只要打拳那就是整体女性受益，女性何乐而不为呢<br>至于宅宅们幻想女生跟你拥有一样的兴趣爱好，这也是<a href=\"https://bgm.tv/group/topic/384560#post_2402116\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">极不容易做到的</a><br><br><span style=\"font-weight:bold;\">3.男性在社会属性中是工具属性，而女性是使用者，女性倾向于寻找自己缺少的工具</span><br>大多数郭楠会幻想只要我对她好，给她砸钱，呵护她嘘寒问暖她就会喜欢我，错错错！女性实际上对这种“供养者”beta类型的男性不感冒，因为正常传统家庭的父亲这一角色已经能够满足她对于“供养者”这一工具的需求，除非她童年时期缺少父爱或者遭遇了家暴。所以女性在择偶时会选择自己急缺的alpha类型：帅哥小鲜肉、肌肉男、花花公子、文艺男、能带自己阶级跃迁的富豪老头、会说骚话的渣男、深沉的中年男人......而绝不是单纯会过日子的供养者。过去女人的性和欲望受集体意识制约，但如今女性拥有性自主权，她们的基因会指挥她们向激发了自己慕强择偶心态的男性靠拢。<br>所以郭楠们，要想把妹，不能光像动画片里面一样，你亚撒西对方就会喜欢你，女性是慕强择偶，你需要提升自己，让自己变强大，并不是说你一定要8块腹肌月入十万，首先你的气场就得强，得有一种“我说了算”的领导气质，得让她跟着你的节奏走。这一点对于女性打拳现象有一定缓解作用，当你掌握这段关系的主动权之后，对方对你的无理要求会减少很多。<br>当然，这并不是提倡大男子主义，一切行为需要建立在互相尊重的基础上<br><br>B站有位up讲得很好，观点也不是太过激进，推荐给大家<br><a href=\"https://b23.tv/OIG0ogU\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">【杰哥男性成长的个人空间-哔哩哔哩】</a><br><br>以及希望了解这种社会两性关系形成的原理的可以参看<br><a href=\"https://b23.tv/yvhttIG\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">【【底层代码系列01】 谈女本位主义 [视频版]-哔哩哔哩】</a> ","time":"2023-7-21 13:09","title":"纯情郭楠恋爱心法（女性慎入）","userId":"426934","userName":"火龙果汁","userSign":"(低级趣味无罪)"}