{"id":28350,"avatar":"//lain.bgm.tv/pic/user/m/000/00/92/9278.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我剛開始認識某位小哥的時候，他對我來說是個正常得沉悶無聊的人。<br><br>他的FB全都只談生活雜事，大半時間宅在家，身邊陪的就爹媽，不看動畫不電玩，不談電影不讀詩。<br><br>所以說是一個正常得沉悶無聊的人。<br><br>﹣﹣﹣﹣﹣﹣﹣﹣﹣﹣<br>只是這樣一個無聊人，會在某個蕭瑟的早晨，見我暈着頭走路，一會兒人字形，一會兒一字形，發現我已經感冒地不輕。便從藥盒裡掏出兩顆advil，煮好熱水，倒在杯子裡，拿到我面前，讓我吃藥。<br><br>接着淡淡的一句，下次病了早點說。<br><br>事了拂衣去，深藏功與名。<br><br>我那時候才漸漸覺得，其實這小哥雖然有些悶，有些太單調單純，但畢竟是個，嗯，好人。<br><br>﹣﹣﹣﹣﹣﹣﹣﹣﹣﹣<br>比如說有一次我早了點回家，家裡沒人，伯父伯母又都不在，電話也不接，我沒鑰匙，只能站在門口等他們回來。奧克蘭的四季都很冷，那一帶黑人也多，晚了難免不安全。我一個站在外面發着抖，猶豫了下，就打了他的電話，電話那頭他說，等我，十來分鐘就回來。<br><br>而後我才知道，那天他本來要去健身的。還沒開始便被我的電話召了回去。<br><br>有時候我出去探訪，他為我上網找地址，找當地的相關資訊，電話打了一個又一個。<br><br>有時候我出去玩，他一個人在外面呆着，等着載我回家。<br><br>美國的東西份量大又不好吃，我總是吃不完，又不捨的浪費。吃不完的他總會替我解決。<br>比如說他會喝我喝不完的baileys， 也不說好不好喝。<br>比如說吃龍蝦面，我吃了麵，他啃龍蝦。<br>比如說我在外面吃的漢堡，隨餐配送了一大堆的薯條。我帶着回家問他吃不吃。薯條冷了之後又硬又油，我放在桌上，他也不怎麼碰。只是偶爾見我在看，就從裡面抽出兩根放嘴裡。<br><br>有時候他會帶我出去吃大陸菜，點了一桌他最喜歡吃的。<br><br>他總會帶自己覺得很好吃的回來給我。比如說壽司，三明治，越南沙律。。。<br><br>有一次他帶回來的是烤雞肉串，就是我第一天見他的時候，我在餐廳裡點的。<br>猛然想起那天見他的時候，我用剩下的napkins還被他一邊放進我手裡，一邊囑咐說，keep it.<br><br>其實這人真的沒有半點風花雪月的浪漫細胞，可就是從一開始，到最後，都特別溫柔。<br><br>以至於最後我連在美國行李超重帶不完的東西，都是他幫着帶回來的。<br><br>﹣﹣﹣﹣﹣﹣﹣﹣﹣﹣<br>其實腦子裡也清楚，這人是對誰都好，跟戀愛沒有關係。<br><br>可是鼴鼠說得對，像我這種笨女人，誰對我好一點，我就會喜歡上他。<br><br>何況我還能列出這麼多理由，喜歡上這樣一個人。<br><br>想必也有很多很多姑娘，也會喜歡上這樣一個人。<br><br>﹣﹣﹣﹣﹣﹣﹣﹣﹣﹣<div class=\"quote\"><q>Nice to meet you.<br>I am very happy to have met you in my life.<br>謝謝你。<br>I wish you luck and health, wish you love with the smile,<br>and her hug.<br>Good bye.</q></div>——「最好的我」<br><br>﹣﹣﹣﹣﹣﹣﹣﹣﹣﹣<br>每個在陷入Unrequitted Love的人都自然而然心生怨恨，只是回頭想起這份怨結竟是因為對方當初那點滴入心的溫暖，難免讓人熱淚盈睫。<br><br>所以到最後我也不知道是該哭還是該笑，只能默默在心裡罵上一句：<br><br>「執子之手，去你大爺。」<br><br>-FIN-<br>﹣﹣﹣﹣﹣﹣﹣﹣﹣﹣<br><br><br><br><br>其實這種這麼個人東西確實沒必要PO出來，來這文是寫在自己站子上的。不過好好說我寫得很好啊，我就過來給大家看看啥叫感情真摯~<br><br>不過就戀愛上來說的話，老夫已經基本放棄啦。畢竟這樣的感情太不現實。雖然很不現實，但是拿來當做風花雪月的回憶分享給大家，也確實是不錯的樣子。加之老夫記性不好，寫下來比較好一點。<br><br>P.S. ＠hiyori 就是干擾咱們兩個幸福約會的那個小哥……<br>       那句話我忘了是不是鼴鼠說的了……還是saisai說的……還是誰說的……<br><br>另，bangumi沒有分割線這個設定真是喪心病狂…… ","time":"2013-9-23 14:58","title":"論個人品性在戀愛競爭中的優勢","userId":"butakami","userName":"Ijijyo Akiku","userSign":"(分居哦，離婚哦)"}