{"avatar":"//lain.bgm.tv/pic/user/m/000/35/73/357357.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"==<br>　　我大概十岁出头的时候把我当他儿子一样疼我的姑父去世了。办白事听到父母谈到我“出其冷静”，很“不可思议”，他们只好解读说是我年纪太小，加上事情突然难以有现实感。不过其实我自己心里是比较清楚的，我确实毫无感觉，说难听点，当时我感情上的波动比不上我养的小狗被车撞死那天。之后的日子里我想起这件事，也自我安慰说我和姑父当时见面不多，所以早就没了那份亲情。<br>        这样想着也到了现在。<br>　　上周晚上我还在Ａ君家玩《黑暗之魂３》，一个可怕的消息传来了，和我同龄的A君的亲妹妹，在她父母安排结婚并搬去广州住的两个月后的现在，坠楼身亡。在这之前，A君的家里人就联系不上妹妹，于是反复打了二十多次电话，最后接的人是派出所民警，并被告知：你们的女儿走了。<br>　　消息来得很突然，A君的父亲叫了一屋子亲戚，订上了飞机（当天上海台风登陆，去杭州坐的飞机），打算连夜赶去；A君的母亲已经泣不成声，我的母亲也哭成泪人。<br>      我和A君就站在一边听着他们谈话，最初我并不敢去看A君的脸色，毕竟是一起生活了二十多年的亲妹妹，感情上一定有很大波动——我当时是这么想的，但后来撇了一眼A君，面无表情。我心里犯嘀咕了，A君不会根本不伤心吧？那不就和我是一种人了？还是说只是没有表现出来？当时已经凌晨，我随意和A君说了几句话，就带着这几个疑问睡觉了。<br>　　第二天晚上，我的猜想得证了。<br>　　我又去了A君家，才聊了两句，A君冷不防地问我：我是不是心理有问题？我一下明白了他指的是什么，苦笑着说，看来你和我一样。随手拍了拍A君肩膀，邀他像往常一样去街上散步顺便吃点小吃，A君并没有犹豫什么就答应了。最开始的路上我还表现地拘谨，因为我确实还没真正明白A君的感受，随意开口可能会造成不愉快。但才走了没几步，A君自己引起了话题，还即兴讲了个冷笑话，我感到有点惊讶，忍不住笑出了声。之后A君坦白说，自己根本没有感觉，怀疑自己是心理有问题，于是我也和他说了我对自己的想法，这么困惑的不止你一个。过了一会，A君又半开玩笑地说：那我们这种人一定会很长寿吧？我也回答说，至少我应该活得比你长。我们对视了一眼笑成一团。接着A君问我：那我们这种人要怎么形容？我知道他的标准答案是没心没肺，因为这个词不久前他说过，但是我却回答说：不以物喜，不以己悲（不讨论用得对不对了），刚说完，我们俩实在是觉得非常荒唐，明明A君的妹妹昨天才去世，我们却在这说这种话，不由得放声大笑起来。<br>　　之后几天，A君家里只留下了A君一人，我和A君仍然每天逛街或者开车去吃宵夜，有说有笑过了一周后，我回到学校复习了。<br>　　到校当晚，室友小W在，他也昨天刚来，而小N因为10天前家里通知说小N的父亲出了车祸，当天回去了。我和小W谈起小N的父亲，小W说，你告诉我那天我就没敢问小N，怕有什么万一。我回答，大概没多大问题，当时听他们（小N和他母亲）通话的语气并不是太凝重。过了一会儿，小N发来了一个消息（下图，也不讨论图里的话有什么问题了）：<br><img src=\"http://wx2.sinaimg.cn/large/890a3708gy1fttapybohhj20ev0qg42y.jpg\" class=\"code\" alt><br>　　我看完笑着对小W说，这肯定没问题了，要他老爸有个万一，他还关心这个？小W也笑了笑，放心地去问小N父亲的状况了，几分钟后，传来小W几声我的名字，我转过头去看向他，小W瞪圆了眼睛告诉我：小N的父亲走了！我震惊地半天说不出话来...<br>　　<br>　　我这几天断断续续想了不少，到底来说，我对家人到底抱着什么情感？大学几年，室友有长假就要回家，他们说，想家，家里好。这时候我就非常不解，家里有什么好的？为什么会想家？我读书读了十几年，走读也有，住宿也有，有时一年见不到父母，但自问：我想过家么？但给出的答案是：<span style=\"font-weight:bold;\">丝毫没有</span>。同时我还没有真正弄明白我对死亡，尤其是家人死亡的看法，以前我总是冒出一些很可怕的想法，我有时候会想，如果我奶奶去世了，那我就把和奶奶房间的墙砸开，这样我的房间就大了一倍，我可以摆很多东西了。有时候会想如果我的父母出了意外，遗产全部继承给了我，我就拿去会做些怎么样的大事，每次这样的想法想到一半，我都拼命摇摇头要甩掉这么可怕的东西，我的父母、我的奶奶对我很好，他们是我目前见到最好的父母，他们给我足够的自由、他们思想先进、不赌、不酗酒、充满正义感等等...没理由我不对他们保有深厚的感情，但事实却是，我对他们的感情并不是那种正常认知中至亲间深厚的感情。<br>　　我的奶奶八十多岁高龄，最近身体也不好，我有大概率会在10年内迎接一次至亲的去世，我不知道我到时候会是什么表现，也不知道在未来，我父母去世时我是什么表现，但我现在能回答说，我<span style=\"font-weight:bold;\">可能</span>会没有感觉。<br>　　我是一个没有感情的人吗？并不是，我很容易动情，自认为对情感的解读也比一般人要细腻，但我为什么会如此奇怪？这让我相当困惑。<br>　　 ","time":"2018-7-31 20:33","title":"困惑，觉得自己对家人没有比较特殊的感情","userId":"xduu","userName":"鈴宮華緋 [团长大人]","userSign":"(成为世界第一)"}