{"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"今天好好也来庆祝bangumi十周年生日快乐了啊~十周年真是一个可喜可贺的年份呢~小粉红的岁数终于达到两位数字啦，再过几年就可以结婚了（雾），再过几年就可以喝酒了（雾），啊啊啊啊啊，我在说什么啊（笑）。好吧，依然要先奉上——<br><br>bangumi生日快乐！<br><br>竟然十年了！<br>竟然十年了！<br>竟然十年了！<br><br>惊讶的事情要说三遍。Bangumi竟然都十年了（第四遍），真是太多感慨太多感动啦。好好来bangumi也7年了，7是好好喜欢的一个数字呢，今年的贺文也是好好喜欢的贺文（已经不知道在说什么了）。总而言之，bangumi竟然都是十年了（第五遍），好好是特别开心特别激动的，总觉得有好多话要和大家说，却又不知道从哪里说起。那就先从自己说起吧。<br><br>好好刚来bangumi的时候，是对生活异常迷茫的状态呢。工作几年了没热情，结婚几年了没孩子，想要有所改变又不太相信自己的能力，每天都坐在电脑前重复简单的工作，不知道怎么结束现在的一切，更不知道怎么开始新的未知。鉴于自己是那种遇到难事就缩到二次元疗伤的类型，自然而然会被bangumi吸引啦。看番啊，写漫评啊，胡思乱想啊，灌水啊，玩得不亦乐乎啊。刚才翻旧照片，才发现自己电脑夹子里，有那么多bangumi大家的真相、聚会的照片；家里抽屉还有一推bangumi大家给我寄到的明信片，小礼物什么的，真是感谢大家。当然啦，我记得自己给大家添过各种各样的麻烦，嘿嘿，多谢很多人都会担待我的任性，现在回想起来还是超级温馨的。看番和大家互动越多，就越觉得自己真的应该改变一下啊，不能被名为现实的怪物打败啊！于是，我就开始努力了，于是上了研究生，于是生了娃。过程真是曲折，拼得异常狼狈，但是还是收到自己认可的成果。<br><br>再说bangumi呢，这十年来也是变化巨大的。学姐楼已经盖得那么高，星空计划也开始了第二季，超官方客户端已经上线，茶话会已经独霸超展开……一起玩“沙坑”的小伙伴走了一拨又来一拨，虽然非常想念前者，但是也很珍惜后者。真的是从来都有吵闹的，也与一去不回头的，还总有人责备各种不好，但是吵闹代表珍惜，不回来却能成为信仰，责备也是疼爱。一部分人，逐渐会从热闹灌水变成默默点格子；一部分人，也会从默默点格子变成热闹灌水。硬要说有什么社区文化的话，那就是bangumi是真 交友恋爱婚姻育儿网站，就是这样！<br><br>记得考研究生之前，一位师兄语重心长地劝阻我说：“人在年轻的时候，总是会有各种想法，觉得自己无所不能，心心念念去改变一切；但是过了那个年纪，人应该更多地了解自己，了解他人，认清现实，找准自己的位置，找到自己想要并且可以得到的生活。”我看着这位比我小很多的高材生，用坚定不移的话语告诉我，他已经看透了人生。我很想告诉他，真的不是那样。但是，我在他这样的年纪，就是上面所写的迷茫期，也是用“自己有多大能耐自己不知道吗”来安慰自己的，并深信自己不能再像年轻人一样为所欲为了。但是现在的我，却总想着要继续奋斗，不断求学，不断改变自己，和年轻人一样嚣张。或许，这就是所谓的成长过程吧，大多数人总会经历张扬自信无所不能，然后低调沉稳规矩做人，然后再回归努力奋起直追。我想这个过程肯定还不是最终的结果，而重要的是，我已经领悟到，人生是一个起起伏伏的过程，不要轻易为自己画一条线，告诉自己：你就这样了。<br><br>我是不是彻底跑题了，嘿嘿。但是，我是真的很想和大家分享这些。或许，bangumi十年了，这样一个成长的过程启发了我，感动了我；也或许是我自己的经历，让我突然很想说教，哈哈。我真的很想说，不管你是鲜衣怒马的少年（女），还是人到中年的大叔（妈），改变永远不会太迟。因为生命就是一个过程呢，它是连贯而变动的，你不能一下子开启人生赢家模式，但是慢慢改变，就会慢慢完善，并且收到阶段性的成果和喜悦。<br><br>我果然是彻底跑题了，哈哈。最后——<br>十年了，真的十年了！<br>十年了，真的十年了！<br>十年了，真的十年了！<br><br><br>我爱bangumi，我爱大家！我要和大家一起再过一个十年！<br>敬上<br><br><br>蛋糕~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_JCj3x.jpg\" class=\"code\" alt><br><br>小人<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_Ub448.jpg\" class=\"code\" alt><br>三朵小花，一朵给站长姐姐，一朵给学姐，一朵给bgm38~ ","time":"2018-8-1 09:50","title":"bangumi十周年生日快乐~","userId":"haohao69","userName":"好好","userSign":""}