[{"avatar":"//lain.bgm.tv/pic/user/m/000/00/69/6990.jpg","floor":"#2","id":"1173383","time":"2016-8-9 20:15","userId":"blazo","userName":"單純一吃貨","userSign":"(也就只是單純一吃貨而已。)","message":"時針剛好抵達整點，我脫下衣服往屋內走去。沿路，順手地把電燈都點亮，將屋子假裝成充滿生氣的模樣。侷促的空氣在我啟動風扇後逐漸流動，卻未能使我緩過氣來。<br><br>呼——我放下工具，攤坐在沙發上，感受著身體莫名的沉重。<br><br>工作太累了嗎？不會。<br>難道是生病了嗎？沒有感覺。<br>要我弄杯檸檬熱茶嗎？那就——拜託你了。<br><br>不用客氣。<br><br>分針在我眼裡跑了半圈，在他眼裡我卻沒有一絲活動，依舊攤坐原處，不見聲響，不見動靜。本應相同的每一天，竟使我感到窒息。難道不夠氧氣嗎？呵，怎麼可能。風扇嘈雜的聲音逐漸傳入耳內，將我喚回這空間。我把手捂住雙眼，妄求尋回一秒前的安寧，卻怎也做不到。<br><br>哈——好累。<br><br>一瞬間，腳邊仿佛被什麼東西撫摸一樣。我睜眼一看，是很久以前撿回來的小貓。「喵——」在撒嬌嗎？還是餓了呢？「喵——」小貓繼續在我腳邊蹭著，我卻像被鎖鏈封禁一樣，連伸出雙手將它抱起來的力量都使不上來。<br>「喵——」它不斷訴說著什麼，我卻完全不理解，直到它抬眼望著我，眼露怒氣，直盯著我，展露尖齒，瞳孔剎那染成血紅時，我才驚覺——<br><br>這房子只有我一個人。<br><br>一圈完成，分針繼續努力往同一個目標出發，永恆不變的目標。<br><br>那我呢？我的目標是什麼？<br><br>呼——再一次深呼吸，將氧氣充滿體內後，我便回到電腦桌前，察看任務進度。種植良好、太陽能良好、抽水系統正常……掃視系統時，眼睛不自覺地飄向右下角——啊，今天是七夕啊。<br><br>原來我在火星又住了一年啊。<br><br>哈……到底多少年了。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/16/52/165229.jpg","floor":"#3","id":"1173428","time":"2016-8-9 21:59","userId":"kjl10","userName":"KSailorII","userSign":"(ドンドンドナッツ、デイデイアップ)","message":"将纸团扔进废纸篓，关掉屏幕上的Nekopara，另一只手边向上衣兜里伸去——<br>啊，已经没有了吗。<br>唉——去买吧。<br><br>从超市出来，坐在花坛的角落。<br>今天公园格外热闹，条凳上、草坪上、小摊里满都是情侣，费了好久才找到这能安静吹会儿风的地方。<br>因为今天是七夕啊。<br>上一次过这个节日好像是好久之前的事情了吧——虽然细细一想好像并没有过去几年，但仿佛已经是上个世纪的记忆了。毕竟逃到这个城市也快一年了啊。<br>偶尔翻出当年的聊天记录，简直像是在阅览另一个人的生活，甚至已经想象不到自己当时是以怎样的心境做出这些发言。当需要用力去模仿来装作之前的自己的时候，那自己还能称得上是自己吗。<br><br>从包里抽出一根烟叼在嘴里，摸出打火机开始点火。<br>啪，火星四溅。再试一次，仍然只有刺耳的摩擦声和瞬逝的火星。<br>仿佛能看到自己的苦笑。真是诸事不顺。刚才在超市排队的时候也是。<br>手里拿着烟刷着手机，百无聊赖地等待前面的一大家子结算满满一推车的货物，想着“赶着七夕减价来采购的人真是多啊好烦”的时候，被急匆匆冲进来的年轻男子结结实实地撞了个满怀。看着他边重复着“不好意思”边排到自己后面，低着头从旁边的货架上飞快地拿了一盒冈本紧紧握在手里。<br>毕竟今天是七夕啊。<br>家人啊，伴侣啊，当年的自己好像也是有的。在从家族的荣耀变成耻辱之前。<br>最后一次被父母怒斥的情景还历历在目。想着“总归也快要被赶出家门了不如自己走”，于是买一张票，用旅行包背着想得到的生活必需品，留下一封不知所云的告别书，连夜逃到了这个城市。<br>“靠自己勉强活下去应该还不成问题吧”，那时是这样想着的。然而活着并没有想象里那么容易，哪里有那么多工作留给一个出逃者呢。带出来的银行卡里，数字持续而稳定地缩减着。<br>这样下去还能坚持多久呢，数字变成零之后又该怎么办呢。<br>还有办法活下去吗。<br><br>——可是还是要活下去啊。<br>爬上窗子然后跃下，躺上冰冷的铁轨，喝点什么东西——尚且不敢面对现实，又怎么可能有勇气去死呢。<br><br>起身，拍一拍裤子上的尘土，将打火机掷向垃圾桶的方向。<br>再去一趟吧，那个超市。<br>不知道再回来这里会不会被人占据——不过也无所谓了。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/22/83/228350.jpg","floor":"#3-1","id":"1173451","time":"2016-8-9 23:44","userId":"azurewrath","userName":"奈美酱拉面","userSign":"","message":"猫=Nekopara<br>你赢了√"}]}]