{"id":372635,"avatar":"//lain.bgm.tv/pic/user/m/000/66/77/667750.jpg","floor":"#1","group":"小行星同学在120的156周","groupHref":"/group/what_is120","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4654.jpg?r=1660319643","message":"大家好，我是蓝调小行星。<br>虽然目前这个小组只有我一个人，哈哈哈……<br><br>八月十五号，我正式踏入120的校园。十三天转瞬即逝。如果扼要地评价一下这两周的学生历程，大概是：比想象中无聊，比期待的有趣。<br>七月份，我收到了点缀着银杏叶的绿底通知书。它将这所校园显得太过严肃，以至于我对120的第一印象便是：古板老旧。甚至让我一度抱有戒网三年的最坏打算。等到亲身来到了这，听罢主任一番规则演说，观察几天高年级前辈的跑跳打闹，才明白那些明文规定只是明文。徒法不能以自行，师长对于日常生活的规范并无那么严肃，毕竟高中生活本身就是严肃的，若要再对攀爬者的肢体表情、课后娱乐加以限制……那样还是太辛苦了吧。长舒一口气的我，立刻给它打上“有趣”的标签。<br>可终归还是有些无聊。<br>我的同学之中……恐怕没有如我之异类。大家都是很友善的人，私下也会互相打招呼、搭把手。可等到交谈时，其内容只有蔡徐坤、homo等烂梗，亦或是鬼马咒万。不禁叫人侧目。我多么渴望能在现实生活中能结交诸bgmer一样的朋友，至少能够交流问题，至少他/她拥有一个持之以恒的爱好。<br>不过也不必怎么沮丧失神，<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">当务之急是考个好大学离开沈阳（）</span><br><br>新生嘛，自然要军训。120是一个极度宣扬爱国主义教育的地方……甚至，我们的校服都仿制于军装。若是去年那个小粉红的我，一定是要第一个跳起来拍手，高歌《社会主义好》的。直到今年春，才通过你龙哥常推的<a href=\"http://www.cifu.fudan.edu.cn/4e/ca/c12200a413386/page.htm\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这篇文章</a>，认识到自己以前的弱智极端，非常感激！<span style=\"text-decoration: line-through;\">大伙打趣说要把飞龙老师陶片放逐的那一刻。我还挺惋惜</span><a href=\"/user/399494\" class=\"l\">@飛龍</a><br>扯远了。<br>军训真是无聊，洗脑（我没有别的意思啊,我没有，咱强调的是一个忠！诚！捏）。遇见教官要大声正立“教官好”，就是上自习也要“报告”……我最初在班级队伍里厮混，那位青年教官真是严格，强调一些意识形态话术。反观他自身，就能察觉此类话语的“无处落实”<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">虚伪</span>。但也不必怨声载道，当是体能训练图一乐好了！正当我这样想着。总教官一声令下，把我调到缺人的持枪方队了。相比之下，此方队的两位教官不那么魔障，说到做到，刚柔并济，是很真诚的。也不会搞那些意识形态大礼包，顶多在你懈怠时候讲点军队内部的事（eg:让不让喝酒），还挺好玩的。<br>给我们训练的两位教官，都参加过15年的阅兵，一个走方队，一个狙击手，狙击手大抵已经退伍了。操着一口方言的方队哥还在任。<br>btw,狙击手大叔会在一群男的的持枪方队里讲黄色笑话。。。<br>之前说120不那么严格，是真的。照顾学生，更是真的。<br>比如，我们教室都有空调。比如，军训在晚上进行。（以至于正常军训七天，我们十五天）<br><br>而白天，是在上课的。<br>太多事情，说不完，简略讲讲几位老师吧。<br>数学老师：非常平易近人的一位女老师，课堂逻辑性极强<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">漂亮</span><br>语文老师：专业，极度专业，我找不到别的形容词。鼓励我们读“没用的书”<br>英语老师：发音有一点点奇怪，但毫无疑问是一位很不错的女老师，总是会边开玩笑边给大家拓展英语知识（各种意义上的）<br>物理老师：很和蔼的<span style=\"text-decoration: line-through;\">中年大叔</span>。帅，讲话语气过于温柔了，却意外擅长损人，很多时候我们都听不出来（以至于大家都很喜欢他凸(艹皿艹 )）<br>化学老师：我的班主任，伟大的老师啊！！！鼓励我们周末打电动看电影，不过头就行。<br>课堂充实极了，却有一件小事令我心塞：<br>一节数学课，我和H同学坐在一起（走班上课）。他非常的……雄伟，虚胖，如果要和大家形容……是不会在外表上受欢迎的那类同学。那会已经下课了，数学老师发作业时和大家讲到她高中时的同学。提到一对（是的“对”）同学，朗读课文很好，老师总是期待他们俩读课文。这时候就有人追问：“长相如何?”老师：“还好。”这时候H同学就自嘲似的和我说：“别像我这样吧。”一时不知怎样回答，不过以此观之，H是一位很亲善的人啊……还是希望他能高兴一些。<br><br>正当我还沉湎于这片新世界时，疫情降临，学校生活戛然而止，我从寸土寸金的奉天正黄旗地界凭四十二块钱的出租车费回到了乡野老巢……如今在家里赋闲。而明天又要上网课了，实在令人感叹不已，世事无常。如同被从未擦肩而过的恶魔缠绕……我真的不愿意再去思考“疫情”为何物了。望早日回归自然吧（乐）<br><br>离校当天中午，我还拜托前座的J同学带我去趟地僻的校园超市，目前是没有机会了呢。 ","time":"2022-8-28 23:09","title":"小行星同学的1-2周/第一个标题","userId":"miosunar","userName":"蓝调小行星","userSign":"(等我回天津摆佛龛)"}