{"id":366678,"avatar":"//lain.bgm.tv/pic/user/m/000/54/74/547452.jpg","floor":"#1","group":"不靠谱人生茶话会","groupHref":"/group/bored","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4409.jpg?r=1596816273","message":"【二度矫情预警】<br>PS: 「今天」指12月18日周六<br><br>背景<br><br>楼主性别男，母单。<br><br>两年前还在读研的时候，因为科研需要经常和一个同组的女生组队出外勤。期间聊得挺多的，渐渐喜欢上了她。然后是喜闻乐见的 在当面告白后，对方回应自己有男朋友了（之前怕暴露，没和任何人打听过<br><br>当时缓了好一阵子。<br><br>之后任务刚好也完成了，不需要再一起出勤。从此便成了普通同学关系<br><br>----------<br><br>今年7月开始，楼主到了深圳工作，成为一名码畜。她则是在深圳某家银行做类似的工作。当然，这是去年秋招时期就知道的事。<br><br>这几个月和之前读研时一样，周末一般是宅出租屋里打游戏，偶尔一个人出去娱乐（唱歌、打球、看电影之类的），室友有空的情况下也会一起去附近的商圈吃个饭。期间也想过脱单的事情，不过因为各种原因主要是觉得麻烦而没有实际行动。<br><br>上周，在深圳的同门师兄师弟师姐师妹组织了一次聚餐。这是毕业后和她第一次见面。聚会上因为坐的远也没聊几句，和其他人交流比较多。唯一的“收获”算是知道她现在是单身。<br>周日，她突然主动微信联系我，问我参不参加学院的校友会，说是没认识的人参加感觉会比较尴尬。我同意了，顺着这次机会聊了不少碎碎的事情，让我有一种“柳暗花明又一村”的感觉。接下来周一到周四都处于比较期待的状态。<br><br>到了周五，心情突然就冷却下来了。仔细想一想，其一，自己现在真的没有多喜欢她；其二，她家算是抓住时代机遇在深圳发展并且买了一套房，不算大富大贵也比我家好太多；其三，也是最根本的，我和她没有半点共同爱好。想来想去，最终的决定是不再有任何主动的行为，这也是基于这小半辈子的几次失败教训而产生的自我保护心理。<br><br>今天上午，她发了这么一条朋友圈<br><img src=\"https://s2.loli.net/2021/12/19/jVLX59aZrEbKGWP.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>似乎是有些期待的意味<br><br>下午校友会开始。意外的是，她是和闺蜜一起过来的，可以看出来特意打扮过。校友会大多数时间都是她俩在聊天。并且，活动节奏也比较紧凑，没什么闲聊的时机，即使坐在她旁边，一个下午过去也没说上几句话。<br><br>晚上用餐时刻算是最后的窗口。恰巧校友会食堂桌子很小，两人就能占满一张桌子。我随口吐槽一句，她顺着吐槽半开玩笑地指着隔壁餐桌说让我坐那里、自己和闺蜜坐一起了。然后，我独自一人边吃边扣手机，迅速解决了晚饭，打声招呼就离开了。<br><br>刚出门不久，又收到了微信消息，让我等她一下<br><br>稍微等了下，等到后她表示想顺路聊一聊，她闺蜜当时也很“识趣”地先走一步。但是，我和她的住处在完全相反的方向，一段路都不顺。随后，敷衍几句就再次分开了。鉴于深圳比较安全，当时也不晚，即使一般情况下应该送一送，在她主动要求之前我也不想行动。（后续：她成功打到车回去了）<br><img src=\"https://s2.loli.net/2021/12/19/SUrphmzogdDk4wE.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>自己走回到住处后，看到了她发的这条朋友圈<br><img src=\"https://s2.loli.net/2021/12/19/WI9JYEKTiFCxLbt.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>然后就没有然后了。楼主和往常一样宅在电脑前，她也没再发来过消息。<br><br>到了深夜，心情又安定不下来。倒不是想怎么样，即使她真的主动A上来，我大概率也会按之前的理由拒绝。可能是，人生唯一一次可能被表露好感的机会没了，感到了几分失落吧。<br><br>----------<br><br>题外话，前几日顺着NGA水区的话题去搜了下微博的大二相亲贴，感觉挺有意思的（之前在bgm就知道，不过没去看过）。感觉那里碰到同好的几率高很多，但是因为发帖要公开真人照——鉴于我对隐私保护的敏感，果断放弃。之前看bgm有人提过某“高知”交友小程序，也是因为同样的理由删了。 ","time":"2021-12-19 01:57","title":"深夜无营养情感话题","userId":"547452","userName":"RabbitNinja","userSign":""}