{"id":364677,"avatar":"//lain.bgm.tv/pic/user/m/000/25/92/259265.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"说熟悉吧，游戏店在一家老字号餐馆对面，餐馆打我出生至今二十年，仿佛一丝未变，价格依旧便宜到在当今这个时代让人怀疑是否在做慈善，上菜速度依旧快到让人咋舌，每天的客流量依旧爆棚，自然，豆浆还是一样的好喝。<br>  每次路过这条老街，几百次，也许上千次？我都会看到那家小小的游戏店，门口很窄，在我很小的时候，门口左右摆满了高达。现在则是ps4和switch的游戏卡和海报。小小的门口让人看不清店里面，但总给人里面并没有客人的冷情感。<br>  说陌生，自然则是因为二十年来，我从来没有走进去过。<br>  小时的我不曾有过游戏机，也不曾了解过高达，即使进去了，也只会被店主笑眯眯的推出来吧。<br>  假期临近结束，我又随性漫步到在这条老街。看到游戏店门口贴着的生化3重制的海报，战神4，以及马里奥3D狂怒的switch卡，我突然察觉，我似乎已经是一名立派的主机游戏玩家了。然而看着陈旧的店面，以及展示柜里的psvita，感觉似乎有点为时已晚。<br>  我第一次走了进去，店主是一个穿着白色短衬，黑短裤，很广东风味的一个中年男人。头发似乎是已经掺白了，但看起来很精神，让人分辨不出具体年龄。我用粤语跟他打招呼，他则用粤语回答“有咩想涕嘎”，如今的广东，也只有这时，我才能断定对面会说粤语。<br>  本着试试也不会少块肉的心态，我尝试问他有没有办法玩到小岛秀夫的PT。说起小岛秀夫，他倒是很利索的说是否想要合金装备（当然他的意思更像是，你自己找找看吧，大概率是没有2333），但PT则不曾知晓。<br>  我看了看主店台，左边放着switch游戏卡，右边则是ps4游戏碟。只有在后方柜台里才看见仅仅两张ps5的游戏碟，一张生化8，一张NBA2K21。我问他有没有nds，他断然说没有。再问3ds，也没有。<br>  此时我多少有些尴尬了，但好在我也想好了对策。我问他要了一张奥日的switch卡，一开始我说奥日的时候，他不曾理解我说的是哪款，让我怀疑我的粤语是不是讲的又开始像普通话了。说成精灵之森，才明白，190，跟淘宝相差无几的价格。问有没有二代，同样断然说没有。<br>  我又挑了个马里奥3D狂怒，同样跟淘宝无甚差距。我看到了后台有3ds的游戏碟，再次笑问机子为何没有却还卖碟盘，他终于缓缓打开话匣子。他说并不是自己不卖，机子表面看起来可以很新，但里面的芯片会氧化，会脱落，一掉了机子就废了，他也很难断定机子的情况是否可以卖人。3ds也许还好，但nds真的无能为力。<br>  我苦笑说倒也不是我非要玩nds，但是很多游戏任天堂这个扑街它就是独占啊，要么就是独占没有移植，要么就是移植的很垃圾。<br>  他笑笑，说独占就是吃饭的家伙啊。顿了顿，又说，他还是喜欢玩以前的游戏，现在的游戏玩不来，画面好了，游戏性不行。我没有点破他怀念往昔的感慨，只是笑说，任天堂的机子画质也没好多少吧，他哈哈一笑。<br>  我突然想到，想到就问，那ps3有没有呢？店主先是迟疑的说没有，然后又一拍大腿“啊！还真有。”然后从某个角落掏出一个陈旧却又完整的箱子，拍了拍灰，然后说这是某个人寄卖在他这里的，他还真从来没想过能卖出去。这话实在对我杀伤巨大，当场我就拍胸脯，机子我要了！<br>  当然稳妥起见，我还是问机子能跑不（<span style=\"text-decoration: line-through;\">你这瓜保熟吗</span>）。他倒是爽快，现场插机就让我试试。我云里雾里的玩了把头文字D，有一说一，画质帧率出乎意料的好，说是ps4估计不会有人表示太大怀疑。<br>  我正蹩脚过弯的时段，进来一个书包抱在前面的，穿着校服的男生。一眼就看得出，最多就读到高中罢了。他放下书包，单刀直入的问“老板，你这能卖二手卡不”。老板说能，他掏出一张ps4的战神，以及ps4的生化8，并且问老板有没有2077的二手卡。<br>  老板拿出2077，说得问一问寄放在他这的是不是要卖，不然就只有新卡。这当头，我就调侃说“你现在就敢玩2077啦？”他苦笑（没有看向我）说“我看朋友玩，似乎问题不是很大”。我问他是不是在5上玩，他语气顿时升调“买不起5啊！（降回来）只是pro而已”。<br>  他卖了两张卡，拿走了2077，老板还贴了他15块。老板说微信还是支付宝，他说微信用不了（老妈管制的味道来了），老板笑了笑那给你现金吧，于是男生乐呵呵的拿着15块和2077离开了。<br>  看着他开心地离开，我也感觉心里似乎某个地方空缺被填补了。我跟老板说试完了，回箱吧。于是利索的，提着一台二手ps3和两张switch游戏卡，我也离开了。相比于拿到游戏的快乐，另一种类似圆满的错觉倒是萦绕内心。人生的阶段，毕竟不同啊。走到门口时，老板向我说拜拜，我自然回以同样的语句，自然出门时也没有回头。<br>  但愿那位男同学不会被2077的bug卡到气疯，阿门。<br><br><img src=\"https://p.sda1.dev/2/7de88c6f5bebdbc17749afa263cb9df0/2021-08-26 220123.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（这位就是让我霸占茶话会散发无聊语句的元凶desu） ","time":"2021-8-26 22:31","title":"{无意义嚎叫}路过一家陌生又熟悉的游戏店，买了台ps3","userId":"iorlyagami","userName":"段云誉","userSign":"(缺乏动力……)"}