{"id":388614,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"<a href=\"https://bgm.tv/group/topic/388514\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/388514</a><br>隔壁评分贴是一篇优秀的动漫群体划分文，<br>360度自上而下、从左到右系统归纳出每个动漫员工身处哪个动漫岗位，每个动漫员工应该属于哪个职位，拥有怎样的职能，使得动漫社区能够正常稳定的运行。<br><br>用我们中石化的名词就是“小微权利”，我们动漫员工当然在打分这一工作拥有自己的小微权力，我们是贴主归纳的哪条，就拥有怎样的权利形态，利用职务之便，我们完全可以利用对动漫员工们重视打分的心理，行使相应的“小微权力”，也可以利用职务之便索取微量却诱人的牟利，这个牟利从精神面到物质面，打分带来的不仅是精神层面的愉悦，甚至不久的将来现在已经出现的苗头，打分带来的流量可以变现，这就是我们动漫评分网站这个国企目前贯彻的企业文化与管理方针。<br><br>================<br>隔壁贴虽然已经挺面面俱到，但始终忽略了游离于六界之外的存在------乐子人。<br><br>乐子人等价于《仙剑奇侠传三》电视剧中的反派邪剑仙，六界之外，我们吸纳人世间所有人的人性，壮大自己。<br><br>六界之外<br>我们可以表演贴主所提到的20条任何一个 也可以20条都不表演，这20类群体被我们乐子人轻易掌控，无人可匹敌我们。<br><br>但在道之内<br>我们游离于六界之外，但却依然在道之内，我们的评分行动毕竟是建立在“评分二十大选手”的基础上任意变形组合而成，我们始终拥有着为人的弱点，桎梏于评分的固定生态，无法做到更加多变的行动，超出人类的行动范畴，这就是我们乐子人始终无法摆脱的评分之道。<br><br>那么贴主虽然没有列出乐子人的存在，但是我们依然存于世间逍遥快活，我来发表一下贴主忽略的乐子人视角下的bangumi评分生态。<br><br>贴主的观点大致总结为以下几点。<br>1.评分有用，甚至可以做到客观，只需要湮灭“动漫评分二十大选手”的人为干预，保持高质量动漫人类种的评分样本就行了。<br><br>2.怀古博今，喜新厌旧，无论是古逼还是新逼，都会使得评分倾向失衡，要做到“就事论事”“就片论片”，不谈古今中外，只谈当下之感。<br><br>3.样本提纯，只保留高质量动漫人类种，消灭一切与动漫本体无关的“二十大选手”行为。<br><br>但是帖子发泄的怨言本身又存在些许矛盾。<br><br>1.帖子看上去在批评所有评价一切与动漫本体之外的群体，看上去想做到足够客观的评分体系，但是这种驱劣币护良比的做法无异于是影响评分流通的行动。<br>表面评分公平公正共创评分共产主义，实际依然是把动漫人类阶级划分三六九等，不会打分的人不配打分，只会点赞点踩的人不配打分。<br><span style=\"font-weight:bold;\">动画真的是只给会打分的人看的吗？bangumi是大赏评委的座椅吗？</span><br><br>2.动画作为剧本的载体，它依然逃不过故事本位和角色本位的概念，而生活本身就是最大的剧本载体，依然逃不掉故事本位和角色本位。<br>就跟谈恋爱一样，它不是说“并不是喜欢看电影、逛街吃饭而是喜欢和你一起做这些”的角色本位有错，也不是说“爱上一个人，是爱上和他一起的经历与生活”的故事本位有错。<br>有没有一种可能，打分的人和打分的故事都没错。<br>打分的人为什么一定要只被动画本体所打动，动画本身也是一个思想流通的交互，动画带给观众的不仅是摆在字面上的故事与演出，还有着不经意的台词情节引发观众共鸣联系到“观众的经历与社交影响”，动画和动画衍生的“现实情景”共同演出带给我们良好的观影体验。<br>我认为帖子对动画评分的发言是对动画演出的狭义理解，故意无视演出的广义存在。<br><span style=\"font-weight:bold;\">动画本体与动画之外衍生的时代背景、观众经历、社交媒介等外部环境本来就是和动画内部连在一体的，没有人看动画片是不联系实际的，这些外部环境恰恰本该就是动画制作组的创作研究课题，不然开什么社交媒体公众号，还调查观众喜好干嘛，一心一意闷头苦干自嗨不就完了。</span><br><br><br><br><span style=\"font-weight:bold;\">本乐子人认为动画需要全动漫人类作为样本，才能真正体现动画水平，动画不给人看就别做，子弹上膛就要发，观众也是演出的一环，动画也需要观众共同参与制作。<br>本乐子人还认为动画是一门种花的艺术，<br>制作组埋下种子浇水灌溉，结了外部环境才能真正健硕成长，开花结果。</span> ","time":"2023-10-16 08:51","title":"评分崩坏？乐子人眼里的bangumi评分","userId":"furukawa","userName":"恋史病","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... ..)"}