{"id":412113,"avatar":"//lain.bgm.tv/pic/user/m/000/91/96/919623.jpg","floor":"#1","group":"redgal视觉小说","groupHref":"/group/redgal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/52/5232.jpg?r=1733636350","message":"与其他作品不同，对我而言，《樱花、萌放。》的闪光点其实很好找，但与此同时其所获得的殊荣却反而变得有些没有说服力——当一个游戏的优点突出但稀缺、缺点却广为人知的时候，才会发生这种情形。漆原雪人长于世界观构建，却在日常描写、遣词造句、部分情节的编排上相当不尽如人意，与相对而言比较优秀的配乐、中规中矩的作画搭配在一起，形成了某种“别样”的风味。然而，这部作品之所以能吸引我、让我为之投出了唯一的5分票，也正是在于雪人构建世界观的基础理念——一出现代悲剧、没有悲剧英雄的赞美诗。<br>故事采取了时间穿越+魔法世界的背景，这点无需赘述，其优点之一在于，雪人通过冗长的话语篇幅（尚不确定这之中水分占比几何）将种种线索近乎全部串联在一起，形成了一个总体上自洽的庞大世界；不过这并非今日论述的重点，真正的亮点在于世界本身的构建规则——剧本中几乎未曾背离的原则——魔法总是有代价的，无论何人——作为魔法载体的女主角们、作为“扳机”的男主角、魔法使和夜之生物们——使用魔法达成自己的愿望时，都不得不付出代价，而且往往是沉重的、不得不谨慎选择的代价。这个代价并不像商品交易那样，是一个被外在的交易形式赋予给商品的“价格”，而更像是商品本身的性质，是一个“想要达成目的便必须要面对问题”的形式。因此，尽管有时这个代价十分沉重，但在强烈的实现愿望以获得/挽回某事的愿望之下，主角们实际上没有选择，只能勇敢地承受这些代价。当然，这就带来了另外一个问题，尽管魔法的实现总体上还是相当便利的设定，代价却不是：为了偿还自己的错误，千和不惜承担可能的代价也要使用魔法，然而纳哈特不希望千和就此背负“代价”，设计消除了千和的动机，却让自己承担了生命的代价（某种意义上大雅也承担了一部分）；姬织为了复活母亲而不惜献出自己的生命，另自己迷失在夜中，大雅以自己承担迷失的代价作为交换，让姬织与母亲的意识（七七）见面解开心结，才得以回到现实；小春在幼年被大雅用生命所救，得知内情后决心返回过去，用生命换取阻止大雅成为“拯救自己的大雅而死亡”的魔法，大雅则后悔自己允许了魔法，也以自己的生命（以及小黑的生命）作为代价，进入不同的世界阻止春的消失；小黑为“同伴”大雅承担了时空跳跃的副作用，在大雅有危险或束手无策之时逐一消耗自己的九条生命帮助大雅度过难关，然而大雅真正的目的正是与小黑重聚，两人的距离因而越拉越远。代价无法被便利地消除，只能被转移和承担，在一次又一次的误解、隐情和自私的利他之中，由魔法性质所决定的残酷代价变得与魔法的结果越来越不成比例，却越来越紧地缠绕在一起，构成了庞大的悲剧体系。《甜蜜的暴力：悲剧的观念》指出，“悲剧...是灾难性事物与我们同在方式的一种尺度，那就是变化必须以如此不合理的价格买到。（P62）”放眼《樱花、萌放。》的世界，没有一个魔法与代价的交易可以被认为是“公平”的，因为并不存在一般等价物作为衡量的价码，昭示了夜之世界的残酷本质；然而，这些代价并不因为其可以交换的正义和勇气而变得高尚，它们只不过是在这里、构成了整个悲剧性事件必然经历的一部分。从事后来看，这些交易中有相当一部分都是可以避免或至少减轻的，以至于回过头阅读的时候会觉得有些行为是不精明甚至愚蠢的，然而“戏剧这个词意味着一件做过的事情（P86）”，其中的主角们并不具有事后审视和改变决定的能力，只能根据自己偏狭有限的记忆做出判断，因此也就不得不涉及到悲剧的另一重含义——被命定的悲剧人的形象。<br>古希腊的悲剧与“作为主体的人”的关系不大，一方面是城邦和公民政治制度的影响，另一方面也在于其对悲剧的理解，一件做过的事往往并不以人的特殊点而改变，只有神才有能力解开悲剧的螺旋（也就可以理解机械降神之于古典悲剧的作用），昭示了悲剧的决定论底色，在这当中并不存在特定的“悲剧英雄”，而只存在被悲剧所赶上的角色，通常其被设定为没落的贵族、杰出人物，因为其悲剧的故事——被迫支付极端不符的代价以获得公平正义，否则便被毁灭——更具有张力。然而，对古典悲剧理解的本末倒置则将悲剧中一开始便拥有的平凡性——一件做过的事——掩盖了，对此叔本华认为“人物...被置于相关的场所中，因此他们的状况迫使他们心照不宣并且眼睁睁地（看着）彼此造成最大伤害，而他们当中没有任何一个完全有错。（P99）”从事件的角度考虑，悲剧英雄的存在便缺乏必要性，一如《樱花、萌放。》中主角们的位置，世界时间之外的夜之世界和由想象力具象化而来的魔法赋予了住民们似乎比现实自由许多的力量，然而残酷的代价和复杂的关系却令这个魔法世界带上了一些现实隐喻的味道——“资本主义......创造了一个共同世界，其中每个人的命运都岌岌可危（P101）”，现代性通过科学主义和市场交易塑造的平坦世界令每个人似乎都“身不由己”，明明掌握身体的控制权却又不断失去，明明便利的科技能够带来近乎无穷的实现梦想的可能，却不得不支付那些前所未见甚至无法预料的代价，《樱花、萌放。》的主角们所面临的决定论性质的悲剧命运，何尝不是一般人所面临的？<br>当然，任何的赞美都不是缺点的对立词，《樱花、萌放。》或许在许多方面和角度都可以获得显著更好的效果，然而在这个复杂的、悲剧性的世界背后，我们能够读到的则是主角们（抑或我们）活下去、生活下去的勇气诗篇。<br>——无畏","time":"2024-12-16 10:09","title":"现代悲剧的赞美诗——樱花、萌放。","userId":"919623","userName":"椎葉しおり","userSign":"(邪魔しないでください)"}