{"id":412114,"avatar":"//lain.bgm.tv/pic/user/m/000/91/96/919623.jpg","floor":"#1","group":"redgal视觉小说","groupHref":"/group/redgal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/52/5232.jpg?r=1733636350","message":"引言：<br>风寒霜凝枕夜月，血月孤悬影暗边。鬼涕孤灯惹人怜，妖花乱吐赤魂烟。青石苔深起鬼怨。彼影倏匿绝此迹，徒余残泪染荒田。轮回已定终抵至，月冷樱寒能面见。此身归兮是何所？但蕴妖气潜幽泉。<br>记忆的残片宛若轮转的万花镜，让思绪的航迹抵至花信随风至，樱魂染春晴的场景。在樱意盎然的景观背后，悲剧与幸福相互纠缠，作为大写的真实显现。每每谈及《死月妖花》这部作品，脑海中都会映显此前描绘的图景，这图景在脑海中弥久不散，乃至于愈发得明晰，此感直与梦境仿佛，在梦中，窥视到了一面镜子，镜子映照的故事与此界无关，伫立于此，只为见证彼岸的世界中的悲剧逐渐消散后，守望她们最终那幸福之模样。<br>本文侧重点在于《死月妖花》中真咒杀篇的第一个剧本，含有一定程度的剧透，请慎重决定是否查看。另外，著文部分内容含带笔者的一些联想，请谨慎批判。<br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">血月映残卷，妖风折旧笺</span></span><br>《死月妖花》作为一部同人作品，它的系统设计值得观众去品味一番，妖花的主线剧情是依附于树状图之上呈现给观众的，因此它的剧本是碎片化的。此外，妖花还自带剧本完成进度显示和游戏时间统计，这些要素使得观众可以对游戏剧本有更立体化、多元化的把握。<br>妖花系统中值得一提的内容不止于此，リファレンス（参考资料）、事典、ドキュメント（文件），值得一提的是ドキュメント（文件）中还有メモ（笔记）功能，观众可以在这里记下自己游玩作品时的所思所想，然后比较惊艳的便是リファレンス（参考资料）当中的卷轴和拼图，两者的有序结构化依托于妖花设置的ポイント（点数）机制，ポイント（点数）的获得途径是阅读剧本和游戏内的资料，前者的解锁只需要一定数额的ポイント（点数），后者ポイント（点数）只能换取拼图碎片，需要自己来完成拼图的过程，而且随着拼图的逐步完成，拼图的难度也会加大，还是有一定挑战性的。而拼图和卷轴在游戏中比较特别，它们的信息在时间上往往先于游戏剧情，如果有足够的ポイント（点数）就可以通过卷轴和拼图来“预知未来”，游玩过程中，游戏剧情和卷轴和拼图只言片语的暗示相互印证的感觉是极佳的。 <br><img src=\"https://p.sda1.dev/20/803c49c1abbf43dff107def7b0b33824/795105508abee5fba4dfbc58a1ea99d8.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">回忆追寻旧梦，忧思泪染故土——キオク</span></span><br>对于你来说，最早的记忆是什么呢？人在与母体分离时，会不可避免地获得一份对于残缺的焦虑，而“分离的焦虑”不仅源于与母体的分离，还在于主体对“完整性”的执念与无法达到理想自我的矛盾。姐姐在这一情境中，或许也会体验到一种隐秘的缺失感，桃子曾经是父母唯一的关注中心，这种独特地位的丧失与妹妹的到来交织在一起，使她的情感更为复杂。但是绘梨奈诞生过后，桃子对于“分离的焦虑”与原先呈现出来的样态相悖。<br>“姐姐，姐姐，你看我画得好不好？”她拿着自己的画，满脸期待地望着我。<br>我点头，眼角却有些湿润。<br>她不知道，我在她的目光里看到了当年的自己。<br>可是，当她莞尔一笑，朝我投射过来的笑容的时候，我都没办法拒绝。我抱起她，发现她的小手软软的，暖暖的，像一只小猫用尾巴拂过心底。她深邃的瞳孔，像无尽的海洋想要将我吞没。那一刻，某处有一个想法倏忽浮现在了我的面前，我明白了，我也是她的中心。她的信任、依赖，是一种沉甸甸的礼物。<br>她是个天才。她刚涉及，我就知道，她身上有一种光芒，连父母的眼神都随之改变。<br>我不是嫉妒，也许吧，我是有些不甘——明明我也努力过，拼命想要做好一切，为什么还是不由自主地感到难过？<br>“最早的记忆，似乎就是母亲抱着我，轻轻哼着歌。”<br>“那时，我是世界的唯一，是父母目光的中心。”<br>“一切都因妹妹的到来而改变……”<br>“她第一次啼哭时，我站在房门外.”<br>她那啼泣之声，仿若轻羽，却深入地坠入我的心田。<br>哀伤仿若缕缕丝线，而认同则是编织细线的银针，随着银针的跃动，丝线汇聚成了新的东西。桃子由“独特”转为“分享”，虽然自己不再是唯一，但是“独特”的残余物却以丝线编织的补丁的形态出现。妹妹的依赖让桃子的单一价值来源成功实现多元化，原本姐姐的情感价值完全来源于父母的认可，在父母眼中扮演那个镜像中的理想自我，如今却是增添了一份血浓于水的亲情。<br>在妹妹的天才光环的映照下，桃子貌似找寻了一份“引导者”的位置。扮演镜像里的理想自我已然失去意义，桃子遂放弃对于“完整性”的执着，在与妹妹的朝夕相处之下，也能学会逐渐接受自己的残缺，残缺并不意味着不幸，相反，它还能成为一种动力，为超越残缺的形态。多源之渠汇聚一流，在这里，桃子选择用爱和陪伴为妹妹的舞台增光添彩。<br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">血泪浸荒田地，怨念皆得所释——復讐</span></span><br>\"复仇并非带来解脱，反而使人更加沉沦。\"— 《罪与罚》。妹妹死去过后，桃子在这世界上的唯一支撑似乎也随之消散，理性告诉她要逐渐放下絵梨奈已经死去这个事实，但是当桃子生活下去的唯一支撑消失过后，她还能保持沉默吗？答案是显然的，称之为仇恨的种子在她的心中成长，直至化为一颗难以割舍的肿瘤。花光积蓄购置了枪械和弹药过后，桃子孤身一人踏上了前往荒田集落的复仇之路，仇恨的火焰日渐攀升，仿佛想要将桃子和她周围的一切都吞没。<br>荒田集落是一个民风淳朴的村落，在这里，桃子的内心多次发生动摇，称之为良心的事物在与复仇的冲动拮抗，自己的真心究竟为何会如此矛盾，所谓的复仇，对于桃子来说，更多地是试图恢复失去的依靠和情感支撑，她的内心对妹妹的去世充满了深深的痛苦与绝望，复仇的冲动如今几乎是生存的全部动力。但在与村民的接触过程中，又隐隐察觉到复仇不能带来真正的安慰，在这之后只有更深的孤独和空虚在等待着，良心的感召与复仇的欲望之间的冲突愈发尖锐。<br>在最后虽然完成了复仇，但这貌似并不出于自己的意志。在良心与复仇的冲突面前，她甚至失去了自助选择的权力，在面临自己的无意识的暴力造成的结果时，内心定然是充满了无尽的痛苦与懊悔，但是这个结局和她预料之中的情景完全符合，虽又些许的自责但是宿命就是如此，以至于后面自主杀死了依旧活着的美冬，最后终于了结了自己。这里的复仇有让桃子获得解脱和救赎吗？答案是否定的，她的自杀是对无能为力的绝望反应，最后的她也只是变得更加迷失和痛苦，唯一不变的或许只有她对絵梨奈永恒不变的爱。<br><img src=\"https://p.sda1.dev/20/018c37e108030aa3a58cd00ced09c923/fa351f1c59925bfda7b63bb3db80510d.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">泪眼模糊旧恩怨，何时得见月如潮——腫瘍</span></span><br>“良心告诉我宽恕，但愤怒要求我复仇。两者在我的胸中不断冲突。”复仇在个人层面具有相当的合理性，其是对不公的回应，但它本身或许会违反一定道德准则，而违反了道德准则正是桃子良心和复仇冲突的主要诱导因素，在实行复仇计划的过程中，桃子多次感受到内心的愧疚与自责，在杀死母熊和夏菜的道歉的情节中，桃子都出现了复仇心思的动摇。 <br>在面对伤害的时候，宽恕和复仇往往是两种对立的选择，宽恕通常被认为具有更高的道德标准，复仇则可能带来内心的冲突和道德上的困扰，甚至让复仇者在“正义”的名义下迷失自我。而宽恕正是良心的体现，桃子良心与复仇的矛盾体现在心理层面，在一开始，桃子只觉得复仇是对伤害的正当回应，但随着报复的深入，桃子逐渐感到愧疚、内疚和空虚。辩证的看待复仇的心理需求与此处良心的反弹呢，桃子的复仇是出于对去世的绘梨奈的悲伤情感的宣泄，在良心反弹的时候复仇满足的所谓心理需求并不会得到真正的满足，相反只会带来更多的心理负担。<br>复仇只会带来短期的情感释放，却会让人背负上长期的心理负担。桃子最后选择结束生命，这不仅仅是对自己无可奈何的一种放手，更是对自身担负的罪行的赎罪，对于桃子这样一个人，在成功复仇过后，必然会产生这样的困惑与自我批判，她的良心告诉她说要宽恕，可是愤怒却强迫她进行复仇，这两者在桃子的内心种不断冲突。<br>碎碎念：<br>称之为世界的这面镜子，逐渐破裂，往昔美好的记忆化作碎片，散落满地。追寻回忆所在之处，跌入无尽幻梦。虽抵至奈落境地，但爱意于心中永存，在等待着某一时刻带来新的生机。<br>\"远去的，我再见不到的，啊，我知道：你是我所不知的灵魂，<br>我爱你！我知道，我们的眼光的火焰在瞬间交换了一种再生的力量。\"<br>——小水母","time":"2024-12-16 10:13","title":"《死月妖花》（剧透）：月冷樱如梦，孤影隐荒田（一） ——死月妖花中血脉相连的情感","userId":"919623","userName":"椎葉しおり","userSign":"(邪魔しないでください)"}