{"id":361704,"avatar":"//lain.bgm.tv/pic/user/m/000/24/33/243342.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"好吧，其实我也不知道“<span style=\"font-weight:bold;\">Bangumi新加坡分部</span>”到底是个啥<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">，但为了逼格还是暂且将其简称为“<span style=\"font-weight:bold;\">BGM-SG</span>”吧（？）——况且我是组织中最晚加入的，完全不知在我到来之前大家进行了几次面基，只是忽然有一天有人告诉我在新加坡的bgmer有个神秘组织并问我要不要加入，我虽然最开始有几秒钟时间怀疑这是什么新型跨国诈骗手段，但看在他与我在我的春物14日志下有过比较高质量的交流，就坦然接受了（<span style=\"text-decoration: line-through;\">想必喜欢渡航的一定都不是什么好人吧×</span>），然后又刚好群里的大家好久都没聚了，于是就有了2021年2月28日的这次BGM-SG第不知道多少次面基了，然后由我来撰写这次面基的流水账小作文。<br><br>本次面基总共参与人数7人，包括6名纯正bgmer和1位家属（√），其中高达率高达28.57%，令人惊异！（×）参与聚会的组织成员从左到右分别是：<a href=\"/user/169308\" class=\"l\">@ABCDEFG</a> 、<a href=\"/user/bernkastel\" class=\"l\">@茶具</a> 、<a href=\"/user/kakvn\" class=\"l\">@周树人儿</a>与她的家属樱满集（不是） 、<a href=\"/user/maclauring\" class=\"l\">@洗脸喵✨</a> 、<a href=\"/user/aikeko\" class=\"l\">@AikeKo</a>（我）与 <a href=\"/user/ldz14\" class=\"l\">@Black Rose Khalīfah</a> ，此为致敬广州分舵的保留灵魂P图项目。<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6CXGP1.png\" class=\"code\" alt><br><br>虽然大家伙身处新加坡，但我们这次聚餐吃的是中国大地随处可见的特色烤鱼——探鱼，它以原创单品重庆豆花烤鱼作为主打菜；融合了腌、烤、堂烧、涮等多种烹饪技法，其鱼鲜嫩糯软、香浓麻辣。除烤鱼外，探鱼还有“串烧、前菜、小吃主食、甜点、自制饮品”等5条产品线，满足消费者的味蕾享受。（本段偷自百度百科）<br>我们这次主要点了两条鱼，一条是青椒烤鱼，另一条则是招牌重庆豆花烤鱼，在汤汁里加了金针菇、蟹柳棒、土豆、魔芋等配菜，并搭配鸡爪、羊肉串、烤鸡翅等小食，再喝一口冰饮，这架势甚至让我这种不怎么吃鱼的都开始享受了起来，真是可喜可贺可喜可贺啊！<br><img src=\"https://s3.ax1x.com/2021/02/28/6COYng.jpg\" class=\"code\" alt><br><br>其中我个人觉得青椒烤鱼的汤汁尤其美味，就算是单喝汤感觉都能喝得下去很多的那种，虽然明知都是靠味精调料堆砌而成，十分不健康，可人终究是抵挡不住美食的诱惑啊。<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6CON7j.jpg\" class=\"code\" alt><br><br>重庆豆花烤鱼则完全是另一种风味，辣度比前者高出不止一点，对于喜欢吃辣的我来说肯定是可以接受的，特别是四角上的豆腐十分入味，咬一口辣汁在嘴巴里爆开的感觉令人安心与舒爽（？）<br><br>这次虽然是bgmer聚会，但却意外地没聊多少二次元相关话题，除了偶尔插入的ACG梗之外也只提到了例如无职、奇蛋等近期大热番。或许是大家都是老二刺螈了，学生党包括我在内也只有三人，而另外四位工作党不是已经就是马上要结婚生子了，所以聊天的话题更多的是关于日常的工作生活、国家发展、股票基金、旅游去处啥的，比较新加坡对于去年初来乍到的我来说还算是座陌生的城市，于是本学生党只能不明觉厉，点头称赞“大佬们说的好！”并继续享用美食，但聚会的总体氛围在几位大佬的引导下还是不错的~<br><br>饭后因为工作党有的都很忙，有的要去买衣服，有的要去买菜买生鲜回去做饭啥的，所以我们解散后兵分两路，逛了逛日货的生鲜超市，扭了星之卡比的扭蛋，然后前往了位于市中心的（据说是）新加坡最大的书店：Books Kinokuniya——这也是这次聚会很惊喜的地方吧，在这里能买到中文、英文与日文等多种语言的图书，种类也是应有尽有，无论是文学哲学大部头还是袖珍文库本，或者轻小说特典以及漫画啥的，属实是俺们二刺螈的天堂嗷~！接下来就从我们视角带大家走进这家书店吧：<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6CjUWq.png\" class=\"code\" alt><br><br>首先是各种市面上常见到各种热门作品的漫画，图中可见的就有上季度的动画《总之就是非常可爱》与前段时间大热的《哥布林杀手》，当然我这拍的也只是冰山一角而已，而且这也仅仅只是台中的部分。<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6COtBQ.jpg\" class=\"code\" alt><br><br>然后中文轻小说区甚至让我找到了我非常喜欢的支仓冻砂的WEE系列三部曲，这种作品都能在这里找到的话感觉大部分有台版的轻小说这里都会有了。（然后这张图区域外右边则是售价高达36新的《春物14》，好狠の价格啊渡航哥哥）<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6COrcT.jpg\" class=\"code\" alt><br><br>然后既然WEE都有了，我就顺着我的思路去摸索，终于在一个柱子的架子上找到了我今日搜寻的目标：河野裕老师的《阶梯岛4》，虽然售价17新远高于国内淘宝购买价，而且带回国内比较麻烦，网上还能找到电子版，但经过一番思想斗争靠着对这个系列厨力终于还是将其买下。（于是乎隔壁《春物14》售价36新，你这同样体积容量售价17新，懂不懂渡航老师轻厉三连冠的含金量啊？）<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6CO6uF.jpg\" class=\"code\" alt><br><br>我在附近还找到了《实教》的特典，售价竟高达76新（约370rmb），不是我这种贫困人士能够承担的起的，只能有朝一日等真的有厨力把它拿下了。值得一提的是，书店里的日文原装文库本（例如春物14文库本）售价其实和体积大的多的台角中文版售价差不多的，所以虽然是要收藏但我还是选择了至少自己能看得懂的台角版。<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6COgHJ.jpg\" class=\"code\" alt><br><br>此外，这里也会卖很多英文的轻小说与漫画，毕竟新加坡的第一语言是英语，所以书店里会有英文相关的ACG书籍倒是一点也不奇怪（就是我拿起来读了一会发现翻译的属实有点好笑233），这些书架周围也可以见到许多欧美或者印度的冻鳗高手驻足选购。<br><br><img src=\"https://s3.ax1x.com/2021/02/28/6CORE9.jpg\" class=\"code\" alt><br><br>最后我则是将我自己读了好几遍的最喜欢的小说《卡拉马佐夫兄弟》的英文版买了回去，想要换个角度再来读几遍尝试理解，虽然很厚但价钱却和轻小说差不多，二刺猿的含金量有多高就不用我多解释了吧（不是×）<br><br>于是乎大家逛完书店，因为晚上我还和人有约，今天的面基也到此结束，剩下的人在地铁站告别解散。虽然总共只有就午饭+一个下午的时光，但总的来说今天还是很开心的~（至少对于我来说嗷）<br>说起来，在去年的一部名为《大欺诈师》的动画的第二个篇章【Singapore Sky】中，主角一行人的舞台就是现在我们所在的新加坡，而我也正是因此而看了这部动画。或许新加坡并不如动画中所描绘的那般美丽繁华、纸醉迷金，也许它的天空也许并不能容纳两个自由的灵魂的碰撞，但至少我发现自己还是喜欢新加坡的天空的：每当我走在校园的建筑上望向天空，它总是让我联想到素晴日里水上由岐在天台仰望的那片蓝天，天空是那么的湛蓝，阳光是那么的温柔，而低垂的云层的每一个细微而精巧的变化都能被肉眼捕捉——这似乎和所谓“自由的空气”不同，而是另一种更加纯洁的感受——能在这样的一个陌生的国度遇到同属于Bgm的大家，我觉得我是幸运的，所以我至少应该去喜爱这片天空，大概就是这种摸不着头脑的逻辑。<br>好吧其实我也不知道我为何突然要来一段极度二刺猿式的狗血煽情，也不知道为啥面基日记后半段硬生生地写成了被我写成个人游记×，就当这是得了唐探3-PTSD然后玩梗吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">毕竟我写流水账就是这种风格吧233<br><br><br><br>总之这次面基愉快地结束了，期待下一次有空大家再来聚一聚吧~<br>当然如果有小伙伴还在新加坡的话，也欢迎联系我们加入我们的组织！（于是乎还是暴露了试图招人扩大规模的最终意图口牙×）<br>那么就这样了，直接886(没想到第一次茶话会发帖竟然是以这种形式） ","time":"2021-2-28 23:51","title":"记Bangumi新加坡分部第N次面基 [2021.2.28]","userId":"aikeko","userName":"AikeKo","userSign":"(...the life of kings.)"}