{"id":376925,"avatar":"//lain.bgm.tv/pic/user/m/000/73/40/734082.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"上篇：<a href=\"https://bgm.tv/group/topic/376880\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">链接描述</a><br>下篇：<a href=\"https://bgm.tv/group/topic/377010\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">链接描述</a><br><br>前篇的正文因为敏感词发不出来（也没搞懂哪里有敏感词），只好拆分开发到楼下了(贴吧式更新www）。现在看来旧贴的评论有点多啊，楼主自己看着都有点分不清，就打算开个新帖，把还没讲完的事再讲一讲。<br><br>这个贴的甜度没上个贴的高，基本算作是过渡贴了，也可以缓解一下上个贴看过来的人的审美疲劳。<span style=\"font-size:25px; line-height:25px;\">下个贴提到的事可能就到了广大班友喜闻乐见的“小丑”环节了</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>有一次吧，我在QQ空间里看到闺蜜B（人物介绍在前篇有）发了一个有关《无限滑板》的说说。我觉得很惊奇啊，怎么会有女生喜欢看运动番<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">到后面才知道这部番是女性向的</span>。然后就回复闺蜜B她怎么也看这个番。然后她不知怎么的就开始激动起来了啊，直接在下面艾特了我暗恋对象，还说“快看！！这不就是你梦寐以求的滑板人吗！！”额......我当时尴尬到极点了啊，完全不知道怎么办，就索性也没回。我暗恋对象平时是会回复说说的，更何况还是闺蜜B艾特她。但估计也是因为我吧，她没敢说话。那个说说下面基本都是闺蜜B的自言自语，我们俩都没搭理还挺可怜的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">回校再见到暗恋对象的时候她也是欲言又止的样子，我也没敢多说，怕双方都尴尬，毕竟谁也没回复谁，就也没聊到那个话题。然后最近吧，就是最近这一两个月，闺蜜B跟挖坟似的又在那个说说下面添了一句。不知道是不是有意的，反正搞得我这个强迫症又点进去一会，勾起了我羞耻的回忆<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。<br><br>后面还有一次，在礼堂，她和闺蜜A正好坐在我后面，闺蜜A点了点我，然后拿出一个东西，是她在地上捡的。她说是可以吃的，她还刚吃过。但这个玩意看起来很像中药，扁扁的圆形物品。闺蜜A就让我吃一个。我看着很懵啊，回头看着，暗恋对象就贴在椅子缝之间，一脸期待地看着我，好像也希望我吃一下试试，但我还是不敢吃啊，这种随便捡来的东西。我反复问了闺蜜A能不能吃，吃了会不会领盒饭，她有点不耐烦了。然后我又问了下暗恋对象，她似乎也有点不耐烦，有点低沉地说可以吃的。我就硬着头皮吃了。味道怪怪的，有地面的那种酸涩味，而且非常黏牙，扣了半天扣不干净。然后她们就有那种“阴谋得逞”的那种笑容，我也不好说是什么样的。<br><br>还有一次啊，是体育课自由活动的时候，还是她和闺蜜A在一起，坐在器材室门口的树荫下的垫子上，和体育老师聊天。然后我似乎是想看看有什么器材能拿的，跑了趟器材室。出来的时候，闺蜜A就邀请我过来和他们聊天。我这个时候看到暗恋对象也有着期待的眼神，可能是希望我留下来吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。但这里全都是女生，我呆在这里会大脑过载的。另一方面其他男生要是看到了，很担心他们会起哄，导致出现一些不必要的琐事。所以我就很腼腆地笑着，支支吾吾了一下就拒绝了她们，就走了，也没看她们有什么反应。<br><br>现在我什么都不怕，就怕她把我当兄弟了。因为我为了不让她觉得我恶心，疏远我。所以我在她面前发情只对男角色发情。而且不让她发现我暗恋她，我和男生经常打打闹闹的。然后也在她面前和基友说过“爱你”之类的词语，我甚至和她说过我和男同学打闹的时候不小心嘴对嘴亲到的事（她当时就露出了难以置信+面露难色的表情）。她甚至也打趣，说过我“铁南通”这类的话。所以我就怕她一开始是对我有好感的，但和我相处多了后发现我对她反应不是很多，再加上我和同性比较亲密的互动，让她以为我是真南通（真的不是啊！！哭）接着就放弃了，打算和朋友一样对待我。结果我到时候要和她告白的时候，她或许就有那种“我把你当兄弟，你却想上了我”这类想法。呜呜呜越想越难受啊。<br><br>各位班友说的话可能还会帮我挖掘出潜藏在记忆深处的回忆，如果记起来的话会继续补充的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2023-1-17 13:45","title":"和暗恋对象之间的经历（中）（没成，放心观看）","userId":"734082","userName":"夏花烂漫七里香","userSign":"(只想成为一个纯粹的人)"}