{"id":351147,"avatar":"//lain.bgm.tv/pic/user/m/000/31/05/310594.jpg","floor":"#1","group":"非日常读书小组","groupHref":"/group/dailylife","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4204.jpg?r=1527595552","message":"这个是齐泽克最新的书，看了写一下。<br><br>马克思两百年诞辰的时候齐泽克写了一个小册子，反思共产党宣言在当下是否还具有意义？总的来看，共产党宣言的具体历史状况都被一一推翻，但又在更字面的意义上被一一证实。共产主义已经不再是一个目标，但它又重新成为一个问题。<br><br><img src=\"https://media.wiley.com/product_data/coverImage300/08/15095361/1509536108.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>资本主义的确正在走向终结，但是这个终结却不是共产主义。现在的状况是，工人阶级已经不再是革命主体。工人阶级成为革命主体的经典逻辑是：(1)组成社会大多数，(2)生产社会财富，(3)是社会中被剥削群体，(4)是社会中的贫穷群体，由这四个条件产生两个后果(5)工人阶级除了革命一无所有，(6)工人阶级有能力进行社会的革命性转变。今天，前四个条件都不复存在。这里发生的根本变化就是资本主义的进步性扩张，将工人阶级整合进入了资本主义体系。所以今天的现象往往是，工人阶级最擅长资本主义思维，而大谈资本主义即将终结的却是大资本家。<br><br>接下来齐泽克比较关心合作公域（collaborative commons）的兴起（例如：开源软件，维基百科），将改变私有制和市场交换体制。其中爆发性的原因是“零边际成本”，即信息产品再生产没有任何成本，这导致了信息经济、知识经济中财富与直接劳动时间的彻底失衡。但接下来事情并不像马克思预计的那样，将终结资本主义。相反，资本主义通过对合作公域的私有化，转变成租金形式的经济，例如谷歌对信息搜索的私有化，微软对软件的私有化，脸书对社交的私有化。齐泽克认为，这里应该重新运用马克思的“一般智力”（general intellect）来刻画知识、社会合作领域的私有化斗争。在这种框架下，经典马克思意义上的剥削已经不复存在，存在的是租金形式的利润攫取。<br><br>齐泽克举的例子是比尔盖茨。盖茨成为首富的原因不是他剥削程序员或者提高劳动生产率，也不是因为他的产品独一无二，而是因为他让他的产品成为了垄断一个领域的普遍标准，从而掌控了千万知识工人参与一般智力的大门，从一般智力的私有化中直接获取租金。今天的工人的确直接拥有生产资料，但是他们无法直接参与他们工作的社会领域，必须经过私有资本的中介。<br><br>我也可以举个例子：阀门公司为什么从游戏开发厂变成了金融中介？因为他们发现开发游戏的利润远远低于从Steam平台获取的提成利润，以至于真的开发游戏变成了对Steam口碑的一种威胁。这就是今天经济现状下的必然性。<br><br>接下来是齐泽克的经典桥段。一个幽灵正在游荡，问题是今天的幽灵性是什么？左翼政治正确为女权主义、性少数群体欢呼，并批判父权的霸权意识形态。对此，共产党宣言170年前就已经有了评价：“资产阶级在它已经取得了统治的地方把一切封建的、宗法的（patriarchal，父权的）和田园般的关系都破坏了。”今天的霸权意识形态恰恰是“认为父权意识形态是今天的霸权意识形态”，从而让人回避享乐主义的死锁。<br><br>接下来齐泽克提议重新解读劳动价值论。简而言之，齐泽克反对价值是商品的内在属性，而是要动用黑格尔来重新解读马克思关于“交换价值是价值的表现形式”的论述。齐泽克的一贯核心思想就是“本质是表象之于表象”，本质只在表现中存在，而不先于表现存在。在这里的推论就是，商品的价值只作为商品交换中的表象而存在，而不是商品的内在物质属性。这个推论的政治经济后果实际上跟这样一个问题有关：为了性别平等，是否可以给家务劳动标一个价格？为了环境保护，是否可以给水、空气、森林标一个价格？这也就是以前女性主义、环境主义的提议。他们犯了“用工分券直接衡量社会必要劳动时间，代替货币”一样的错误，只能造成更全面的商品化，而不是对商品化本身问题化。齐泽克还讨论了一下虚拟资本和金融资本主义。<br><br>最后齐泽克提出问题：共产主义的未来是什么？共产党宣言本身是在预言无产阶级与资本家对立的最终危机。但是二十世纪历史证明，所有共运都是一小部分先锋党耐心等待，在危机爆发的短暂时刻，利用广泛的“愤怒势能”，依靠非共产主义的议题迅速夺权，然后建起一套威权机器，等到多数人清醒过来，政权已经牢不可摧了。工人阶级、或者“人民”不能作为革命主体的原因是，多数人不能够承受革命所需的长期不间断的高压状态和紧张活动，这也就是先锋党的必要性。最后，共产党宣言和马克思应该被辩证地评价：它们是先于历史的理论，而当历史赶上理论之时，理论就需要被赋予新的含义。马克思对保尔·拉法格说过一句著名的话：“确定的是我不是马克思主义者”，而苏联把这句话翻译成：“如果这是马克思主义，那么我就不是马克思主义者”，把马克思主义固定在大学话语之中。马克思不是马克思主义者，这意味着马克思是所有马克思主义者进行参照的参照系。而共产主义未来的任务则是以新的方式重新实施马克思的理论动作。 ","time":"2019-6-16 23:16","title":"《共产党宣言的意义》 -齐泽克","userId":"tmpfs","userName":"​","userSign":""}