{"id":403527,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"语言学民科小讲","groupHref":"/group/linguistics_crank","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/51/5136.jpg?r=1723403443","message":"<div class=\"quote\"><q>リリエルに恋い(を？)しかける先輩も先輩だけど。（2.5次元的诱惑，ep6，3：16）<br>それはそれ、これはこれ。（路人角色开始的……ep7，2：13）</q></div>上面出现了AもA、AはA这两种句式，而下文还会说到以及一个几乎没怎么见过的AがA，这三种句型就是本次小讲的重点。<br>A（是/就是）A，这种重言句式在中文也有很多，比如说第二句的直译，那件事是那件事，这件事是这件事（这和那是两回事）。再比如，「别人是别人，你是你。」、「聪明人就是聪明人，换作是那小子，早就让人操碎心了。」<br><br>嘛，先不管这些，我们来看看第一句话，虽然钟情于莉莉艾露的前辈也是前辈（直译）。就这么看过去确实没什么问题（表达其对前辈不渝的爱），可配合后一句「然而莉莉沙也是个笨蛋，真的太好了」来看就能看出问题。宣示自己对前辈的爱的句子，怎么就能跟蔑视女主是个笨蛋的自我安慰构成转折关系呢？这时，将整个句子变化一下，就会通顺很多。「虽然钟情于莉莉艾露的前辈也有问题（有不好的地方），但好在莉莉沙也是个笨蛋。」<br>从这个例子我们可以看出，AもA中，后一个A取的并不是原来的意思。类似的例子可以找到不少，也有人将这种AもA称之为对称型。（另一种是程度累加型，南も南，比南更南，感觉挺好理解）这类句子中，后面一个A在语义上发生了变化，并且很多时候都是负面意义的变化。<br><br>再来看一下第二句，虽然里面有经典的そ、こ代词（译成这还是那？），不过在这个句子里，そ、こ的指代是很明了的。それ是说男主前面提到的，如果他不邀请女主去参观开放校园，女主也会自己去（所以他觉得女主没必要谢自己），これ是指女主和男主一起去参观的现状。所以近身的「这」肯定是对应后面的これ，离得远的「那」对应的是前面的それ。同时，我们可以看到直译和意译中，一个「这」在后（那是那，这是这），一个「这」在前（这和那是两回事），此现象也可以佐证我接下来要提的观点，「语言中的强调机制」。<br>但这里还是先说这种重言结构，AはA，我觉得是有语义变化的，可好像又看不出什么变化，在同一集的2：43那也有一句一样的，不过因为像是引言那样的形式（女主说过了）所以加了个だ。总之，强行说它意思变了似乎有点不太好，反而是另一种说法会更有道理，「借用语义的反复表达自身的不耐烦（或者说不会再进一步回复），以此阻断对方的追问」。可这种说法又不是很能解决你是你，别人是别人这种句子，所以，或许我们是该假设，它确实有所变化，但可能那个变化相当的微妙。<br>另外就要说到印象中没怎么见过的AがA了，这个句式据我自己理解，它是这个样子的：前一个A是特指的A，后一个A是泛指的A（或者说是概念），但主流上似乎是这种理解居多：前一个A确实是特指（毕竟它后面是个が），可后面一个A的意思产生了变化（比如说变成了形容词）。<br>以戦争が戦争だから、両国とも大して損害はなかた为例。按我的理解，它是说，因为（这里说的）战争【后面的戦争，概念】是那场战争【前面的戦争，特指】，所以两国都没什么损失。而按另一种理解，它是说，因为那场战争规模小/是那样的战争【戦争があんな戦争】，所以两国都没什么损失。所以就是这种感觉，两者都有说的通的地方。（或许，我的说不通，悲）<br>而我对AがA的理解，实际上和最开始的第二句（这和那是两回事）在直译（连原文顺序都未加变换）和意译时产生的「这」「那」变换，拥有一致的原理。那就是接下来要说的「语言中的强调机制」。<br><br>在我看来，が、も都涉及到语言中的强调。が是强调这点算是自己慢慢形成的认知，而も这边，是之前在贴吧（好像是日语吧？似乎是一个说また、も连用的？）里看到的观点，「も只是一种强调，不能完全把它当作中文的也」。<br>以我目前的结论来看，基本上，が强调前面部分，も强调后面部分，这种结论甚至可以推广到各种用到这俩的地方。就比如说最基本的现象句，雨が降る，重点在于雨，毕竟也可以雪が降る，正因为它前面的是可变部分，才用了が来强调。而も这边也是，强调的是后面。（本当？私も！这种后面啥都没的，我直接强行嗯套，说你强调了就是强调了！嘛，其实能用も的也代表它前面提出过了，所以成分肯定是能补全的。）<br>强调的说法虽然看似乱来，可它也有其简单（粗糙）的道理在。毕竟口语中不太可能也不太应该有过于复杂的底层逻辑，自然，语言中也是同一个道理。从而，这种底层逻辑理应越简单越好。","time":"2024-8-11 15:53","title":"先輩も先輩だけど/それはそれ、これはこれ","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}