[{"avatar":"//lain.bgm.tv/pic/user/m/000/26/79/267979.jpg","floor":"#2","id":"1325664","time":"2018-3-11 03:10","userId":"banixc","userName":"233","userSign":"","message":"又甜又苦","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#2-1","id":"1325973","time":"2018-3-11 20:01","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"先甜后苦才更苦"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/88/8820.jpg","floor":"#3","id":"1325665","time":"2018-3-11 03:11","userId":"jesse629","userName":"solairef","userSign":"(做梦追梦中的搬砖工. 暑い満点!)","message":"作为一个快三十年内断断续续都有做梦经验的人来说, 对这个问题我还是有发言权的. 首先你要搞懂梦是什么和人为什么要做梦.<br><br>梦<br><br>梦是一种主体经验，是人在某些阶段的睡眠时产生的想像中的影像、声音、思考或感觉，通常是非自愿的。[1]人们尚未真正理解梦的内容、机制和作用，但是自从史前时期开始，梦就是哲学和宗教感兴趣的话题，也产生了许多有关的科学猜想。研究梦的科学学科称作梦学。[2]除了人以外，很多人也相信作梦也会发生在其他动物身上。动物已经确定会有快速动眼睡眠，然而他们的主体经验却难以确定[3]，但有些家畜会有梦游的现象，因而它们会做梦并不奇怪。<br><br>做梦主要发生在快速动眼睡眠期间，那是发生在睡眠后期的一种浅睡状态，其特色为快速的眼球水平运动、桥脑的刺激、呼吸与心跳速度加快、以及暂时性的肢体麻痹。梦也有可能发生在其他睡眠阶段中，不过这时的梦并不真切也难以记忆。[4]<br><br>绝大部分的科学家相信所有人类都会做梦，并且在每次睡眠中都会有相同的频率。因此，如果一个人觉得他们没有做梦或者一个夜晚中只做了一个梦，这是因为他们关于那些梦的记忆已经消失了。这种“记忆抹除”的情况通常发生在一个人是自然缓和地从快速动眼睡眠阶段经过慢波睡眠期而进入清醒状态。如果一个人直接从快速动眼睡眠期中被叫醒的话（比如说被闹钟叫醒），他们就比较可能会记得那段快速动眼期所作的梦境（不过并非所有发生在快速眼动期的梦都会被记得，因为每个快速眼动期之间会插入慢波睡眠期，而那会导致前一个梦的记忆消失）。<br><br>梦的长度长短不一，可能只有几秒钟，也可能长达20-30分钟。[4]在REM睡眠期间被唤醒的人更容易记得他们的梦。人类平均每晚有3-5个梦，有的人会高达20个。[5]然而，大部分的梦都会立即或者在短时间内被遗忘掉。[6]随着睡眠进入后半夜，梦会变得更长一些。在一个夜晚8小时的完整睡眠中，大部分的梦发生在通常为2小时的REM睡眠中。[7]<br><br>在现代，梦被认为是与潜意识沟通的管道。梦的内容可能非常普通、正常，也可能极度超现实主义风格。梦可以有各种不同的主题，包括恐惧、兴奋、魔法、抑郁、冒险，或者是性。梦中发生的事件并不受做梦者的控制，除非是处于清明梦中，做梦者会拥有自我意识。[8]有时候，梦会让人产生创造力，或者给予人灵感。[9]最著名的故事之一是德国化学家凯库勒宣称梦见一条衔尾蛇，而悟出苯环的分子结构[10]。但他的说法遭到质疑[11]。<br><br>在不同的文化和不同的时代，人们对梦的含义有各种不同的看法。目前获得的最早关于梦的记录材料，是大约5000年前美索不达米亚的一块粘土板。在古希腊和古罗马时代，人们相信梦是来自亡者的占卜信息，可以预言未来。有一些文化会进行孵梦仪式，希望能够产生有预言能力的梦。[12]<br><br>西格蒙德·弗洛伊德创立了精神分析学，在1900年代早期的许多著作中阐述了梦的理论和解释。[13]他将梦解释为人们深处的欲望和焦虑的表现，通常会和被压抑的童年记忆或者欲望有关。在《梦的解析》（1899）中，弗洛伊德发展了一套解释梦的心理技术，设计了许多规则来解释梦中出现的符号和主题。<br><br>梦与文化<br>上古历史<br>在澳大利亚原住民的泛灵论创世传说中，梦是一个常见的概念，它属于一个个人或者群体，可以理解为“没有时间的时间”，在其中产生了初始的创造或者永恒的创造。[14]<br><br>美索不达米亚的苏美尔人于大约公元前3100年就留下了梦的记录。在这些记录下的故事里，神与国王都对梦非常重视，比如公元前7世纪的国王亚述巴尼拔，在他的泥板记录上，出现了许多描述传说中的国王吉尔伽美什的故事。[15]<br><br>美索不达米亚人相信，在睡梦中，人的灵魂或者灵魂的一部分会离开身体，而灵魂真实去过的地方和人就形成了梦。据说有时梦之神会背负着做梦者的灵魂。[16]巴比伦人和亚述人将梦分为来自神灵的“好梦”和来自鬼怪的“坏梦”。他们也相信梦是征兆和预言。[17]<br><br>在古埃及，从公元前2000年前开始，埃及人就在莎草纸上写下他们的梦。梦境形象鲜明，栩栩如生的人会被另眼相看，认为是受到神的赐福。[18]古埃及人相信梦是某种神谕，传递来自神的信息。他们认为接近神意的最好途径就是梦，所以他们会试图诱生梦或者孵梦。埃及人会前往神庙，睡在特殊的“梦床”上以期待接收到神的指导、安抚和满足。[19]<br><br>古典时代<br><br>虎跑泉和虎跑梦泉雕塑<br>在中国古代，有人认为在睡梦期间，魂分为两个部分，一个部分离开身体四处游荡，另一部分保持在身体内。[20]这个解释自古就遭到质疑，例如哲学家王充就对它进行了驳斥。 [21]。梦有时也被看做是一种意象语言。《庄子·齐物论》云：“且有大觉，而后知此其大梦也。”印度人写于公元前900到500年的《奥义书》中，强调了梦的两个意义：首先，梦是内心欲望的表露；其次，在梦醒来之前灵魂离开身体并且接受指导。<br><br>古希腊人继承了古埃及人信仰中关于好梦和坏梦的划分以及孵梦。希腊的梦之神摩耳甫斯也会给睡在圣殿和神庙中的人带来警告和预言。最早的希腊人相信，神会在梦中亲自造访做梦者，祂们从钥匙孔中进入房间，留下信息后从同一路径离开。<br><br>安提丰在公元前5世纪撰写了已知的希腊第一本关于梦的书。在同一世纪，其他文化对希腊的影响，使得关于睡眠中灵魂离体的信仰得到进一步发展。[22]希波克拉底（469-399 BC）关于梦的理论很简单：在白天，灵魂吸收影像；而在晚上，灵魂产生影像。希腊哲学家亚里士多德（384-322 BC）相信梦会导致生理学活动，他相信梦可以用来分析和预言病症。西塞罗相信所有的梦都来自于做梦者在之前白天的思想和对话。[23]西塞罗在《西庇阿之梦》中描述了一个长梦的图像，而马克罗比乌斯写了《论西庇阿之梦》来评论它。<br><br>在亚伯拉罕诸信仰中<br><br>雅各梦见雅各的天梯，c. 1690， 画作者Michael Willmann<br>犹太教认为梦是世界经验的一部分，是可以解释，可以从中学习教训的。在塔木德的Tractate Berachot 55-60中有过相关的探讨。<br><br>古代希伯来人把他们的梦和信仰紧密联系起来。尽管希伯来人是一神论者，相信梦是唯一上帝的声音。他们也会区分好的梦（来自上帝）和坏的梦（来自恶灵）。希伯来人和许多古代文明一样，也会孵梦以得到神的启示。比如希伯来先知撒母耳就睡耶和华殿内约柜那里，听到了神呼唤他。圣经中大部分的梦都记载在创世纪中。[24]<br><br>基督徒继承了希伯来人关于梦的大部分信念，相信梦的超自然属性，因为旧约中包含了许多梦带来神的讯息的故事。最有名的梦的故事是雅各的天梯，这座天梯连接着大地和天堂。许多基督徒宣扬上帝可以在梦中向人类说话。<br><br>Iain R. Edgar研究了梦在伊斯兰教中的情况，[25]他提出梦在伊斯兰历史和穆斯林的生活中有重要的地位，解梦是最后一位先知穆罕默德去世之后，穆斯林接收神的指示的唯一途径。[26]<br><br>在亚洲信仰中<br>在印度教典籍《吠陀》中的《曼都卡奥义书》里，梦是灵魂在生命中的三个状态之一，其他两个是清醒状态和睡眠状态。[27]<br><br>梦与哲学实在论<br>一些哲学家认为，我们所谓的“真实世界”可能是或者就是一个幻觉，这种想法称为本体论的怀疑主义。<br><br>有关这一类思想最早的记载来源于《庄子》，在印度教的典籍中也多次探讨过。[28]在笛卡尔的《第一哲学沉思集》中，它第一次被介绍给西方哲学界。<br><br>后古典时代和中世纪<br>一些美洲原住民部落和墨西哥人相信梦是和他们的祖先沟通的方式。[29]一些美洲原住民部落使用幻象探索作为进入青春期的仪式，仪式中禁食、祈祷，直到在梦中接收到所期待的指引，然后再回来告诉部落的其他成员。[30][31]<br><br>中世纪对于解梦进行了压制，它们被认为是恶，梦中的影像是魔鬼的引诱。许多人相信，魔鬼会往睡梦中的人头脑里塞进堕落有害的想法。马丁·路德，新教的创立者，就相信梦是魔鬼的杰作。但是，天主教徒，比如圣奥古斯丁和哲罗姆，都声称他们生活的方向，曾经受到过梦境的强烈影响。<br><br>艺术<br>梦和黑暗的影像，是弗朗西斯科·戈雅的铜版画《理性沉睡，心魔生焉》的主题。萨尔瓦多·达利的《由围绕着石榴的蜜蜂引起的梦，在醒来之前一秒钟》（1944）也涉及了这个主题，包括同时出现的裸女、从石榴中跳出来的老虎，以及像蜘蛛一样的大象作为背景。亨利·卢梭最后的画作是《梦境》，而毕加索于1932年创作了《梦》。<br><br>文学<br><br>消失中的柴郡猫。<br>在19世纪的奇幻和幻想文学中常常出现梦，其中最广为人知的是刘易斯·卡罗尔的《爱丽丝梦游仙境》，及其续集《爱丽丝镜中奇遇》。和其他文学作品里的梦中世界不同，卡罗尔笔下的梦境和真正的梦境更加类似，包括许多变形和因果关系的变异。<br><br>其他虚构的梦境包括霍华德·菲利普斯·洛夫克拉夫特的《Dream Cycle》，[32] 以及《说不完的故事》[33]中的幻想世界，其中包括“失落梦境荒漠”、“可能性之海”与“悲伤之沼”。包括幻觉和其他变异现实的梦中世界，出现在菲利普·狄克的许多作品中，包括《The Three Stigmata of Palmer Eldritch》和《Ubik》。豪尔赫·路易斯·博尔赫斯也探索过类似的主题，例如《环形废墟》。而在中国传统文学中，《红楼梦》中的“太虚幻境”是对春梦的著名描述。[34]<br><br>流行文化<br>现代的流行文化中常常会构思一些梦境，就像弗洛伊德所说，表达做梦者深处的恐惧和欲望。[35]电影《绿野仙踪》 (1939) 中描绘了一个彩色的梦境，使得多萝西发现了现实是黑白色，于是开始用新的方式生活。在《爱德华大夫》（1945）、《谍网迷魂》（1962）、《梦幻之地（1989）和《盗梦空间》（2010）这些电影中，主人公必须从非真实的梦境中找出有用的线索。[36]<br><br>在流行文化中，大部分的梦并非符号化的，而是直白和现实化地刻画了做梦者的恐惧和欲望。[36]梦中的情景和做梦者的真实世界难以区分，成为削减主人公和观众的安全感的手段。[36]这些梦会使得恐怖电影的主人公，例如《魔女嘉莉》（1976）、《黑色星期五》（1980）或者《美国狼人在伦敦》（1981）的主人公在看起来似乎很安全的地方休息时，遭到黑暗势力的袭击。[36]<br><br>在奇幻作品中，梦境和现实的分界会表现得更为模糊。[36]梦可能从生理上被入侵或者篡改（《魔域煞星》 （1984）、《猛鬼街》系列（1984–2010）; 《全面启动》（2010）），或者直接变为现实（像是《The Lathe of Heaven》1971）。在Ursula K. Le Guin的这本书中，主人公发现自己“有效的”梦可以追溯过去、改变现实。Peter Weir在1977年的电影《The Last Wave》梦的实质做了一个简单的解释，通过电影中的土著之口说出“梦是某种现实的影子”。在Kyell Gold的小说《Green Fairy》中，主人公Sol在苦艾酒引发的梦中体验到了以为死于100年前的舞者的记忆，并且其中一些记忆在他的生活中变为现实。这一类故事利用了观众自己的梦的体验，所以观众感觉比较真实。[36]<br><br>精神分析学<br>弗洛伊德学派的观点<br>在19世纪晚期，精神治疗师西格蒙德·弗洛伊德发展出一套理论，认为梦是由无意识意愿的满足所驱动的。弗洛伊德将梦称为“通往无意识的大道”。[37]他创建了“梦反映做梦者的无意识”的理论，认为梦的内容是由无意识欲望的满足塑造的。他认为，重要的无意识欲望通常与童年时的记忆和经验有关。弗洛伊德认为，梦境包含显性梦境（manifest dream-content）和隐性梦境（latent dream-content），隐性梦境和潜意识深处的愿望或者幻想相关联，而显性梦境流于表面，缺少意义。显性梦境常常会掩盖或者模糊隐性梦境。<br><br>在弗洛伊德的早期著作中，他认为绝大多数的隐性梦境的主题都是本能的性冲动，然而他之后放弃了这样绝对的说法。在《超越快乐法则》中，他考虑了创伤或者侵犯如何影响梦的内容。在《精神分析新论》中的一篇演讲《Dreams and Occultism》中，他还讨论了超自然观念的起源。[38]<br><br>荣格学派及其他<br>卡尔·荣格反对弗洛伊德的许多理论。荣格扩充了弗洛伊德关于梦和做梦者无意识欲望相关的想法。他将梦描述成给予做梦者的讯息，可以帮助做梦者自我改善。他相信梦是在向做梦者揭示他们感情或者信仰上的问题和恐惧。[39]<br><br>荣格写到，重复出现的梦境意在反复地吸引注意，表示做梦者忽视了梦中的某个主题。他相信这些梦中的符号和图像出现在所有的梦中。荣格相信在白日形成的记忆在梦里也很重要，这些记忆在无意识中形成了印象，需要在自我（ego）休息时处理。无意识的头脑会以梦的形式重现这些过去的片段，荣格将其称为“白日的残留”。[40]荣格还认为梦并不是纯粹独立的，所有的梦都是一张“心理因素的巨网”的一部分。<br><br>弗里茨·皮尔斯将他的梦的理论作为格式塔疗法的核心。梦被看做自身里面被忽视、拒绝或者压制的部分的投射，[41]荣格声称，可以将梦中出现的每个人看作是做梦者自己的一部分，称作梦的主观方式。皮尔斯扩展了这种观点，认为甚至梦中无生命的物体也代表做梦者的一部分。所以，做梦者被要求想象自己是梦中的物体，然后描述它，以便了解该物体的特质和做梦者的人格如何关联。<br><br>神经生物学<br>主条目：快速动眼睡眠<br><br>REM睡眠期间的脑电图<br>长期的观察证明，梦和快速动眼睡眠（REM）睡眠强烈相关。在REM睡眠期间，脑电图（EEG）所显示的脑活动近似于清醒状态。在非快速动眼睡眠（non-rapid-eye-movement sleep, NREM sleep）的各期(1~4期)被唤醒后，即使有做梦的报告，其梦境也很平淡，生动性差，但概念和思维性较强，睡眠者常常报告在思考某些问题，而不是在做什么。[42][43]在REM睡眠期间，神经递质去甲肾上腺素、血清素和组胺的释放都受到了抑制。[44][45][46]在人的一生中，典型的做梦的时间总和是6年。[47]（也就是大约每晚2小时）[48]大部分的梦只持续5到20分钟。[47]梦源于脑中何处？是仅有一个源头还是涉及到脑中的许多部分？以及梦对于身体和心灵的作用是什么？这些问题都尚未解决。<br><br>在大多数梦境中，做梦者都不会发觉自己是在做梦，不管梦境如何荒诞古怪。其中的原因也许是脑内负责逻辑和计划的前额叶皮质在做梦期间减少了活动，使得做梦者和梦更积极地进行互动，而不用思考会发生什么结果，所以在现实中看起来很突兀的事情可以融合到梦中。[49]<br><br>如果测量一段REM睡眠的时间长度，并且在叫醒被试之后询问梦的时间长度，只要做梦者还没有来得及修改或者遗忘梦境，他/她都能准确地说出做梦的时间长度。一些研究者猜测，所谓“梦的时间膨胀”的现象，并不会真正出现。[50]REM睡眠和梦的紧密关系，是第一批描述梦的本质的报告的基础：梦是每夜都会发生的，而非偶然的现象；是每个睡眠周期都会发生的高频次行为，而且间隔可预测，大概每60-90分钟就会出现。<br><br>每一段REM睡眠和做梦的时间在夜晚逐渐变长，第一段是最短的，大约10-12分钟，第二段和第三段会增加到15-20分钟。在夜晚结束的那段睡眠会长达15分钟，虽然会表现为许多独立的片段，因为在夜晚结束时会多次短暂醒来。当被试在第一段REM睡眠之后醒来时，有50%可以报告所做的梦；而当最后一段REM睡眠时被叫醒，这个比例上升到了99%。回忆梦境成功率的上升可能与一夜的梦中，梦的图像、色彩和情感都越来越鲜明。[51]<br><br>其他动物的梦<br>除了人类以外，其他很多动物可能也有REM睡眠和做梦的能力。科学研究表明，所有的哺乳动物都会经历REM睡眠。[52]REM睡眠的时间长短随物种不同：海豚的REM时间较短，人类的水平中等，而犰狳和北美负鼠的时间属于最长之列。[53]<br><br>在对猴子、狗、猫、大鼠、象和鼩鼱的研究中都观察到了梦。鸟类和爬虫类也有做梦的迹象。[54]睡眠和梦的问题相互交织，科学家对于动物的梦的研究表明，它们的功能至今为止尚不清楚。然而，睡眠的作用正在渐渐清晰，例如，对大鼠或其他实验动物的睡眠剥夺，会导致生理指标的恶化和真实组织的损坏。[55]<br><br>有的科学家认为，人类做梦应该和所有羊膜动物有同样的理由。从进化论的观点来看，梦应该能满足某种生物学上的需求，能够在自然选择中获得某种好处，或者至少对于其生存适应没有负作用。2000年，Antti Revonsuo，芬兰图尔库大学的教授，认为在过去，梦可以通过展示危险事件的刺激以帮助人类准备认出和避免危险。这个理论称为威胁-刺激理论。[56]Tsoukalas (2012) 认为梦和掠食性动物出现导致的激活图样有关，这在REM睡眠的控制机制中仍然非常明显（见下文）。[57][58]<br><br>神经科学理论<br>目前学术界对梦的成因与目的仍无定论，普遍的看法是：梦是脑在作资讯处理与巩固长期记忆时所释出的一些神经脉冲（就像打扫时扬起的灰尘或正被处理中的资讯流），被意识脑解读成光怪陆离的视、听觉所造成的。<br><br>活化-合成假说<br>J. Allan Hobson与Robert McCarley在1976年提出“活化-合成”假说（Activation-synthesis hypothesis），挑战了弗洛伊德主义的统治地位，改变了梦的研究状况。他们认为：梦的出现与特征是快速动眼睡眠（rapid-eye-movement sleep, REM sleep）状态时生理运作的产物。当快速动眼睡眠由桥脑（pons）活化所启动时，和意识有关的大脑网络接受桥脑刺激讯号也呈现活化状态，因而大脑将这些由下而上的刺激讯号（PGO讯号）混合整理后即为梦的展现。由于此时大脑的活化是处于被动型式且讯息来源为随机、封闭（由桥脑产生），因此缺乏清醒状态时的自觉及反省，展现于梦境内容也因而有怪异、不合逻辑的特性[59]。脑会合成和解释这些活动，例如，温度、湿度等物理环境的变化或者类似性高潮的物理刺激，为这些信号创造意义，从而得到梦。Hobson认为：“梦的影像是随机的，对这些梦的影像的随机综合可以用来拟合内源的刺激”。[60]这个理论基于REM睡眠的生理学，Hobson相信梦是前脑对源于脑干的随机输出的反应表现。活化-合成理论假设，梦的奇怪特性是因为这部分脑区试图将本来就很古怪的信息碎片黏合成完整的故事。[61]<br><br>但后来Mark Solms认为梦是在前脑形成的，而REM睡眠和梦并不直接相关。[62] 他在约翰内斯堡和伦敦的神经外科工作时，发现脑干受伤的病人仍旧有梦，与Hobson的理论相悖；而顶叶（负责躯体感觉与感觉整合的颅顶皮质）受伤的病人则没有梦，显示脑干只与REM梦有关，顶叶与REM梦和NREM梦都有关。<br><br>连续-活化理论<br>Jie Zhang在2004年综合Hobson和Solms的理论，提出“连续活化”理论：睡眠的功用之一是把临时记忆转化成长期记忆，快速动眼睡眠（REM）阶段处理无意识的“程序性记忆”，而非动眼（NREM）阶段处理有意识的“陈述性记忆”。在REM阶段，脑的无意识部分正在处理程序性记忆，而有意识部分的活动则因感觉被切断而降至最低，此时自记忆库流出的资讯脉冲会活化有意识部分而使它借由联想编织出一段梦。而当另一脉冲到达时，则又编出另一段梦，梦境乃突然改变。这解释了为什么梦既有连续性（在同一个梦中），又会突然变化（两个梦之间）。[63][64]<br><br>防御性假死-梦的前身<br>Tsoukalas在2012年认为REM睡眠是假死这种众所周知的防御机制进化的结果。假死是一些动物面对掠食性动物的最后防线，它们会全身瘫痪，看起来像是死亡（例如负鼠的行为）。Tsoukalas认为假死和REM睡眠从神经生理学机制和现象上都很像是假死，例如都是由脑干控制、全身瘫痪、交感神经系统激活、体温调控的变化。[57][58]<br><br>梦是长期记忆的激活<br>Eugen Tarnow认为，梦是长期记忆持续的激活，即使在清醒状态也存在。梦之所以古怪，是因为长期记忆的建构行为。参照 Wilder Penfield 和 Rasmussen 的发现，对于大脑皮质的电刺激会产生类似于梦的体验；而在清醒的时候，我们的决策能力则会使用真实世界来不断解释长期记忆。Tarnow的理论是对弗洛伊德的梦的理论的再创造，用长期记忆来替代了弗洛伊德的无意识，用长期记忆的建构来代替了弗洛伊德的“梦的工作”。[65]<br><br>梦对语义记忆的强化<br><br>海马体的位置<br>在2001年的研究表明，梦中世界里不合常理的地点、特征可以帮助脑强化联结，固化语义记忆。[66]不合常理的情景之所以会出现，是因为在REM睡眠期间，海马体和新皮质之间的信息流减少了。[67]<br><br>这个信息流的减少，是因为代表压力的激素皮质醇在睡眠后期（通常是在REM睡眠期间）出现。记忆巩固的重要步骤是将距离远但是相关的记忆联系在一起。Payne 和 Nadal 假设这些记忆将会巩固而成为平顺的叙事，类似于压力之下形成记忆的过程。[68]<br><br>德国汉堡的生理学家Robert (1886),[69] 第一个提出了梦是生理必需，它能够擦除（a）没有完成的感官印象（b）在白天没有完成的构思。梦的作用使得未完成的材料被抹去（压制）或者深埋变成记忆的一部分。弗洛伊德在《梦的解释》中多次批评了Robert的观点。Hughlings Jackson (1911) 认为睡眠扮演了清洁工的角色，负责扫除白日形成的不必要记忆和联结。<br><br>这个观点在1983年被 Crick 和 Mitchison 再次拾起，提出了反向学习理论，认为梦就像计算机在关机时擦除运行中的程序，在睡眠中擦除（压制）脑中无用的节点和其他“垃圾”。[70][71] 然而，与之相反的观点，认为梦可以掌握信息，固化记忆的观点 (Hennevin and Leconte, 1971) 也很流行。<br><br>心理学<br>梦用来测试和选择心理基模<br>Coutts[72]认为梦是睡眠期间的主要任务，可以增强心智的能力以满足在人在清醒时的需要。他将梦分为两种相：在调和相（accommodation phase）中，心理基模（mental schemas）通过吸取梦中的主题进行自我调节。在情感选择相（emotional selection phase）中，梦用以测试之前调和形成的基模。 可以适应的将保留下来，而不能适应的将被淘汰。这个周期符合睡眠周期，在一晚典型的睡眠中重复很多次。阿尔弗雷德·阿德勒认为梦常常是解决问题的情感准备，将个体从常识引向个人逻辑。残留的梦中感觉可能强化或者抑制深思熟虑的行为。<br><br>梦的进化心理学理论<br>许多理论认为，梦是REM睡眠的一种生理副产品，并没有天然的目的。[73]Flanagan认为“梦是进化的附属现象，并无有用的功能。梦是一架设计用来思考和睡眠的机器的自由运作”。[74] Hobson从另一个角度也认为梦是附属现象。他认为梦的本质对于清醒状态并没有显著影响，大部分人并不需要回忆梦境，但是白天的生活丝毫不受影响。[75]<br><br>然而，一些进化心理学家认为梦对于生存起到一些作用。Deirdre Barrett将梦描述为“另一种生化状态的思考”，她相信人类在睡眠时会继续思考同一些问题，不管是个人问题还是客观问题。[76]她在研究中发现，在所有的领域包括数学、作曲、商业抉择中，都有可能在梦中得到解决。[77][78] 另一个相关的理论是Mark Blechner所谓的梦之达尔文主义（Oneiric Darwinism），梦是在创建随机突变的想法。有一些想法因为无用而被脑拒绝了，而另一些有价值的被保留下来。[79]<br><br>也有心理学家认为，人类做梦是大脑在虚拟环境中对如何处置危险情况的预演。尤其是噩梦，人类每年要做300到1000次噩梦。人类正是在噩梦中进行安全训练[80]。芬兰心理学家Antti Revonsuo指出，梦是特地为了提供“威胁刺激”而演化出来的。他提出的“威胁刺激理论”指出，在人类演化的大部分时间里，受到环境和他人的威胁都是非常严重的，如果能够从中生存下来会对繁衍后代非常有利。于是梦在演化中出现了，它可以复制这些威胁，以便人能够不断地练习如何避开它们。作为这个理论的证据，Revonsuo 指出，现代人的梦中所遇到的危险情况，要比人们在实际的日常生活中要多得多，而人们都能良好地处置这些威胁。[81]该理论提出，梦的目的是提供重复的威胁事件的情节，以便个体能够更好地在真实生活中处理它。<br><br>英国作家Anders Johansson认为，梦同时表现了欲望和恐惧；梦和人类生存和发展的四个部分相关：身体危险、社会地位、健康和性繁殖。他认为，我们梦到危险、耻辱、病痛，是为了刺激我们恐惧并避开它们；而我们也会梦见较高的社会地位、性幻想对象，是为了激励我们去争取它们。这样，梦就成为了对演化有用的系统。[82]<br><br>其他假设<br>关于梦的功能，还有许多假说，包括：[83]<br><br>梦可以通过幻想来满足心理中被压抑的部分，把外来刺激转化成梦境以防止被惊醒。[84]<br>桑多尔·费伦齐[85]认为当说出自己的梦时，可以表达一些不能直说的东西。<br>梦可以调节情绪。[86]<br>Hartmann[87]说，梦的功能类似精神疗法。它可以在“安全的地方创造联结”，使得做梦者可以在梦中整合在清醒时散乱的思想。<br>LaBerge and DeGracia[88]认为梦的功能之一是，将无意识的元素通过一个临时的基础重组到意识中，他们把这个过程称为“精神重组”，类似于DNA的基因重组。从生物计算学的角度看来，精神重组可以帮助脑中的信息网络实现可塑性。<br>希罗多德 在《历史》中写道：“梦中向我们展示的景象，常常是和白日有关的多，无关的少。”[89]<br>梦中离奇的梦境是因人睡眠大脑意识不清时对各种客观事物的刺激产生的错觉引起的。如，人清醒心动过速时产生的似乎被追赶的心悸感，在梦中变成了被人追赶的离奇恐惧的恶梦，人清醒心动过慢或早博时引起的心悬空、心下沉的心悸感，在梦中变成了人悬空、人下落的离奇恐惧的恶梦。梦中经常能感觉到一些人清醒时不易感觉到的轻微的生理症状，是因人睡眠时来自外界的各种客观事物的刺激相对变小，来自体内的各种客观事物的刺激相对变强引起的。<br>清除脑中的垃圾，梦是对垃圾的最后一瞥。<br>自我满足、降低心理压力，借由眼球运动提供氧气给角膜。<br>梦的内容<br>从1940年代到1985年，Calvin S. Hall在凯斯西储大学收集了超过50000份梦的报告。1966年，Hall 和 Van De Castle 发表了《梦的内容分析》（The Content Analysis of Dreams），其中他们设计出了一个符号系统来描述来自大学生的1000份梦的报告。[90]他们的研究结果指出，来自世界不同地方的参与者，都报告了类似的梦中内容。Hall的完整的梦的报告，在1990年代中期由他的门生William Domhoff公开发表。<br><br>视觉<br>梦的视觉表现是高度幻觉化的：不同地点和不同的物体的形象会始终互相混入。地点、人物、物体的形象总的来说都可以对应到人的记忆和经验，但是它们的形象是极端夸大和古怪的。<br><br>先天的盲人梦中不会有视觉影像。他们的梦会和其他感觉有关，比如他们从小接触到的听觉、触觉、嗅觉和味觉。[91]<br><br>情感<br>在Hall的研究中，梦中最经常经历的情感是焦虑。其他的情感包括被遗弃、愤怒、恐惧以及快乐。负面的情绪比正面的情绪常见得多。[90]<br><br>性<br>Hall的数据分析表明，和性有关的梦的发生率低于10%，在10-20岁中段的年轻人中最为普遍。[90] 另一个研究表明，男性和女性共计8%的梦会包含性的内容。[92] 在某些情况下，和性有关的梦会导致性高潮或者遗精。这样的梦俗称为“春梦”。[93]<br><br>彩色还是黑白<br>有一小部分人声称自己的梦只有黑白的。[94][与来源不符]2008年，邓迪大学的研究人员发现在童年时期仅仅观看过黑白电视和电影的人，会在25%的情况下报告做黑白的梦。[95]<br><br>和身体医学状态的关系<br>有证据表明，某种医学身体状况（通常是神经方面的）会对梦有影响。例如，拥有联觉的人从未报告有完全黑白的梦，而且会难以想象一个梦里只有黑白二色。[96]<br><br>其他领域<br>解梦<br>解梦可以是主观意愿和经验的产物。《个性与社会心理学杂志》最近发起的一项研究表明，大部分人都相信“他们的梦揭露了有意义的隐藏的真实”。这个调查在美国、韩国和印度进行，表明74%的印度人、65%的韩国人和56%的美国人相信这一点。[97]<br><br>在亚洲地区，人们会以靠人的梦来卜吉凶。中国也流传了一本于民间流传的解梦书籍，共有七类梦境的解述。<br><br>治疗恶梦（通常和PTSD有关）的疗法，可能包含想象梦的每个阶段可能的替代情节。[98]<br><br>梦的超自然诠释<br>有认为发梦是因为人入睡后灵魂离开躯体，穿越时空，因而有人在现实中会惊觉在梦中曾经见过、经历过的事情或事物，称为既视感。有些梦被视为“神异梦境”（Divine Dream），在梦中，祖先、伟人、祭司或神祇会向睡眠者现身，给他预言、建议或警告，古希腊苏格拉底时常在梦中得到指示，孔子一再与周公在梦中相会，都属于神异梦境[99]:157。<br><br>和梦相关的其他现象<br>对现实的吸纳<br>在夜间，会有许多外界刺激轰炸着感官，但是脑通常会把它们解释、转化为梦的一部分，以便让睡眠继续。[100] 梦对刺激的吸纳，指的就是实际的感觉，例如环境的声音，被梦境吸纳：例如听见电话铃声会转化为梦境中的电话铃，而在尿床时会梦见撒尿。然而，意识也会在遇到危险时，或者被训练为听到某种特定声音时（例如婴儿的哭声）醒来。<br><br>“梦对现实的吸纳”这个说法，也可用于指早先白日的事件变为梦中元素的过程。最近的研究表明，在大约一周前发生的事件，在梦中最容易出现。[101] 目前的研究显示长到6天的回溯记忆可以表现在梦境。不过，大部分的梦并无可以辨识的前驱经验[102]。另有研究发现可回溯至7天前的记忆，尼尔森曾放了一部令人不安的影片（印尼村民为了举行仪式屠杀水牛）给一组自愿者看，这部影片首次反映在自愿者梦中的高峰期是放映后三天，然后脑内的重播则相隔一周，也就是在放映后第十天。这个模式符合一项针对跳伞新手的研究结果，他们的经验在第一次跳伞后三天才从梦里冒出来，然后在跳伞后第十天二度重现[103]。<br><br>表现对真实事件的预知<br>主条目：预知<br>根据调查，很多人认为他们的梦可以预言生活中的事件。[104]心理学家将他们的这种经验称作认知偏误，表示选择性记住那些正确预言的记忆，进行扭曲，从而梦就可以回溯性地解释为和生活经历相符合。[104] 梦的丰富层次使得从中非常容易找出和真实事件相符的情节。[105]<br><br>在一个实验中，被试被要求在日记本上写下他们的梦。这会阻止选择性记忆效应，而梦就不再显现出预言未来的能力。[106]另一个实验中给了被试一本假的日记，上面记载了表现为预言的梦。日记里描述了某个人的生活，以及一些预言成功的梦和没有预言的梦。当被试被要求回忆他们所阅读的梦时，他们回忆起可以预言的梦的成功率要高于没有预言的梦。[107]<br><br>清醒梦<br>主条目：清醒梦<br>清醒梦又称为清明梦，意思是在梦中可以保持清醒，并且知道自己正在做梦。有些人在做梦时会突然醒觉到自己正在做梦，当他知道自己在做梦时，他便可以控制自己的梦境，这便是清醒梦了。在清醒梦中，你可以自由地控制自己的行动，也可以任意控制梦境的内容，甚至梦中的其它人也完全由你来控制。但是清醒梦并不要求一定要能够控制梦中物体。只要知道自己在做梦就称为清醒梦。[108]清醒梦的发生经过了科学确认。[109]<br><br>在清醒梦期间沟通<br>1975年，心理学家Keith Hearne 成功地完成了和一个做梦者在清醒梦期间沟通。被试和Hearne的助手Alan Worsley之前约定了在清醒梦期间将眼球左右运动，然后在梦中完成了这项任务。[110]<br><br>一年之后，生理心理学家 Stephen LaBerge 完成了类似的工作，包括：<br><br>用眼球运动来描绘被试在梦中的时间感觉。<br>比较在清醒时和在梦中唱歌时的脑电活动。<br>梦中的性爱、性唤起和高潮的比较。[111]<br>控梦<br>梦的成因的一种解释为神经脉冲中一些未被处理好的冲击，这些冲击波会使我们大脑中的一小部分从睡眠状态中活跃起来，经过大脑的处理，形成梦。换言之，只要我们大脑的判断部分及思考部分也活跃起来，能够发出更强的冲击波，取代原先的冲击波，那我们便能随心所欲控制自己的梦境的一切，即清醒梦，包括感觉、其他人的言行举止、甚至违反一切物理定律。<br><br>控梦需要做梦者自己知道身在梦中，才可能达至改变。<br><br>知觉（醒觉），想控制梦境的人必须先要知道自己身处梦中，并相信梦境是能够随心改变，从而激发大脑思考部分活跃。<br>改变，当思考部分活跃起来后，便能够按自己思想去改变梦境的内容，然而作梦者意志必须坚定，否则大脑传出的冲击波较原先未被处理的冲击波弱，梦境内容将不会被改变。<br>一般人会认为控梦是不可能的事，因为当人进入梦境后，自我意识便会失去，自己将不能判断出是否在梦中，然而根据实验发现，人是能够透过训练使自己在梦中判断出自己在做梦，但成功率偏低，只有约两成实验对象能在半年时间内训练至成功控梦，而且他们指出，尽管能改变梦境内容，但可改变的范围有限，一般只能改变做梦者集中精神去思索的一样事物。对于此点，亦有不同的解释，大部分人认为是人脑在睡眠中能被激发的部分有限，无法处理太多神经脉冲，因此大部分仍是靠潜意识去处理。但实验仍能作出总结，控梦是能够透过训练达到。<br><br>有人认为，控梦其实很容易达到。只要在一个不寻常的处境下告诉自己是梦，就可以依思考做出自己想做的事情，完成许多在现实生活无法完成的事情，且可以在梦醒后持续记得梦的内容。<br><br>无心过失的梦<br>无心过失之梦 (DAMT) 是指做梦者梦见他/她努力想要制止的无心过错（一个典型例子就是一个戒烟者梦见自己在抽烟）。经历过DAMT的被试报告在醒来时会感觉到罪恶感。有研究发现在DAMT和成功阻止这样的行为之间有着正相关。[112]<br><br>对梦的回忆<br>对梦的回忆常常极其不可信，然而回忆的技巧是可以训练的。在人刚刚从梦中醒来时，梦常常可以被回忆起来。[98] 女性比起男性来，会更经常成功回忆起梦。[98] 难以回忆起的梦，通常会被认为是具有相对小的心理影响，而心理凸显效应、唤起和干涉都会在梦的回忆中起重要作用。通常梦会因为听到或者看见某个随机的信息而触发。“凸显假说”认为，所谓“凸显”的梦中内容，也就是故事性、强烈、异常的内容更容易被记住。有许多证据表明，生动的、强烈的、或者不寻常的梦会经常被记起。[113]“梦日记”可以帮助梦的回忆，通常是出于心理治疗或者个人爱好。<br><br>对于一些人来说，在入睡前有时会产生来自前一晚的梦的感觉，然而，它们通常过于微弱难以回忆。至少95%的梦没有进入记忆。将短期记忆转化为长期记忆所必须的脑化学系统在REM睡眠期间被抑制了。除非一个梦特别生动，并且在做梦期间或者短时间内醒来，梦的内容都不会被记住。[114]<br><br>个体差异<br>和凸显假说相符合，有许多证据表明，拥有更多生动、强烈或者不寻常的梦的人，对梦的回忆也会比较多。有理由相信，意识的连续性和梦的回忆有关。更明确地说，在白天经历了更生动和不寻常的生活的人，也会做更多容易被记得的梦，从而对梦的回忆更多。对于个性中创造力、想象力和幻想更多的人，例如有经验开放性、白日梦、幻想倾向人格、吸收意识和易催眠等特性的人，会有更多的梦的回忆。[113]也有证据表明梦和清醒时经验的奇异特性是有关联的，也就是说，在白天经历到更奇异的生活，例如分裂型障碍严重的人会有更多梦的回忆，也会更常做噩梦。[113]<br><br>既视感<br>关于既视感（déjà vu）的一个理论认为，这种似曾相识的感觉，是因为人在梦中见过类似的场景或者情节，然后忘记了它，直到在清醒时见到了类似情景才想起来，所以显得很神秘。[115]<br><br>白日梦<br>白日梦是影像化的幻想，在清醒时体会到栩栩如生的影像，特别是那些有趣、快乐的想法、希望和目标。[116]白日梦有很多种类，在心理学家之间并没有形成一致的标准。[116] 大众也用这个词来表示范围广泛的各种体验。哈佛的心理学家Deirdre Barrett发现，许多经历过类似梦的精神影像的人，会用“白日梦”来称呼这个现象，而其他很多人会用“白日梦”这个词来指代较轻微的影像、未来的计划、对记忆的回顾或者仅仅是“出神”（类似头脑一片空白）。[117][118]<br><br>白日梦长期以来被贬为懒惰、无所事事，但是现在人们也承认在特定条件下白日梦也是有建设性的。[119]有许多例子表明，进行创造性工作的人，例如作曲家、小说家和电影制作人，会在白日梦期间产生新的想法。与之类似，研究型的科学家、数学家和物理学家在他们的领域也可能在白日梦中得到灵感。<br><br>幻觉<br>幻觉，在广义上指的是没有刺激的情况下出现的感知。在严格的意义上，幻觉指的是在清醒、有意识状态下的，没有刺激的情况下，获得的类似真实的感知，它们生动、像真实、位于外部空间。较晚的定义区分了幻觉和梦中的幻象，后者不是处于清醒状态。<br><br>恶梦<br>恶梦是一种让人不舒服的梦，可以带来强烈的负面情绪，通常是恐惧，也会有情绪抑郁、焦虑和悲伤。恶梦中会包含危险、不舒服、心理或者物理的恐怖。做恶梦的人常常会在一种痛苦的情绪中醒来，可能在很长时间内无法再次入睡。[120]<br><br>夜惊<br>夜惊是一种主要发生在儿童之间的异睡症睡眠障碍，会导致恐怖的感觉。不应将夜惊和恶梦混淆，后者指的是梦引起的恐怖或者恐惧。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/06/04/60431.jpg","floor":"#3-1","id":"1325673","time":"2018-3-11 03:41","userId":"auppyanthony","userName":"otaku","userSign":"","message":"what the hell"},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/41/54176.jpg","floor":"#3-2","id":"1325676","time":"2018-3-11 03:42","userId":"light_44","userName":"lighthouse","userSign":"","message":"这是半夜的脑抽体吗"},{"avatar":"//lain.bgm.tv/pic/user/m/000/01/05/10550.jpg","floor":"#3-3","id":"1325679","time":"2018-3-11 04:05","userId":"wioanfe","userName":"Kayano","userSign":"","message":"复制粘贴体<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/88/8820.jpg","floor":"#3-4","id":"1325681","time":"2018-3-11 04:25","userId":"jesse629","userName":"solairef","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">lighthouse</span> 说: 这是半夜的脑抽体吗</q></div>标准B乎体啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/68/56836.jpg","floor":"#3-5","id":"1325710","time":"2018-3-11 10:36","userId":"maclauring","userName":"洗脸喵","userSign":"","message":"你得到了知乎的精髓"},{"avatar":"//lain.bgm.tv/pic/user/m/000/34/19/341935.jpg","floor":"#3-6","id":"1325728","time":"2018-3-11 11:26","userId":"arimayukino","userName":"Yukino","userSign":"","message":"刷屏"},{"avatar":"//lain.bgm.tv/pic/user/m/000/14/07/140749.jpg","floor":"#3-7","id":"1325738","time":"2018-3-11 12:04","userId":"black_tea2333","userName":"Black_tea","userSign":"","message":"引用没给出，差评<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/77/217767.jpg","floor":"#3-8","id":"1325741","time":"2018-3-11 12:35","userId":"timrockefeller","userName":"6日Simmp","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Black_tea</span> 说: 引用没给出，差评</q></div>还缺一个“我的更多回答\\link”<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#3-9","id":"1325972","time":"2018-3-11 20:01","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"这个梦太复杂了"},{"avatar":"//lain.bgm.tv/pic/user/m/000/31/52/315266.jpg","floor":"#3-10","id":"1326083","time":"2018-3-11 23:25","userId":"art_forest","userName":"无心的观测者","userSign":"","message":"大哥你这是写毕业论文吗..."}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/04/62/46252.jpg","floor":"#4","id":"1325668","time":"2018-3-11 03:19","userId":"46252","userName":"佐佐风守","userSign":"","message":"现女友：说吧  我都在听着","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#4-1","id":"1325971","time":"2018-3-11 20:01","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"欢迎介绍现女友，赛大大那个婚恋app叫什么来着？"},{"avatar":"//lain.bgm.tv/pic/user/m/000/10/14/101403.jpg","floor":"#4-2","id":"1326190","time":"2018-3-12 13:50","userId":"vistaing","userName":"f_vistaing","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Jadeity</span> 说: 欢迎介绍现女友，赛大大那个婚恋app叫什么来着？</q></div>MyLove · 爱情介绍所"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/32/16/321614.jpg","floor":"#5","id":"1325669","time":"2018-3-11 03:22","userId":"321614","userName":"lowbrow","userSign":"(一个无趣的人)","message":"可能有人羡慕你有前女友了b38<br>宿舍有鼠，半夜起来，为舍友打鼠，可惜打不出b38","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/32/16/321614.jpg","floor":"#5-1","id":"1325705","time":"2018-3-11 10:16","userId":"321614","userName":"lowbrow","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">良木</span> 说: “宿舍有鼠，半夜起来，为舍友打鼠，可惜打不出”，然后lowbrow医生仔细一想，我不是都已经毕业十年了吗？</q></div>想想也是，明年该嫁人了"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/18/83/188332.jpg","floor":"#6","id":"1325670","time":"2018-3-11 03:23","userId":"lostanother","userName":"Another","userSign":"(追番日益，补番日损)","message":"编出你们的故事","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/03/61/36176.jpg","floor":"#7","id":"1325674","time":"2018-3-11 03:41","userId":"36176","userName":"豆沙包罐头","userSign":"(事到如今数不完了呀)","message":"弗洛伊德：你的一切胡思乱想都指向了你想干你<span style=\"background-color:#555;color:#555;border:1px solid #555;\"></span>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/26/89/268952.jpg","floor":"#7-1","id":"1326339","time":"2018-3-12 20:22","userId":"frank1998sj","userName":"frank1998sj","userSign":"","message":"23333"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/41/54176.jpg","floor":"#8","id":"1325675","time":"2018-3-11 03:42","userId":"light_44","userName":"lighthouse","userSign":"","message":"你可能是想念你的母亲了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/06/04/60431.jpg","floor":"#9","id":"1325677","time":"2018-3-11 03:50","userId":"auppyanthony","userName":"otaku","userSign":"(是贪婪的人 渴望被爱 被拥抱 被理解 被接受 又是自私 ...)","message":"书不成字 纸短情长","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/25/55/255501.jpg","floor":"#10","id":"1325683","time":"2018-3-11 04:49","userId":"kakinuma","userName":"事实是柿子 - ⭐️VIP3","userSign":"(xD)","message":"有点好奇是你梦到了她而她是你的前女友还是，你只是梦到了你的前女友<img src=\"/img/smiles/tv/14.gif\" smileid=\"53\" alt=\"(bgm37)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#10-1","id":"1325970","time":"2018-3-11 19:59","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"就是和初恋分手了，自己不能出来"},{"avatar":"//lain.bgm.tv/pic/user/m/000/25/55/255501.jpg","floor":"#10-2","id":"1326070","time":"2018-3-11 23:03","userId":"kakinuma","userName":"事实是柿子 - ⭐️VIP3","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Jadeity</span> 说: 就是和初恋分手了，自己不能出来</q></div>理解，现在和你一毛一样的状态，可能我比你好一丝丝吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>加油"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211931.jpg","floor":"#11","id":"1325685","time":"2018-3-11 05:25","userId":"dhzy","userName":"dhzy","userSign":"","message":"分多几次就习惯了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/14/89/148951.jpg","floor":"#12","id":"1325686","time":"2018-3-11 05:59","userId":"akarin","userName":"花","userSign":"","message":"<img src=\"http://i.imgur.com/RIhBnQm.jpg\" class=\"code\" alt>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#12-1","id":"1325969","time":"2018-3-11 19:58","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"说实话不是很喜欢精神分析学派"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/35/73/357357.jpg","floor":"#13","id":"1325699","time":"2018-3-11 09:26","userId":"xduu","userName":"鈴宮華緋 [团长大人]","userSign":"(成为世界第一)","message":"=<br>       泻药<br><br>       作为一个经常梦到前女友的人，我说说我的感受。<br><br>       总的来说，我觉得我还是前情未了。<br><br>       有时候梦见躺在床上玩手机，突然看见前女友给我发短信说要复合，当时就一个惊醒，脑子却一片混乱，不知道这件事是当真刚刚发生的还是我在做梦。于是我满怀期待地拿起手机翻看短信，希望可以找到和印象中相同的短信息，可是希望越大失望越大...<br><img src=\"http://wx3.sinaimg.cn/large/890a3708gy1fp8mno8ws7j20gi09ajtn.jpg\" class=\"code\" alt><br>   <br>       有时候梦见搂着她睡觉，倒不是惊醒了，而是慢慢地，自然地醒来，但是脑子还是迷迷糊糊，真的以为我右手边搂着的是她，过了好一会儿我才侧头一看，噢，原来是我的半身熊&#x1F43B;，当时就把我给气笑了。<br><img src=\"http://wx2.sinaimg.cn/large/890a3708gy1fp8mno0k0jj20gf09fthz.jpg\" class=\"code\" alt><br><br>       有时候梦见和她逛街，在街角来了个激情热吻，眼睛睁开一看，发现我端着被子的一角，嘴巴撕咬着布料，还把那一块咬的湿漉漉的。叹了口气，心里默默骂了句cnm，又重新睡回去了。<br><img src=\"http://wx1.sinaimg.cn/large/890a3708gy1fp8mnmqlxhj20fj08q773.jpg\" class=\"code\" alt><br>       .......<br><br>       后来更多时候，梦见她后我都细细品味一番，分析一下为什么我会做这样的梦，如果真实情形如此，我会是什么反应。每次妄想一番过后，无奈地叹口气，再次进入梦境。<br><br>==========<br><br>       班固米小透明一觉醒来100赞，受宠若惊<br>                 <img src=\"http://wx2.sinaimg.cn/large/890a3708gy1fp8mhgh96rj20dw04dmxz.jpg\" class=\"code\" alt><br><br><span style=\"color: gray;\">编辑于 09:26</span><br><span style=\"color: #0084ff;\">▲ 216     ▼</span>           <span style=\"color: gray;\">◉ 49 条评论           <span style=\"font-size:18px; line-height:18px;\">★</span> 收藏           <span style=\"font-size:18px; line-height:18px;\">✈</span> 分享           <span style=\"font-size:18px; line-height:18px;\">♡</span> 感谢             <span style=\"font-size:20px; line-height:20px;\">···</span></span>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/18/83/188332.jpg","floor":"#13-1","id":"1325706","time":"2018-3-11 10:27","userId":"lostanother","userName":"Another","userSign":"","message":"cosplay 完美<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/34/3490.jpg","floor":"#13-2","id":"1325708","time":"2018-3-11 10:32","userId":"lhb5883","userName":"lhb5883-污🐱王VIP⑩","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Another</span> 说: cosplay 完美</q></div><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/68/56836.jpg","floor":"#13-3","id":"1325711","time":"2018-3-11 10:36","userId":"maclauring","userName":"洗脸喵","userSign":"","message":"恩 配图很有现在的知乎风格"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#13-4","id":"1325712","time":"2018-3-11 10:38","userId":"skysweetdark","userName":"aja","userSign":"","message":"已举报，诱导投票，不谢。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/35/73/357357.jpg","floor":"#13-5","id":"1325713","time":"2018-3-11 10:41","userId":"xduu","userName":"鈴宮華緋 [团长大人]","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">良木</span> 说: 已举报，诱导投票，不谢。</q></div>不，我不是，我没有<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/48/54847.jpg","floor":"#13-6","id":"1325720","time":"2018-3-11 11:05","userId":"sha1360","userName":"Pnyuu🌟","userSign":"","message":"自演乙<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/13/30/133075.jpg","floor":"#13-7","id":"1325722","time":"2018-3-11 11:12","userId":"liaune","userName":"君寻","userSign":"","message":"可以创建一个小尾巴组件"},{"avatar":"//lain.bgm.tv/pic/user/m/000/34/19/341935.jpg","floor":"#13-8","id":"1325729","time":"2018-3-11 11:28","userId":"arimayukino","userName":"Yukino","userSign":"","message":"欺诈，居然点不了赞。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/32/23/322380.jpg","floor":"#13-9","id":"1325739","time":"2018-3-11 12:19","userId":"322380","userName":"此间的少年x","userSign":"","message":"会玩<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/44/4431.jpg","floor":"#13-10","id":"1325751","time":"2018-3-11 13:07","userId":"nakedbaby","userName":"夜々無夢","userSign":"","message":"底下一排很還原了"},{"avatar":"//lain.bgm.tv/pic/user/m/000/34/73/347384.jpg","floor":"#13-11","id":"1325804","time":"2018-3-11 14:59","userId":"347384","userName":"brad","userSign":"","message":"完美还原，最后一行更是吓到了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#13-12","id":"1325968","time":"2018-3-11 19:57","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"惊了，我在屏幕上点了老半天确认下边不是截图"},{"avatar":"//lain.bgm.tv/pic/user/m/000/26/89/268952.jpg","floor":"#13-13","id":"1326340","time":"2018-3-12 20:23","userId":"frank1998sj","userName":"frank1998sj","userSign":"","message":"笑死"},{"avatar":"//lain.bgm.tv/pic/user/m/000/03/41/34187.jpg","floor":"#13-14","id":"1326615","time":"2018-3-13 13:33","userId":"windsense","userName":"禦風而行","userSign":"","message":"服了，连按钮都搞出来"},{"avatar":"//lain.bgm.tv/pic/user/m/000/10/40/104035.jpg","floor":"#13-15","id":"1326655","time":"2018-3-13 16:12","userId":"lethargic_squir","userName":"瞌睡的松鼠🐿️","userSign":"","message":"还以为走错网站了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/03/74/37469.jpg","floor":"#13-16","id":"1326769","time":"2018-3-13 22:05","userId":"fantasy","userName":"fantasy","userSign":"","message":"蛤蛤。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/34/3490.jpg","floor":"#14","id":"1325707","time":"2018-3-11 10:31","userId":"lhb5883","userName":"lhb5883-污🐱王VIP⑩","userSign":"(媛娇系是检验大法的唯一标准)","message":"bgm知乎化不可避<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#14-1","id":"1325725","time":"2018-3-11 11:18","userId":"211998","userName":"秘则为花","userSign":"","message":"明明是文库化"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/14/22/142280.jpg","floor":"#15","id":"1325715","time":"2018-3-11 10:45","userId":"woniu","userName":"蜗牛","userSign":"(诸君，我好想开高达啊！)","message":"<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">讲出悲伤的事只会让自己更加悲伤","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#15-1","id":"1325967","time":"2018-3-11 19:57","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"有人评论至少不会自己迷失"},{"avatar":"//lain.bgm.tv/pic/user/m/000/14/22/142280.jpg","floor":"#15-2","id":"1326745","time":"2018-3-13 21:40","userId":"woniu","userName":"蜗牛","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Jadeity</span> 说: 有人评论至少不会自己迷失</q></div>愿你陷入一夜无梦的沉睡。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/59/215979.jpg","floor":"#16","id":"1325719","time":"2018-3-11 11:05","userId":"215979","userName":"Aira","userSign":"","message":"你想日*，解梦完毕<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#16-1","id":"1325965","time":"2018-3-11 19:56","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"应该是有的，但是更多的是别的，梦太复杂了。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/30/23/302323.jpg","floor":"#17","id":"1325742","time":"2018-3-11 12:45","userId":"brickmaycry","userName":"他人即地狱","userSign":"(无知即力量)","message":"看见标题就知道楼里一群弗洛伊德<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#17-1","id":"1325964","time":"2018-3-11 19:55","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"没想到这么专业"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/17/18/171851.jpg","floor":"#18","id":"1325745","time":"2018-3-11 13:00","userId":"yonjar","userName":"🍋LautlosP🍋","userSign":"(DD集まれ! (๑•̀ㅂ•́)و✧)","message":"泻药<br>我昨晚被喵星人追杀 然后把自己弄醒后继续睡了<img src=\"/img/smiles/tv/33.gif\" smileid=\"72\" alt=\"(bgm56)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/14/60/146072.jpg","floor":"#18-1","id":"1325755","time":"2018-3-11 13:22","userId":"hottomper","userName":"绯红の空","userSign":"","message":"我也想被喵星人追杀啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/17/18/171851.jpg","floor":"#18-2","id":"1325769","time":"2018-3-11 14:00","userId":"yonjar","userName":"🍋LautlosP🍋","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">绯红の空</span> 说: 我也想被喵星人追杀啊</q></div>我差点就被喵星人大卸八块了.."},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#18-3","id":"1325772","time":"2018-3-11 14:08","userId":"211998","userName":"秘则为花","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">VenaR</span> 说: 我差点就被喵星人大卸八块了..</q></div>我已经被喵星人攻击了，现在手指还疼呢。。。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/17/18/171851.jpg","floor":"#18-4","id":"1325774","time":"2018-3-11 14:11","userId":"yonjar","userName":"🍋LautlosP🍋","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">直死之喵眼</span> 说: 我已经被喵星人攻击了，现在手指还疼呢。。。</q></div>这对铲屎官来说是家常便饭"},{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#18-5","id":"1325775","time":"2018-3-11 14:12","userId":"211998","userName":"秘则为花","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">VenaR</span> 说: 这对铲屎官来说是家常便饭</q></div>然而，是正式铲屎官不在，我代人受过"},{"avatar":"//lain.bgm.tv/pic/user/m/000/17/18/171851.jpg","floor":"#18-6","id":"1325779","time":"2018-3-11 14:14","userId":"yonjar","userName":"🍋LautlosP🍋","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">直死之喵眼</span> 说: 然而，是正式铲屎官不在，我代人受过</q></div>习惯就好"},{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#18-7","id":"1325963","time":"2018-3-11 19:55","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"主子都很温柔"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/29/76/297631.jpg","floor":"#19","id":"1325758","time":"2018-3-11 13:25","userId":"ydc123","userName":"ydc","userSign":"","message":"知乎抖机灵体：XX是我老婆，XXX是我前女友<br>（自行代入本季女主角及上季女主角）","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/27/35/273535.jpg","floor":"#20","id":"1325763","time":"2018-3-11 13:39","userId":"syfhh0412","userName":"山田妖精_sama","userSign":"(我爱班固米！)","message":"嗯怎么说呢，起码你半夜醒来还有一个人可以想，虽然带着苦，但也是幸福的吧","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#20-1","id":"1325962","time":"2018-3-11 19:54","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"不是，之前单身的时候并没有这样"},{"avatar":"//lain.bgm.tv/pic/user/m/000/27/35/273535.jpg","floor":"#20-2","id":"1325992","time":"2018-3-11 20:33","userId":"syfhh0412","userName":"山田妖精_sama","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Jadeity</span> 说: 不是，之前单身的时候并没有这样</q></div>挺好的，人不就是因为相互间的羁绊才能有活着的实感么"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/20/67/206779.jpg","floor":"#21","id":"1325784","time":"2018-3-11 14:19","userId":"zq0504032","userName":"满舰饰假子","userSign":"(哈利路亚！)","message":"侬确定是两点吗<br>也许是三点呢<br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/02/35/23570.jpg","floor":"#21-1","id":"1325961","time":"2018-3-11 19:53","userId":"htsune_miku","userName":"Jadeity","userSign":"","message":"是的两点半，刚醒来先懵了几分钟，然后给她发好友验证留言，然后上bgm发的。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/20/67/206779.jpg","floor":"#21-2","id":"1325991","time":"2018-3-11 20:31","userId":"zq0504032","userName":"满舰饰假子","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Jadeity</span> 说: 是的两点半，刚醒来先懵了几分钟，然后给她发好友验证留言，然后上bgm发的。</q></div><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">悲伤的故事"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/34/73/347384.jpg","floor":"#22","id":"1325808","time":"2018-3-11 15:08","userId":"347384","userName":"brad","userSign":"(喜欢的作品这辈子想再多看几遍)","message":"前女友倒是没怎么梦到过，反而有个没能在一起的女孩总出现梦里，不过通常梦里也没能在一起。有时候被闹钟吵醒了还是想接着睡回梦里去","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211931.jpg","floor":"#22-1","id":"1326245","time":"2018-3-12 16:35","userId":"dhzy","userName":"dhzy","userSign":"","message":"想睡回梦里去+1"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/01/42/14268.jpg","floor":"#23","id":"1325819","time":"2018-3-11 15:27","userId":"calfn","userName":"触触✅个人认证","userSign":"","message":"为免此等情况再次出现，保健不能停，大保健不成小保健也好","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/01/47/14766.jpg","floor":"#24","id":"1326162","time":"2018-3-12 12:22","userId":"aileron","userName":"9cXndy","userSign":"(屏幕干净得可疑)","message":"不知道…没那么早睡着过","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/10/62/106231.jpg","floor":"#25","id":"1326241","time":"2018-3-12 16:22","userId":"a582977826","userName":"RE_Ga","userSign":"(懒得争辩，无意多言。)","message":"如果是问梦见纸片人老婆，那我还有点经验<img src=\"/img/smiles/tv/04.gif\" smileid=\"43\" alt=\"(bgm27)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/34/3417.jpg","floor":"#26","id":"1326252","time":"2018-3-12 17:04","userId":"venusxx","userName":"Venusxx","userSign":"(xxsuneV)","message":"你就是太闲了，游玩什么啊，努力工作和读书。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/26/89/268952.jpg","floor":"#27","id":"1326341","time":"2018-3-12 20:23","userId":"frank1998sj","userName":"frank1998sj","userSign":"(不想上班)","message":"羡慕有前女友的（没错我这样的果然出现了","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/25/55/255501.jpg","floor":"#27-1","id":"1326661","time":"2018-3-13 16:29","userId":"kakinuma","userName":"事实是柿子 - ⭐️VIP3","userSign":"","message":"楼主：要减肥<br>你这样的：羡慕能吃胖的<br>是这样吗<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"},{"avatar":"//lain.bgm.tv/pic/user/m/000/26/89/268952.jpg","floor":"#27-2","id":"1327439","time":"2018-3-15 10:29","userId":"frank1998sj","userName":"frank1998sj","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">柿子 - ⭐️VIP3</span> 说: 楼主：要减肥<br>你这样的：羡慕能吃胖的<br>是这样吗</q></div>等等，你怎么知道我是吃不胖的（"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/30/44/304437.jpg","floor":"#28","id":"1326683","time":"2018-3-13 18:18","userId":"keipixel","userName":"Kei","userSign":"","message":"会失眠，能格式化就好了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/27/48/274827.jpg","floor":"#29","id":"1327447","time":"2018-3-15 10:49","userId":"kanzoso","userName":"橘花 梨樹","userSign":"","message":"时间会给你答案","sub":[]}]