{"id":343280,"avatar":"//lain.bgm.tv/pic/user/m/000/30/73/307319.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"----------------------------------------------持续更新----------------------------------------------<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:18px; line-height:18px;\">一月</span></span><br><br>1. 小魔女学园：6分。作画我不懂，制作精良看的出来，但亚可的性格严重拉低观感，单元剧质量参差不齐，主线有的深挖却草草带过，苏西之类全部路人化，最关键是“学魔法是为了表演”的设定到最后我都接受不了。蘑菇回全片最佳！<br><br>2. 昭和元禄落语心中-助六再临篇：8分。观感比一期更好，除了小gay之外都很好，ep4, 11全片最佳！<br><br>3. BanG Dream!：6分。低配kon，人设不太喜欢，歌曲也一般，ep11清唱好评，看看隔壁轻音部，喝喝茶就做好的事弄得那么辛苦干嘛？<br><br>4. 小林家的妹抖龙：7分。原作不咋滴，动画还行，可能也就你京会去捡这破烂了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，强行乡愁大败笔，又想说点什么又止于表面，还不如好好做人龙百合日常呢！<br><br>5. 动物朋友：6分。一月头号缺钱新番(?)，略微王道的冒险闯关套路，细思极恐啥的给各位大大“敏锐”的观察力跪了，至多及格，良作不足！<br><br>6. Schoolgirl Strikers：4分。俗称五个澡堂，设定太智障，角色多又缺乏个性，看完都没能记住主角队五人组的名字，然后就是各种迷迷迷！顺带一说，香菜你开心就好！<br><br>7. 幼女战纪：8分。大部分原因是个人喜好，对这种冷静果敢杀伐果断的主角总会有莫名好感，即使是谭傲天征战异世界的烂俗套路也看的超爽！而且凹酱简直超神了好吧！<br><br>8. 亚人酱有话要说：6分。用伪科学来解释亚人，剧情白开水，角色萌点一般，制作嘛有A1你放心，总体上还算是温馨的日常！<br><br>9. 人渣的本愿：8分。现充的烦恼，死宅大呼三观不正，喜欢这番的理由很简单，漫画式分镜，人设，音乐，细腻的心理描写，以上，没了！<br><br>10. 秋叶原之旅：7分。一月最喜欢的搞笑番，个人而言的一月小黑马，反正就是蠢，很蠢，超级蠢，蠢到我超想笑。<br><br>11. One Room：6分。一边prpr妹子，一边配合弹幕自行yy就好了！<br><br>12. Hank Shakers：5分。光污染，姐弟恋，职场恋，叔萝恋，SM，娇喘应有尽有，所以啊，就别在意剧情逻辑内涵啥的了好吧。<br><br>13. ACCA13区监察科：6分。美食番，剧情还算完整，就是太过平淡，提不起紧张劲儿，以及gaygaygay！<br><br>14. 珈百璃的堕落：7分。反正我是每一集都在等拉斐尔，7分全部打给香菜，腹黑的香菜！<br><br>15. 偶像事变：4分。厨力治国，究极小儿科政治，没什么是开场演唱会解决不了的！<br><br>16. 猫咪日常：6分。我这就去养几只猫，要没这么可爱就告你欺诈<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>17. 政宗君的复仇：5分。充斥着都市脑残情感剧氛围的套路校园喜剧，还完结的莫名其妙的，迷迷迷！<br><br>18. 风夏：3分。eden大佬说套路不是问题，但剧情别这么僵行么？感情发展别这么莫名其妙行么？你有本事办乐队就没本事别只唱op？还吹什么“风学”，mdzz<br><br>19. 清恋：7分。可以，这很清恋，觉得污的都面壁去！<br><br>20. Urara迷路帖：5分。没get到萌点，道歉露肚皮开始觉得挺有趣的，看几次就觉得是强行卖肉了，最后一集福利更是大大的差评！<br><br>21. 杀老师Quest：6分。没啥好说的，强行续命，再圈一波钱。<br><br>22. 为美好世界献上祝福第二季：7分。mdzz，面具男部分笑点很足，结尾阿库娅强行“悲”“燃”了一波猝不及防！就是TMD把惠惠都画崩了，记仇ing<br><br>23. Rewrite第二季：5分。强无敌！垃圾的不是动画，是整个世界所有人的三观有毛病。<br><br>24. 龙的牙医：7分。制作精良，剧情还行，观感就一个字，爽！就是这龙是巨TM的丑！<br><br>25. Fate/Grand Order：1分。不明所以，一脸智障，月斯林万岁！<br><br><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:18px; line-height:18px;\">四月</span></span><br><br>1. sin 七大罪：3分。假装看完了，第一集觉得哇有福利，第二集觉得也就这样，第三集不想点开了...<br><br>2. 正确的KADO：3分。论如何有逼格地喂最臭的翔。<br><br>3. 月色真美：8分。业界毒瘤，廉价制作，动作掉帧 ，纯爱塞糖，观众闭嘴，广受好评(某大佬的独特反视角)<br><br>4. 末日时在做什么？有没有空？可以来拯救吗？：7分。看ep1,2,12就好了，其他的可看可不看，不是说不好，就是和前两集营造的凄美绝望氛围落差太大，看得好失望，我要的是eden那样的乐景衬哀情而不是这种过家家，感觉主要就是音乐没eden的好呀<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，天门大法好<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，没有最后一集力挽狂澜这番就是典型的高开低走了。<br><br>5. 假面Noise：1分。神TM给柚子发了张好人卡。<br><br>6. 碧蓝幻想：6分。欺诈！说好的年番呢！ep13全篇最佳，明白地告诉了观众一个真理：氪金才能更强！<br><br>7. ID-0 ：6分。设定很不错，前11集剧情节奏把握也挺好的，就是ep12完全莫名奇妙，一通嘴炮全部搞定，就不能好好开着萝卜打一架么？<br><br>8. 爱丽丝与藏六：7分。定位不太明确，温馨日常与超能战斗摇摆不定，但纱名塑造的很不错，善良小任性的公主(虽然更喜欢早苗一点)<br><br>9. 世界黑暗图鉴：5分。世界搞笑图鉴！<br><br>10. 有顶天家族第二季：8分。音乐好听，全片懒散洒脱的氛围很舒适，剧情？大佬说迷是这番的特色！三星糖好甜好甜好甜<br><br>11. 埃罗芒阿老师：6分。好看吗？好看！妹妹可爱吗？可爱！然后呢？死宅真恶心，辣鸡伏见去shi吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>12. 雏子的笔记：5分。快住手，这饲料有毒！还能好好卖萌么？能少点卖肉么？<br><br>13. 双天使BREAK：5分。子供向嘛～～多点理解多点包容<br><br>14. 武装少女：3分。不良少年误入黑校，全校学生不是变态，就是抖M，或者是女装大佬！牛逼！<br><br>15. 不正经的魔术讲师与禁忌教典：5分。辣鸡套路轻改，虽然个人对扮猪吃老虎不是很反感，但是你这连装逼都装的很没水准呐骚年。<br><br>16. 路人女主的养成方法第二季：7分。任尔东西南北风，我惠稳稳坐正宫！<br><br>17. 时钟机关之星：5分。用心画齿轮，用脚做动画！<br><br>18. 恋爱暴君：5分。剧情蠢到不行，音乐人设也没多少可取之处，角色性格行为只能用奇葩形容，看个乐呵吧。<br><br>19. 从零开始的魔法书：5分。被ed圈粉，然后就没然后了，当时还吹了一波来着，papapa打的我脸疼死了。<br><br>20. 怪怪守护神：6分。各种挑战表番底线又毫无撸点，战斗跟尬舞差不多，搞笑还行，说白了就是充数的新番。<br><br>21. 机甲少女FRAME ARMS GIRL：7分。意外好看的手办广告番，萌和搞笑都把握的不错，时不时还有手办胖次福利，百合工坊不给力的三个月，全靠这药撑过来的呀<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>22. 黑色推销员NEW：6分。喝酒泡澡dong人！<br><br>23. 进击的巨人第二季：8分。霸气磅礴，燃的飞起！<br><br>24. 重启咲良田：8分。性冷淡，挑观众，BB多，制作烂，剧本强，展开神，逼格高，操作屌，香菜萌，班长惨，惠男神，大赢家！<br><br>25. 我的英雄学院第二季：6分。比第一季好看，但先不说友情努力胜利早过时了，既然是想模仿死火海，想步它们老路，要知道比如火影巅峰可就是中忍考试时候，那本季的体育祭不就是等同于中忍考试吗？那那么赶进度干嘛？合着打算好的一面不学要急着去学后面的糟粕咯？<br><br>26. 巴哈姆特之怒第二季：7分。本质乙女番，但女主不可爱，剧情纯扯淡，愣是靠着画面，音乐和特效营造出了史诗级大片的感觉，可以，有钱真的可以为所欲为<br><br>27. 噗利噗利奇！！：不打分。厨力不够，没能坚持到最后<br><br>28. 信长的忍者 伊势 金崎篇：6分。没第一季好笑。。。可能是期待有点高了吧<br><br>29. 樱花任务：7分。打着工作中的少女第三部的旗号，就不免会将其与白箱相比较，这番最大的问题是过于平淡，不是说平淡不好，而是平淡中没有点治愈或感动调和，他日，白箱相对而言也是很平淡的剧情，但和奏，静香的故事能在平淡中带来一点感动，雏逻辑，喵帕斯也是不温不火平淡的日常，但能给观众一种放空心情片刻的宁静的感觉，而樱花则是看着看着就发呆了，然后一集就没了，压根就不知道它讲了啥；另外可能也是无法带入到拯救农村这一角色行为中，我总感觉由乃她们做的事跟过家家一样，甚至怀疑她们有没有想着拯救农村这码事。。。不过无论如何，最终国王离开村民送行ed响起时还是真心的很不舍得这个平淡的故事的说。。。<br><br>30. Re:Creators：5分。说高开低走都是过誉了，这番从一开始观感就一般，后期就纯属作者在yy了，把军姬塑造成无敌的，然后一通嘴炮军姬百合去了，mdzz，马猴烧酒死得冤啊！！小变态的功劳全被一群猪队友抢光了啊！！<br><br>31. 斩首循环 蓝色学者与戏言跟班：6分。记得刚开始的时候挺喜欢的，等不及去补了小说，后来...后来就觉得很一般了，一言以蔽之，时间是把杀猪刀。。。<br><br><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:18px; line-height:18px;\">七月</span></span><br><br>1. 雏逻辑：8分→10分。要说有多好看并不觉得，但确确实实是七月看的最舒服的一部，人设可爱，音乐很温柔，每周都期待着新的一集，每次看都能很放松很治愈，这才是我想要的饲料！！！女孩子的可爱绝对不需要通过卖肉来体现！！！<br><br>2.战斗女子高校：4分。纯堆妹子，剧情堪比子供向，角色塑造无比单薄，二倍速都很煎熬的番，鬼知道我怎么看完的。<br><br>3.带着智能手机闯荡异世界：1分。请别侮辱伟大的起点网文！看这番总会想起以前喜欢看起点网文的自己，yy这么严重的文我是怎么看下去的，黑历史啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>4.NEW GAME!!：7分。即使比一期好看，本来是想打6分的，但不得不承认最后一集伦说不想八神走，青叶抱着猫哭和机场离别几个场景真的很棒，强行+1分，不过还是得吐槽人设，这番的人设无论如何就是get不到萌点啊。。。<br><br>5.人马小姐不迷茫：7分。从某种意义上这番炒鸡牛逼，设定挺严谨的又貌似黑的不行，做日常能看到我昏昏欲睡，开起车来速度都能脱离地球了，有事没事还搞搞暗喻讽刺啥的装一下黑深残，不过反正我是看班长的，人妻力max又会卖萌又可舔，perfect！<br><br>6.Princess Principal：6分。反正这番对我而言就是人设番，比阿特可爱，公主可舔就好。剧情嘛~从一开始我就没觉得这番是要好好讲故事的，萌妹子搞间谍无法接受，还整天把间谍间谍挂在嘴上，间谍活动小儿科的不行，真不是你们有多厉害，是反派的智商堪比弱智好吧。。最后一集看到公主在墙上给安洁的留言，不知道为什么就是炒鸡炒鸡想笑哈哈哈哈哈哈哈哈哈<br><br>7.狂赌之渊：7分。反正我是冲着早见姐姐赢下赌局一脸高潮样时的配音追完的，简直不要太色气好吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>8.洁癖男子！青山君：1分。原来还有装逼装的比坂本还low的存在呀！<br><br>9.天使的3P！：4分。儿童软色情太过分了，香菜实力喧宾夺主，出场几集可爱度完爆了屙尿三人组呀233<br><br>10.骑士&魔法：4分。全片唯一看点就是比女主还可爱的男主！<br><br>11.捏造陷阱：4分。心疼男主，手撕白毛，女一女二，不做评价！<br><br>12.徒然Children：7分。嘴甜的狗粮——水濑祈组，最有趣的狗粮——香菜组<br><br>13.笨女孩：6分。辛苦凹酱了~~<br><br>14.恋爱禁止世界：4分。设定蛮不错的，钦定老婆和心怡老婆的抉择，但男主这脚踏两船，就差明说我要后宫结局的行为很令人作呕，到最后也愣是没解决问题，mmp，顺便一提，我永远喜欢莉莉奈.jpg<br><br>15.异世界食堂：7分。个人很喜欢这种平淡的小故事，没什么深刻含义，没什么是一顿好吃的饭解决不了的  ps：这番里的妹子颜值都超高的说<br><br>16.欢迎来到实力至上主义的教室：6分。只能说各种既视感太严重，路哥一副大老师样，但没自爆的装逼很low的啊喂，后宫团颜值魅力也没春物的强，别说我大一色了，团子足以秒全部，班级对抗又有点笨测既视感，但笨测有趣程度能完爆这番，加上剧情蠢的要死，打人事件和小岛事件两次主要冲突一点也没智斗的感觉，倒是福利回各路大佬云集碰面的场景不错，额滴中二之魂正在熊熊燃烧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>17.魔法使的新娘 等待繁星之人：9分。只能说观影体验极佳，第一次觉得种崎敦美声音好听是在人马少女中，三个萝莉的声音萌爆了，这片里女主是第二次觉得种崎敦美声音好好听，超喜欢女主说“对不起”那个腔调，emmmm，难道我是抖S？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>18.动作女主 水果应援团：6分。子贡版拉拉，纯粹觉得女主挺好看的才看完的。。。<br><br>19.战姬绝唱SYMPHOGEAR AXZ：4分。没看过马裤螺丝，看战姬系列是首次接触边唱歌边战斗这种形式，看第一季觉得还行，挺新鲜的，但看多了总会腻的啊喂，到这一季已经完全做不到所谓宽容了，就俩字，辣鸡！<br><br>20.冰海精灵之灯：6分。教你京做欺凌系列？但实在是太缺钱太寒酸了呀，音乐很赞，尤其是每集ED插入煽情效果不要太棒，剧情还行吧，就是这制作，动不动就是PPT了。。。<br><br>21.地狱少女 宵伽：6分。黔驴技穷，旧瓶掺旧酒继续圈钱走一波<br><br>22.来自深渊：7分。首尾很强，中间划水，世界观很有意思，摆明了就是要玩黑深残，但目前应该是完全没展开来，最后一集总算是见识到一点“黑”的部分了，期待下一季<br><br>23.18if:与你相连的拼图游戏：7分。如果说雏逻辑是七月观感最佳，那这番就是追番体验最佳了，你永远不知道下一集是ep7还是ep12，上限很高，下限低的更是离谱，虽然总体上全是在喂shi就是了<br><br>24.GAMERS电玩咖：7分。用误会来制造笑点，制造贵乱的方式不敢恭维，即便开始觉得挺有意思的，误会多了总会腻的，屁大点误会敞开说出来就什么都解决了，然后好好喂狗粮不比这误会套误会强么？打7分纯粹是因为最后一集值得打7分，前11集3分<br><br>25.野良和皇女和流浪猫之心：5分。我就一句话，弄些纸片人给我看是几个意思，我是来看羊的好么(bgm38)<br><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:18px; line-height:18px;\">剧场版</span></span><br><br>1. 在世界的角落：7分。有萤火虫之墓血的教训在前，原本是带着“看卖惨”的想法看这片的。结果出乎我意料，以战争为大背景，突出的则是普通人在战火中努力活！下！去！战争带来的灾难是巨大的，但绝不是卖惨博同情的借口，不努力活下去真不如痛快去死 ps: 宣布战败时女主不甘的哭泣让我愣是不想打着八分(bgm38)<br><br>2. BLAME！：6分。100分钟特效大片<br><br>3. 同级生：没看完不打分。BL的有多远滚多远<br><br>4. 喜欢你的那个瞬间～告白实行委员会～：6分。让我怎么吐槽呢，角色还是没认全，这次音乐没吸引我的，还有爱生戏份少了，以上(bgm38)<br><br>5. 星之梦～星之人：9分。<br><br>6. 声之形：10分。<br><br>7.刀剑神域：序列之争：5分。不好看，即使有劳模漏点福利，剧情依旧蠢，讲故事能力也不行，看的昏昏欲睡的，打斗牛逼啥的不是电影院看感受不到，桐人亚丝娜发糖不多还不甜，反正就是不好看<br><br>8.午睡公主~我不为人知的故事~：7分。神神叨叨略微神棍的童话故事，想学金敏梦与现实那一套，但总感觉有形无神，本质奥运宣传片，背景和光影效果很喜欢，差点以为是gohands出品呢。。。总体上还是挺好看的<br><br>9.宣告黎明的露之歌：7分。<br><br>10.魔法少女☆伊莉雅 雪下的誓言：5分。<br><br>11.春宵苦短，少女前进吧！：6分。<br><br>12.巴加的工作室 ：7分。 ","time":"2017-6-28 19:56","title":"2017年动画之旅","userId":"eru","userName":"古河飞飞","userSign":"(神圣少女贴身衣物之雷光)"}