{"id":343220,"avatar":"//lain.bgm.tv/pic/user/m/000/17/80/178081.jpg","floor":"#1","group":"写作win10念作microsoft","groupHref":"/group/win10","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4018.jpg?r=1435937912","message":"今晨微软又向快速通道 insider 用户推送了 build 16226 更新，带来一些全新的功能。<br><br>更新内容及已知问题列表：<a href=\"https://blogs.windows.com/windowsexperience/2017/06/21/announcing-windows-10-insider-preview-build-16226-pc/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://blogs.windows.com/window ... iew-build-16226-pc/</a><br><br>时间有限挑重点介绍<span style=\"text-decoration: line-through;\">（哪回你写全过）</span>。现在可以在任务管理器中查看当前 GPU 使用状况。虽然没有 GPU-Z 那样强大，但是在不安装第三方软件的情况下也可以提供一些性能参考。曾经的 OneDrive 文件占位符功能更改为 On-Demand，在未来的更新中有可能加入对 GD，Dropbox 的支持。用户现已可以直观控制他们的离线文件，并按需下载。<br>此外因为安全问题，SMB v1.0 协议已经被移除（全新安装），如果局域网内还有老旧设备使用 SMB1，请考虑升级。<br>修复的问题包括：无法在 Win32 应用中利用硬件键盘输入，中文输入法的卡顿问题。其他见下：<div class=\"quote\"><q>    If you were impacted by the issue causing your upgrade to get stuck or hung at around 33% trying to update to Build 16215, we fixed the issue and you should be able to upgrade to this build (Build 16226) without getting stuck at 33%.<br>    We fixed the issue causing PCs to bugcheck (GSOD) with inaccessible boot device on install, and the Windows Update error 0x80070643 after rollback.<br>    We fixed an issue preventing PDFs from opening in Microsoft Edge on some devices with enterprise configurations.<br>    We fixed the issue causing some PDFs and sites to open in a cropped view (zoomed in) in Microsoft Edge, causing part of the content to be inaccessible to the user.<br>    We fixed an issue from the previous flight where accented characters couldn’t be input properly into Win32 apps using the hardware keyboard.<br>    We fixed a Hyper-V issue resulting in some Insiders not being able to connect to VMs in the last flight.<br>    We fixed an issue resulting in Start now working for a small percent of Insiders on the last flight.<br>    We’ve adjusted the application of Fluent Design in Start and Action Center to now be a touch more transparent and let more of the underlying color through. Along the way we also updated the Action Center to use the newer conscientious XAML scrollbar design.<br>    We fixed an issue where notifications in the Action Center lost their outline if acrylic fell back to having no transparency, for example on battery saver. We also fixed an issue where the Action Center background might become 100% transparent.<br>    We fixed an issue from the previous flight wherein you couldn’t expand notifications displayed in the Action Center.<br>    We fixed an issue resulting in some inbox apps unexpectedly appearing to be missing after upgrading to 16215 (although Store said they were installed).<br>    Snipping tool is now natively per-monitor DPI aware! That means it should no longer be blurry when used in mixed DPI environments, or when changing DPI.<br>    We’ve gone through all our image resource files and removed unneeded XMP metadata.<br>    We fixed an issue where some of the older control panel dialogs were unexpectedly showing grey sections instead of white.<br>    We fixed an issue from recent flights where selecting “Restart” in the power options list with a pending update had the same effect as “Restart and Update”.<br>    When you right-click the network icon in the system tray, “Open Network and Sharing Center” will now open Network & Internet Settings.<br>    We fixed an issue where the Start Fresh page was included in Microsoft Edge’s recovery store, leading to potentially multiple Start Fresh pages being visible in each window after Microsoft Edge was reopened.<br>    We fixed an issue where the red heart emoji was displayed in superscript.<br>    We fixed an issue resulting in ink lag and short ink strokes not being detected in recent flights.<br>    We fixed an issue where there was an unexpected Microsoft Text Input Application visible in Start after using the touch keyboard.<br>    We fixed an issue from the last flight where Chinese IMEs would hang when typing into Cortana. We also fixed an issue that generally could make the Chinese IMEs hang when typing on the last flight.<br>    We fixed an issue for some input methods in the last flight resulting in certain apps crashing if you switched to that input method while the app had focus.<br>    We fixed an issue where Cortana’s search box could end up in the wrong place if you set focus to it then brought up the Emoji Panel.<br>    We’ve updated the casing of the Settings category “Update & security” to now be “Update & Security” based on your feedback. We also fixed an issue from the last flight where it might hang when you tried to open this category.<br>    We fixed an issue where the OS Build Info link on Windows Update Settings didn’t do anything when clicked.<br>    We fixed an issue resulting in the top border of UWP apps sometimes being an unexpected color.<br>    We fixed an issue from 16215 where our mini-surveys (we call SIUFs) weren’t popping after the computer had been locked and unlocked.<br>    We fixed an issue from 16215 where any external monitor connected to a DisplayLink dock wasn’t working and you’d just see a static logon screen.<br>    We fixed an issue from 16215 due to a driver issue where Wi-Fi wasn’t working on certain devices like the Surface Pro 1 and Surface Pro 2 and some USB devices.<br>    We fixed an issue from 16215 where printing wasn’t working due to having multiple copies of each printer after upgrading.</q></div>已知在此版本中使用 Word 2016 的墨迹功能会导致程序崩溃。如果你曾经安装了 .Net 3.5，那么在升级到 build 16226 的过程中会出错回滚。禁用之后可以正常安装更新。微软会在下个版本中解决这个问题。 ","time":"2017-6-22 15:18","title":"windows 10 RS3 PC build 16226 快速渠道已推送","userId":"ershiwo","userName":"板砖加身","userSign":"(大破的那珂酱好萌！)"}