{"id":403636,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"语言学民科小讲","groupHref":"/group/linguistics_crank","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/51/5136.jpg?r=1723403443","message":"其实有些突发奇想，在想，要读懂一篇日语文章，或者说要求再低一些，读出它的大意，至少需要些什么？<div class=\"quote\"><q>接点はある。けど、それは全部稀莉ちゃんに関係することで、私とのイベントではない。アフレコで最近一緒になることも増えたが、決定的なことは起きていない。ないのだ、私を好きになる要素が。ないの？無いは無いで悲しい。いやいや、私が好きなのは稀莉ちゃんで、10代なら誰でもいいというわけではなくてですね。<br>﻿</q></div>就比如上面这小段。如果不会假名，那看起来就会是这样。<div class=\"quote\"><q>接点……。……，……全部稀莉……关系……，私……。最近一绪……增……，决定的……起……。……、私……好……要素……。……？无……无……悲。……，私……好……稀莉……，10代……谁……。</q></div>再怎么说这也不是那么像能读懂的。所以，最基本的假名还是要会几个。首先是，は（ha，不过当助词时发wa），然后，当我们把这个は当成，是，的意思，就会像下面这样。<div class=\"quote\"><q>接点是……。……，……是全部稀莉……关系……，私……是……。最近一绪……增……，决定的……是起……。……、私……好……要素……。……？无……是无……悲。……，私……好……是稀莉……，10代……谁……是……。</q></div>可看起来还是让人迷惑，所以，感觉必须默认假名全会才行，再不济，常用的平假得会个大半。<br>但我想尝试点创新的，从中文的角度来说，在能让人看懂的前提下，这段玩意到底能简化到什么程度？<div class=\"quote\"><q>接点、有。但、全和稀莉有关、不是和我的活动。最近、后期录音、共处、增加了，但、没有、决定性的。没、喜欢我、要素。没吗？没是没、悲。不不，我喜欢稀莉，但、不是、10多岁、就谁都可以。</q></div>这样写的话我自己觉得就比较保真了。可以看到，基本上都是在前头罗列概念，然后在后面加上解说。（有几句不太符合的比如说，没、喜欢我、要素。这句，可以改成，喜欢我、要素、没。甚至，去掉那个*我*都是可以的，因为这里整篇都是在说自己的事情。）也就是说，概念罗列，再加上关键的解说，就完全可以让人读懂了。<br>我自己在速读的时候也是这个道理，前几天看那个艾莉的小说时，都是在快速提取关键词，而不会去很仔细地看过每个句子，甚至仔细去看时反而会看不懂了（因为那译句真的禁不起细看）。但这种方式成立的前提，或许是因为那些能速读的地方都写得很范式，从而相当的好预料它的重点信息在哪，并且这些重点信息也相当的好理解，以至于速读能够成立。<br>因为刚才试着去看没那么轻的文，结果发现，速读起来还是有困难的，也就是说，新观点就是不容易去速读、也不适合去速读。（或者说是自己没怎么看过的观点，不，也不能这么说，应该说是一种很新的包装，所以你必须花时间去拆掉它，只有拆掉它你才能知道它里面是新点子还是新瓶装旧酒。）<br><br>所以最后想想，这还是一个积累的过程，正是各种ACG上的积累，使得我掌握了轻小说的范式，从而可以进行速读。（甚至我觉得这种时候的速读，在译文有点烂的情况下，反而会比正常读读的更舒服）而在过往的各种观念积累，也使得我能辨别一篇文章的观点是陈腐无趣，还是创新十足。<br>也就是说，这里还是在印证那个观点，所谓信息量大不大，本质上还是两者间互信息量的多少。而所谓阅读，看起来也就只是这样一个过程，它在某种程度上是依靠自身对后文预测才得以成立的。（就像好久之前看过的那个，好像是从什么LLM里总结出来的，还有什么attention is all you need……）<br>于是，回到题目所说，阅读最需要的是积累、推测、理解。<br>就像上文举的那篇小短文，如果你不懂基本的平假名，那几乎是读不了这玩意的，而一旦你知道了几个基本的接续，けど（转折）、で（微量因果）、が（微量转折），再加上几个基本的否定形式，这种汉字比较多的文章是完全不在话下的。<br>而推测这东西，我觉得有点像所谓训诂（不懂时要多读多对比，而多读点之后，你对能用那个词的语境的理解就会获得很大提升。），它其实就是平时所谓的根据上下文推测，并不能说是什么高大上的东西，毕竟，意义是蕴含于语境，什么情况下该说什么话，这种逻辑人们一般都是会遵守的（就算不遵守，那大多也只是突然的逻辑断层，很少说全是断开的）。<br>至于理解，说的抽象点，就是你能不能在自己的框架内构造出你所读的东西（比较常见的说法是，能不能用自己的话表达，可我觉得还是有点不同的。就是说，你得知道你读的东西哪里有问题、为什么有问题，怎么样才是正确的。而如果没有问题的话，它里面所表达的观点，和你自己的观点一致吗、不一致的话你又会怎样修正自己的观点？）。只有做到这种所谓内化于心，才能说是理解。可实际上也没这么复杂就是，大概是到能明白它的意思的程度就可以了。<br>但我觉得，在一切之上，还是要多学会否定。否定自己，否定别人，也否定*否定本身*。而当你否定累了，遇到了没那么好否定的硬茬时，就可以暂时休息下。至少，我现在基本就是这种感觉。","time":"2024-8-13 11:39","title":"阅读文章最需要什么/無いは無いで悲しい","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}