{"id":403603,"avatar":"//lain.bgm.tv/pic/user/m/000/86/87/868775.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"如果按照交谈的顺序，这篇内容应当是作为2最先写出来，但这篇对话中有不少内容需要笔者进行适当的补充，也有不少内容需要删减——这就是所谓节选的由来，恰巧最近杂事较多，那次对话内容的整理就被一拖再拖了下来。与谈人与<a href=\"https://chii.in/group/topic/403220\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">此篇一致</a><br>C：因为来得比较早，我在一家带咖啡厅的书店，也可以说是带书店的咖啡厅坐了一会，里面竟然有中学生在里面看书，并且有在看周国平书，真好啊……<br><br>V：你“竟然”的点在哪？书的内容？还是看书的地点？还是因为看书的中学生？<br><br>C：周国平的文字我也是在中学的时候读的，而且还是你妈妈在班里推荐的，有看不懂的去问她还会得到一些指点。可以这算是这是我养成阅读习惯的第一步。<br><br>V：哦？ <br><br>C：要知道，即便没有在《意林》《读者》的作为指定且“合法”课外读物的大背景下，能有这样的推荐和指导弥足珍贵。而我今天想说的，并不是一味地依照“两条腿坏，四条腿好”的直给的逻辑来批评当时广大教育工作者们对这两本杂志推荐和吹捧，而是和你聊聊我认为的，这种情况泛滥的原因。<br><br>V：在你正式开始前，我得说，这两本杂志我妈给我推荐过，也一定给当时你推荐过。道理何在呢？因为里面在文本的层面上，杂志上的内容和高中大大小小各种考试的作文题目有遥相呼应之处，按照杂志上面的思路走，应试作文拿个中等偏上的分数也不是一件难事。不过，好像我妈有次从北京学习回来就开始给我推荐看一本叫做《作文素材》的杂志。不知道这本杂志现在怎么样了。所以说，你的情况是在必然趋势下的偶然。我妈也是历史浪潮的一叶浮萍，真不是什么觉醒者。我猜她会进行“反思”应该是我和她聊过上面的文字实在太假大空应付应试完全可以，但要我课外读这个，对不起，做不到。<br><br>C：那我们先来思考：进行语文教育的意义是什么？<br><br>V：&#x1F446;&#x1F913;这就得引用当代著名学者米歇尔·福柯的论述。他认为现代教育的本质就是一种通过规训与惩罚，形塑一个人的过程。认为监狱、学校和兵营是同一个层面上的事物，在归根结底的意义上它们是一致的，而在表现上的差别在于对行为的规训方法。<span style=\"font-style:italic\"> [教养机构则以全然不同的方式活动。刑罚的作用点不是表象，而是肉体、时间、日常行为态度]</span>、<span style=\"font-style:italic\">[至于所使用的手段，就不是被强化和被传播的表象体系了，而是被反复使用的强制方法，不是符号，而是活动：时间表、强制性运动、有规律的活动、隔离反省、集体劳动、保持沉默、专心致志、遵纪守法、良好的习惯。而且，归根结底，人们试图通过这种改造技术所恢复的，不是卷入社会契约的基本利益中的权利主体，而是恭顺的臣民。]</span><br><br>C：你与其花时间和精力来读福柯不如来读他的老师阿尔都塞，他的论述更加精辟。他认为国家主体需要利用意识形态国家机器对社会大众进行驯服，而学校则是重要的意识形态国家机器。<span style=\"font-style:italic\">[劳动力的再生产不仅要求一种劳动力技能的再生产，同时，还要求一种对现存秩序的规则附以人身屈从的再生产，即工人们对统治意识形态的归顺心理的再生产，以及一种剥削和压迫的代理人恰如其分地操纵统治意识形态的能力的再生产。]</span>在这个意义上，不单是语文教育，而是所有教育都有意识形态属性。从意识形态转型的角度上看，新旧语文教育的转折点在新文化运动中。以胡适之们希望能用实用主义来冲破旧教育的框架，反封建、反科举，教育从为功名利禄转向为生活为自己。他们的贡献毋庸讳言，但是他们在完成对旧教育的冲击后却没有能对新教育进行合理的安放。<br><br>V：那么他们最终安放了一个怎么样的框架，这个框架到了今天又带来了什么样的结果呢？<br><br>C：简单来说，按照叶圣陶先生的构想，语文教育的根本目的和价值是“养成善于运用国文这一种工具来应付生活的普通公民。”换言之，就是让语文变成一种工具化，技能化的训练。<br><br>V：这样的构想是否会丢失掉语文教育所蕴含的对现实超越性的探索的可能。<br><br>C：这只是问题之一，除此之外，最重要的问题是新教育下的重点要从写作转向阅读，既然现在写东西不为博取功名利禄，那么就应该多读一些“好”文章。<br><br>V：而“好”文章究竟是什么呢？新文化运动的历史背景下，具有新意识形态的国家主体没有建立起来，因此只能寻找那些最直接，在文字上最“美”的文字作为读物？<br><br>C：正因如此，文字只要美就行，具体表达什么并不重要。而这会进一步地带来阅读让位于写作，具体的你可以去查叶圣陶先生的阅读写作比较三论。<br><br>V：现在且不论比较三论具体为何物，在具体执行中又出了什么问题呢？<br><br>C：在实际教育中，学生们总会要读到深刻复杂的文本，而意义越深刻的作品其解读的方向越多，对读者的知识储备也越高。而前者在需要标准化的现代教育和考试中很难实现，越是标准的东西不仅不能建立作品和读者互动的桥梁，更会限制人的思考；而后者对中学生来说实在是过于艰深。<br><br>V：最后一点我深表赞同，我依然记得，学过一篇讲奥斯维辛集中营的课文，课后有个思考题要作为中学生的我来思考“有高度工业文明，经过高等教育的德国人为什么能做出这样野蛮的行为。”这个问题法兰克福学派的理论反思汗牛充栋，这怎么能是区区中学生的我能够回答的呢？<br><br>C：正因如此，一味强调阅读，当时还在上学的我才会被一直推荐读那些毫无思考没有任何深度但有华丽词藻的文字。这样的方针发挥到极致就是2020年浙省高考满分作文《生活在树上》。这篇文章我不讨论有没有审美价值，其中对各种哲学家思想家的引用完完全全就是在乱来。如果说之前被要求读“美文”能写出华丽的辞藻，而这样极致的华丽剩下的言之无物文字堆积。试问一个只有三年教育经历，还有兼顾各种学科的中学生怎么可能完全理解《生活在树上》所引用的各种哲学家的思想呢？<br><br>V：以往我们总说相信后人的智慧，但是你要想古代还有韩愈搞的“古文运动”用古文来冲击骈文，说不定我们也能迎来属于我们这个时代的“古文运动”。","time":"2024-8-12 21:25","title":"非正式不专业访谈节选3：多看些“好书”和“美文”，道理何在？","userId":"868775","userName":"V.Q.Straka","userSign":"(It was the best of times, it was the worst of time)"}