{"id":387288,"avatar":"//lain.bgm.tv/pic/user/m/000/22/07/220774.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"从被子里钻出来好冷哦...<br>人要是每天都能舒舒服服睡觉就好了w<br><br>暖和自己的同时，让我来现编一个童话小故事吧∶<br><br>森林里住着一只小刺猬，刚一入秋，他就为过冬做起了准备。<br>“早啊～小刺猬～”<br>狐狸正拿着浇水壶，为自己种的玫瑰花浇水。娇艳欲滴的玫瑰花每一片花瓣都粘着小小的水滴，在初升的太阳照耀下显得亮晶晶的。<br>小刺猬点点头，没有停下来去看狐狸和它的玫瑰，不吭一声继续前进。今天它要去森林的另一边去采摘浆果，实在没时间留下来谝谈。<br>狐狸叫住小刺猬，“今早这么匆忙是要去哪儿啊？”<br>小刺猬指着森林另一边，狐狸托腮沉思了一会儿，“听说那边出现了猛兽，小刺猬你一个人去，没事吗？”<br>小刺猬点点头，它不怕森林里会出现什么猛兽。就算有什危险，它也可以用坚硬的尖刺保护自己。<br>它亮了亮被自己擦得亮亮的尖刺，狐狸还是不放心，从屋子里拿出上次森友露营里的小油灯。<br>“拿着这个，黑夜中会为你点亮方向。”<br>小刺猬拿着小油灯，收进了自己贴着柔软腹部的小口袋里。<br>狐狸挥手和小刺猬说再见，喝饱水的玫瑰花也微微颤着身子，花瓣上的水珠滑落下来。<br><br>告别狐狸，蜜蜂成群结队嗡嗡飞入蜂巢，在那底下，棕熊正拿着一节和自己一般长的竿子捅着蜂巢。在他周围有不少小蜜蜂嗡嗡表达着自己不满。<br>棕熊微微煽动着被蜜蜂打扰到的耳朵，它看到了急匆匆的小刺猬。<br>“小刺猬，你这是要去哪儿啊？”<br>小刺猬指着森林深处，“我要去森林的另一边。”<br>棕熊不管蜜蜂围着自己嗡嗡叫，收起手里的杆杆，从挂在身上的壶里倒出一些刚采下来的蜂蜜。<br>“拿着这个！”<br>它粗声粗气说道，“它可以帮你在路上抵抗饥饿，让你有力气去跨过阻碍和危险。”<br>小刺猬道过谢，把装着蜂蜜的小瓶子收进了小口袋。<br><br>蜂蜜真香啊，路上有好几次小刺猬都想把它打开吃了，最后小刺猬还是咽了咽口水忍住了。<br>“这是棕熊送给自己，在遇到阻碍危险才能吃的。不可以现在就吃了。”<br>小刺猬摸着小瓶子，“到需要它的时候，没有蜂蜜补充能量，自己就没力气了。”<br><br>正在小刺猬天人交战之时，颤颤巍巍拄着拐杖的小鼠不满叫了一声。<br>“小心点儿，年轻人。”<br>小刺猬回过神儿来，“看看你的脚下，傻刺猬！”<br>它这时才发现旁边还有一只差点儿被自己踩到的小鼠。这只拄着拐杖，脚上缠着白纱布的小鼠正拿着好的那只脚跺着地面。<br>“你差点儿踩到我了！”<br>小鼠叫道，小刺猬羞愧地低下了头。<br>“抱歉，我没看到你...”<br>小鼠找到一个落叶坐了下来，“搭把手，傻刺猬。”<br>它是那么的小，就只有刚才遇到的那只棕熊的的拇指大小。<br>“那么我们没有眼睛的刺猬急匆匆地是要去哪儿呢？”<br>刺猬不好意思站在一边，看着小鼠把拐杖放在一旁。<br>“森林的另一边。”<br>“那里可不是什么好地方啊。”<br>小鼠把被弄散的纱布重新打结绑紧，“听说那里出现了一个庞大的怪物。”<br>“你这个小身板还不够剔牙缝的。”<br>小鼠打量着局促不安的刺猬，“拿着这个，傻刺猬。”<br>它从重新打结后的纱布里撕下一长截。<br>“它可以帮你抵御寒冷，当你累得跑不动的时候，就把它盖到肚子上，好好休息一会儿。”<br><br>拿着小鼠送给自己的纱布，告别小鼠后，小刺猬又踏上了旅途。期间它遇到了会唱七十二种歌谣的黄鹂鸟，讲话讲一半就会打瞌睡的猫头鹰，推着粪球爱讲笑话的屎壳郎...<br><br>终于到了森林另一边，可是天色已晚，周围静悄悄的，举着小油灯的小刺猬决定停下来休息会儿。<br>于是它掏出了棕熊送给自己的蜂蜜，此时它已经饥肠辘辘顾不得许多，打开就吨吨吃了起来。<br>吃饱了困意袭来，它拿出来叠好的纱布当小被子盖在身上。迷迷糊糊间它顺着油灯的光看到一个被拉长到变形的影子，奇形怪状的样子，大到不可思议。<br>“还没闭眼就开始做梦了啊...”<br>小刺猬迷糊想着，真是个不可思议的梦。<br>影子逐渐被缩小，一股冷风靠近小刺猬，但并没有吹醒它。<br><br>原来是个肚皮上绑着气球试图飞起来的小松鼠。<br>打算在下周的森运会上一展身手的它，正用一种新奇的方式顺风飞到马拉松的终点。<br>它已经做了详细而周密的准备，也确定了那天的风向。<br>正当它想着自己脖子上挂着金牌周围的人为自己欢呼雀跃的样子时，却看到一只在摇曳火苗照亮下呼呼大睡的小刺猬。<br><br>“在这里睡着万一遇到危险怎么办？真是个心大的小刺猬啊...”<br>自言自语说着，小松鼠解下一个气球，绑在小刺猬的刺上。<br>“希望这个气球能帮你躲过危险。”<br>森林里渐渐完全暗了下来，小松鼠绑好气球飞走了。<br>“晚安，小刺猬，做个好梦。”<br><br>好了，猛兽出动！嗷呜！<img src=\"/img/smiles/tv/58.gif\" smileid=\"97\" alt=\"(bgm81)\">","time":"2023-9-18 07:27","title":"埋被子里睡觉好舒服哦...","userId":"220774","userName":"太太太冷了叭","userSign":"(一起去看世界末日吧，我的星星公主)"}