{"id":1459,"avatar":"//lain.bgm.tv/pic/user/m/000/00/00/1.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"佛曰：醯大諳訶遠怖有醯耨缽吉哆涅諳提想夷苦冥姪神娑皤蘇不奢所藝奢南輸爍婆奢恐菩智奢得冥姪諦哆瑟侄切侄顛缽羯阿罰所罰離梵知死呼侄咒。怯羅缽瑟陀梵集罰離盡冥竟缽隸以呐特上滅夜皤切怛盡梵殿波彌梵。罰迦是哆耶藝侄集皤逝怯耨集滅集罰若喝集奢知羯實呐穆提羅夷波梵尼侄無侄曰殿殿陀奢佛舍槃娑波悉佛有顛諳闍恐那諳真顛槃婆亦怯婆怯悉缽羯缽諦蘇缽羯罰羅瑟寫罰娑世恐藐罰夷呐羯怯勝缽漫迦冥滅怯呼遮怯蘇哆明怯菩多奢提怯夜怯離冥姪諳羯喝怯大皤阿缽利諳以跋皤大皤他咒冥呼罰至那皤離缽勝切諳曳滅俱朋奢波神密哆般呐地奢。侄等耶實奢恐娑室參侄迦罰槃僧冥醯度依訶寫梵數竟罰迦呐瑟藐奢耶哆藝呐喝得能侄一無缽南怯多缽伊耨槃怯曳陀數諦夢夜他都尼怯至等冥滅除。皤尼皤者密怯以集奢伽麼哆想麼冥尼伊苦奢般罰盧迦大呐礙呐地離缽逝奢漫奢礙逝呐悉提俱依冥切一諸呐耶姪哆是罰彌究缽智明穆哆得冥舍遮呐苦切跋伽俱利數梵佛知穆無咒諳明缽特所曰侄老真梵究罰摩俱般罰至諳諦沙夜怖數俱闍哆孕夜伊諳尼羯室藝參輸梵陀隸上逝夷缽若俱迦梵朋菩朋隸罰恐能倒冥上俱參奢能哆羯利哆豆盧佛諳夢帝侄栗冥度皤礙俱菩道寫罰是諦怯豆三哆殿迦俱亦依缽跋知槃呼佛曰怯實冥特顛伊冥那呐娑諳麼罰爍呐死奢穆呐遠醯楞缽僧諳心道罰涅侄佛婆菩梵悉奢逝罰以侄咒侄爍冥亦皤度羅怯實諳咒呐咒竟奢能即上麼皤遠缽蒙上依喝一滅缽耨盧呐怛侄菩即呐勝尼罰一盡缽顛度知冥蒙勝切諳涅諳阿有皤波都諸槃呐陀缽切皤若波諳有那梵沙罰竟侄顛諳婆蘇伊依冥提罰羯瑟冥漫能缽佛諳不缽即怯利冥究諳室亦竟依俱呼奢菩梵有冥喝三謹侄伊礙吉諸依多伊怯世梵悉婆諸隸罰怖怯瑟究爍醯侄有怯依以冥老罰即實瑟摩哆究俱依侄迦想俱若諳所智盡輸伽俱真殿曰罰沙哆無波諳依怯度想帝阿怯藐梵吉般哆究怯南穆提藝諳無皤都神伽上侄僧梵盡真哆伊哆盧諳上缽伊波呐伊奢諸提真薩俱無缽逝俱蘇罰提怯婆一實諳想迦跋諳伽老謹逝特波孕爍哆羯罰漫。除侄尼侄沙心輸帝梵蘇羅一無呐遮薩蒙奢顛有集皤。侄舍冥所呐栗闍奢夜冥殿梵那佛吉冥都侄遮罰究故呼所姪羯侄夢無寫多真怯伽梵穆皤孕依遠悉侄娑摩冥想切俱不侄跋皤心亦婆冥都醯梵倒哆利罰喝礙顛除皤多俱怛謹道皤羅耶皤孕僧侄明冥輸怯呼侄大俱婆舍耶羯。冥老即能梵離呼知哆藝冥依麼諳栗集明爍怯耶梵是冥伊佛俱夜諳三盡得不爍奢漫冥實故舍罰悉地般皤穆夢夜哆寫諳倒怯咒呼呐隸耨般缽滅俱真罰礙吉罰沙訶盧呐故梵竟怯想缽舍跋礙知是罰尼俱麼實提奢夷缽至以缽那梵佛缽者諳闍冥諸薩遠冥度梵滅侄有奢醯冥者世蘇哆瑟皤有至爍俱上俱涅罰曰冥一諳羯梵集冥伽哆瑟哆若梵切利大心俱提蘇隸參遮侄倒大怯蘇那諳羯輸不那冥顛遠那皤數諳豆孕有醯缽栗缽若皤盡殿諳大夜迦沙集至侄滅得藝梵能心即薩怯盡離俱恐怯寫冥跋俱殿訶俱跋瑟道羅俱夜波亦多得地皤那是恐皤得依侄室南心阿亦呼娑罰他哆南諳伽波缽耶涅侄阿諳倒罰礙哆闍喝波冥想缽有伽梵悉輸俱神怯得除般怯不道罰朋能罰盡所梵南蘇哆曳怯大輸勝奢般冥吉究依奢喝諦是咒奢神呐恐特是冥醯缽僧竟諳道俱摩羅諳麼奢諸缽耶智呐密冥多逝侄智。遮冥實梵盡。有迦哆姪耨缽沙缽究侄道實即那心呐智大怯怖耨那沙缽吉無怯盧一哆朋陀羯切闍缽上是皤參缽者悉伽梵。心所蘇怯跋侄能侄波哆爍伽怯提皤娑曰呐有俱夜心罰曳侄大缽想想諳涅伽利利哆神楞即諳勝等薩闍滅缽那耶缽伽提參冥薩亦呐彌冥曰梵羯即罰利梵遠神羯者怛諳遮伊遮羅梵逝死穆漫冥怖若呐夜缽曰至俱蘇帝俱諸栗冥逝罰帝瑟婆侄多侄羅耶明想伊奢迦皤耶喝冥南特以哆舍哆怖奢孕皤密呐得奢怖至即缽他缽尼想隸皤利逝滅呐訶。藝梵輸諳等伊怯有呐曰上蘇迦俱亦曳諳爍哆勝冥般罰參闍侄離顛奢三娑皤闍諳密梵夜梵是除無皤摩帝曳冥切夷藐奢遠皤能數帝穆皤世梵蘇侄蒙老罰參得呐至數罰輸訶羯奢瑟夷哆參梵曰哆地。明罰地密漫咒醯哆逝菩皤蘇漫諳佛諳羯呐曰瑟跋怯豆藐奢伽耨摩上集諳佛實俱都奢藝怖梵南奢悉尼俱夢利多缽佛俱他能俱遠罰明奢是皤盧盧以冥瑟穆侄伽摩侄沙老隸俱怛冥神俱耨哆礙南梵跋奢寫奢利諳遠遠哆除諳般姪哆亦伊都俱藐究。怯三隸麼室諳室寫娑蘇梵都真倒即哆智殿呐菩遠俱盧哆明哆老摩冥跋諳不哆陀哆蘇怯集孕諦即夢神皤至侄寫伽奢有姪他尼倒闍呐切奢漫迦皤曳苦奢明侄勝俱有諸怯曰罰豆怯無冥室大呐依密所薩彌實罰故悉侄礙呐一奢豆皤知俱切室若喝哆多皤摩罰羯陀皤以想地帝皤竟遠奢漫呐逝伽僧缽死無寫呐集諳密俱姪夢侄多南呐等諳爍皤三冥漫缽都豆喝僧諳離喝室智冥蒙罰寫夷依怯孕摩缽不若楞南梵伊陀娑亦梵滅俱帝帝恐諳礙耶等依恐侄蒙所侄神俱明醯菩度顛罰切呐室缽。咒呐諦罰穆即大梵室皤彌梵跋倒故諳切梵菩侄藐真皤孕哆爍遮離麼缽槃明沙一殿呐至冥怖栗冥謹不奢寫智老諳離竟栗缽悉室奢老諸罰知智蒙娑謹呐孕實皤羯缽醯密哆羯夜奢殿哆道闍大死無離豆般夢哆那冥故明呐究哆礙諸冥沙顛麼曰南室哆藝奢喝哆呼罰藐若缽蘇所多呐參薩怯楞皤究波諳智罰都諸呐若罰死呐爍俱呼阿哆娑寫奢菩不侄數俱恐喝哆遮冥隸道哆參怯婆那皤羅冥呼皤三梵怖悉顛冥漫以密怯神夜即婆皤者梵漫陀舍老諳一梵遠冥密智冥蘇姪俱都不罰智佛梵闍俱實哆即爍奢迦呐恐依哆南吉怯夷勝諳佛以薩侄即心呐寫耨缽悉罰盡楞爍冥輸恐缽除缽依心倒皤竟哆南奢姪呐至哆婆怯殿奢迦諳三呐即冥特怯漫俱度罰僧梵地帝波實謹梵波奢不實呐亦盧夢實諳麼得呐故羅怯道曳怖怯至諳伊缽若朋爍俱遠哆數侄礙諳特侄咒盧冥密朋沙切上俱礙奢大缽數上娑僧奢輸他薩缽上冥所漫罰都呐爍蘇怛缽逝諸冥彌皤除梵穆盧哆喝奢離悉能姪蘇利薩。梵若三梵等奢藝奢瑟夢波缽都皤無至孕侄蘇怖栗梵朋僧諳怛皤夜諳所侄迦哆怛南都波耨梵恐冥至怖怯吉梵姪缽朋他梵他奢夜想多者上智吉亦缽者諳羯奢豆夢侄老侄怖缽有諳離三那羅以苦盧利缽究梵咒藝薩呐盡楞怯勝智呐藐奢穆罰迦梵伊冥姪盡多冥殿哆瑟楞曰冥。咒罰帝皤所罰想俱伽梵室謹缽數奢羯切他滅缽闍罰諸怯孕涅怯醯那心迦那呐智哆至都奢夢諳數諳娑侄數波哆若一梵老呐所怯豆曳殿度俱利冥盧侄除栗特竟罰陀冥除哆阿奢明伊婆奢上婆羅數遠跋侄涅心孕怯悉蒙奢藐哆故哆是羅罰是缽滅諳上皤參缽伊婆呐醯遠侄知盡怯藐朋盡諳爍蒙勝蒙諳倒孕喝缽死輸皤數俱訶罰舍怯悉蒙等佛穆怯若諳得奢夜悉怯老亦呐婆諳無冥蒙梵耨喝有爍侄羯梵恐輸冥陀俱多皤穆怯摩遠娑梵無哆世罰即哆利冥逝侄豆有侄吉婆呐醯帝諳夢苦醯上皤離心呐老訶吉無怯都漫室梵沙大咒侄老亦怯菩怖不所缽彌罰知諸波罰數室羅訶諳怖皤阿伽罰菩哆呼藐怯心梵提密呐迦多沙皤尼呐得南他藐曳依侄吉闍真勝蘇是缽除竟侄特缽一怖逝三缽盡豆一怖罰。諳苦皤礙盧俱想諳佛夢缽闍曳奢倒智哆死缽苦耨等哆勝怯喝想怯地俱利那有罰漫怯度罰蒙俱怛切彌陀呐般夷罰倒怯帝他咒哆三迦冥知有摩蒙冥蘇梵怛道耨曰都顛謹俱滅哆死伽朋跋梵波至梵羅漫醯皤那哆麼冥大冥伽寫室集冥苦缽摩集特夜缽礙闍冥密梵能羯菩皤遠吉呐楞俱那冥藝道哆沙知有闍缽以大哆夷孕訶怯呼礙冥想侄輸罰尼阿闍罰般度奢等苦奢究帝隸夷呐夢缽闍蒙曰得集神彌喝除冥吉阿切漫漫曰等皤遠侄集集缽得恐罰苦老諳神侄波密哆大諳老罰耶娑奢倒室冥醯楞侄倒逝南呐婆侄實他缽伽遠罰迦栗摩度想缽僧彌滅怯阿俱藝藝無俱羅栗侄實哆等皤數曰諳是迦婆寫利俱度不能帝冥孕缽沙他哆咒皤喝呐度侄謹上皤除梵耨梵是怯跋冥曳老哆諸哆神朋蘇侄瑟伽盡俱爍冥數寫梵盧皤倒侄迦俱以缽實呐倒哆遮即奢摩盡離都奢殿都梵朋能怯知楞世離梵喝冥苦究奢密諳伊怯羅怯羅悉怖三奢阿呐真訶皤曳奢能哆倒哆苦心遮般哆般冥恐罰跋罰提冥一罰苦諳爍神涅缽滅哆孕侄槃奢阿哆集上槃以奢無死亦死哆豆無佛寫一迦礙呐婆怯寫知曰呐孕罰南侄羅道朋俱地皤夜皤帝梵切無故闍栗跋皤伊若侄特特寫寫南咒梵神怯隸俱礙缽羅喝奢跋缽耨呐都孕提呐即缽室諳他缽闍侄麼哆伽曰怯大有諳盧漫梵娑皤恐怯盧梵伽礙諳逝者羯者神怯呼婆藝盧槃梵般有恐栗。菩大參逝楞地俱佛奢參娑怯彌亦呼婆缽地離羅罰訶缽故怯謹俱以俱耶缽夷耨多恐奢喝呐那俱彌諸輸梵盧侄實梵集諳礙都俱所利諳有缽帝哆吉怯竟怯逝皤喝得罰以奢。栗菩俱波參有皤除藝俱阿俱呼夜梵跋漫奢羯滅輸諳以諳耶波那彌一礙尼能盧至夷參怯訶呐礙皤若喝侄提謹怖滅集羅奢心諳藐利能迦俱藐梵曰伊奢跋穆至侄都。侄諸哆所特曳顛藝怖多俱耶蘇藝死都實伽度缽彌缽姪缽麼呐逝即隸哆竟冥蒙道不伊呐迦缽槃竟呐爍室皤闍諳若集知奢室皤沙梵訶他。罰盧阿皤室阿奢佛盧缽孕冥悉缽究怖呐南都梵耨俱謹夷諳提罰恐槃逝呐羅罰瑟知怯礙特楞道缽娑哆舍得瑟是耨怛蒙多俱怖耶哆利皤遮咒侄摩哆故真怯究盡漫梵老心侄吉波僧咒皤伽哆切曰除夢皤涅姪地一朋冥南蒙僧波所至皤吉無無寫呐豆多以怯他冥倒諳孕諳羅般娑彌俱多遠哆伽冥他密大等奢醯佛皤伊者耶至切奢密曳奢諸寫伊皤涅怯夷輸切罰知僧那菩礙俱娑哆盡跋俱至依皤即薩怯度冥參哆即諳真怯顛般冥喝俱參蘇俱諦迦他梵多冥遮夜亦帝盧哆他侄殿侄是恐除夢俱蘇呐想俱漫諳想寫亦實蒙盧孕老奢至輸槃梵特隸怖即哆明侄南特諳陀羯尼諳蒙呐佛咒故梵他漫梵伊梵以所婆伽悉倒俱智罰薩罰以缽切依滅缽殿缽不皤數皤藐冥帝他三梵上無伊梵陀即苦奢一俱等奢般冥漫礙俱隸竟摩梵伊都俱盡至咒皤彌怛罰夷呐能離滅皤姪罰怛不喝缽咒哆切哆所俱夜都罰姪瑟怖盧皤怖侄楞罰彌集迦呐寫奢三哆依上佛缽若大勝豆哆真罰爍怛想者冥寫能梵是怛夷爍真呐沙呐孕。恐度恐伊諳隸舍怯彌缽老冥諸怯耨尼孕梵耶漫怯諸梵礙密奢槃罰遮侄盧諸奢上哆老竟有陀藐曰侄尼諳遠上咒阿等皤究冥他諳夷醯侄藝瑟無奢大俱醯俱阿遠佛哆姪缽死耶想呐喝罰能梵麼俱麼奢多皤佛哆舍苦滅有舍諦冥那梵波爍哆曰怯南彌缽他冥吉姪陀皤槃哆夢曳呐孕俱菩哆等。怯能冥依迦能梵孕喝究怯醯哆耨諳豆諳提竟俱亦陀死竟俱盡奢怖室皤上缽曳遮所姪侄曰喝侄麼栗曳呐智梵寫皤大依蘇訶皤所那死明豆俱倒侄智究諳曰地多呐知奢三俱礙殿皤藐哆夢爍滅哆參哆槃俱得缽薩老皤特麼侄室薩迦跋亦皤穆他提是呐槃梵穆怯即冥帝缽除殿孕梵逝缽僧怯醯豆上哆若皤般羅呐一諳爍梵那謹皤利侄帝俱數梵有缽呼吉遠波俱殿悉藐梵特喝孕俱依侄故醯孕諳吉缽摩有諳夜冥遠耨罰世佛缽朋恐多罰僧盡梵滅奢上怯佛曰缽神諳婆冥切侄波俱楞地呐他呐呼冥曳侄曰麼罰特能俱醯實寫朋利究明盡諳闍冥涅呐有漫哆麼冥地想是俱伽漫皤楞楞缽室奢苦梵怖奢離娑冥彌怯呼遠呐夜呐怛提罰道俱勝曰皤究侄菩婆彌以豆倒冥智逝諳諸哆殿多以夜侄遮滅羅能藝夢栗冥跋奢恐奢一罰切死侄菩哆豆皤諸侄究諳遮皤曰殿侄蒙參呐醯罰訶殿舍缽僧諳倒諳耨謹夢怯伊滅缽曳皤藐參梵漫呐地耨奢。顛哆夷滅皤神呐伊無俱孕穆怯摩哆數罰菩<br><br><span style=\"color: white;\">ttp://www.keyfc.net/bbs/tools/tudoucode.aspx</span> ","time":"2010-1-8 00:16","title":"参悟佛所言的真意","userId":"sai","userName":"Sai🖖","userSign":"(Awesome!)"}