{"id":1491,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"Like many other well-known organizations, we face cyber attacks of varying degrees on a regular basis. In mid-December, we detected a highly sophisticated and targeted attack on our corporate infrastructure originating from China that resulted in the theft of intellectual property from Google. However, it soon became clear that what at first appeared to be solely a security incident--albeit a significant one--was something quite different. <br><br>First, this attack was not just on Google. As part of our investigation we have discovered that at least twenty other large companies from a wide range of businesses--including the Internet, finance, technology, media and chemical sectors--have been similarly targeted. We are currently in the process of notifying those companies, and we are also working with the relevant U.S. authorities. <br><br>Second, we have evidence to suggest that a primary goal of the attackers was accessing the Gmail accounts of Chinese human rights activists. Based on our investigation to date we believe their attack did not achieve that objective. Only two Gmail accounts appear to have been accessed, and that activity was limited to account information (such as the date the account was created) and subject line, rather than the content of emails themselves. <br><br>Third, as part of this investigation but independent of the attack on Google, we have discovered that the accounts of dozens of U.S.-, China- and Europe-based Gmail users who are advocates of human rights in China appear to have been routinely accessed by third parties. These accounts have not been accessed through any security breach at Google, but most likely via phishing scams or malware placed on the users' computers. <br><br>We have already used information gained from this attack to make infrastructure and architectural improvements that enhance security for Google and for our users. In terms of individual users, we would advise people to deploy reputable anti-virus and anti-spyware programs on their computers, to install patches for their operating systems and to update their web browsers. Always be cautious when clicking on links appearing in instant messages and emails, or when asked to share personal information like passwords online. You can read more here about our cyber-security recommendations. People wanting to learn more about these kinds of attacks can read this U.S. government report (PDF), Nart Villeneuve's blog and this presentation on the GhostNet spying incident. <br><br>We have taken the unusual step of sharing information about these attacks with a broad audience not just because of the security and human rights implications of what we have unearthed, but also because this information goes to the heart of a much bigger global debate about freedom of speech. In the last two decades, China's economic reform programs and its citizens' entrepreneurial flair have lifted hundreds of millions of Chinese people out of poverty. Indeed, this great nation is at the heart of much economic progress and development in the world today. <br><br>We launched Google.cn in January 2006 in the belief that the benefits of increased access to information for people in China and a more open Internet outweighed our discomfort in agreeing to censor some results. At the time we made clear that \"we will carefully monitor conditions in China, including new laws and other restrictions on our services. If we determine that we are unable to achieve the objectives outlined we will not hesitate to reconsider our approach to China.\" <br><br>These attacks and the surveillance they have uncovered--combined with the attempts over the past year to further limit free speech on the web--have led us to conclude that we should review the feasibility of our business operations in China. We have decided we are no longer willing to continue censoring our results on Google.cn, and so over the next few weeks we will be discussing with the Chinese government the basis on which we could operate an unfiltered search engine within the law, if at all. We recognize that this may well mean having to shut down Google.cn, and potentially our offices in China. <br><br>The decision to review our business operations in China has been incredibly hard, and we know that it will have potentially far-reaching consequences. We want to make clear that this move was driven by our executives in the United States, without the knowledge or involvement of our employees in China who have worked incredibly hard to make Google.cn the success it is today. We are committed to working responsibly to resolve the very difficult issues raised.<br><br>谷歌中国网站将停止审查搜索结果 可能被迫关闭（更新1） <br><br><br>记者 Brian Womack <br>1月13日【彭博】-- 全球最受欢迎的互联网搜索引擎谷歌（Google <br>Inc.）计划停止审查谷歌中国网站（Google.cn）的搜索结果，此举 <br>可能导致谷歌被迫关闭在中国的服务。 <br><br>根据谷歌今天发表的官方博客，谷歌将与中国政府展开讨论，并可能关 <br>闭谷歌中国网站。谷歌还说，有证据显示谷歌网站遭到攻击，攻击的目 <br>的是为了进入中国人权活动家的Gmail账户。 <br><br>谷歌在官方博客上说：“未来几周，我们将与中国政府讨论在符合中国 <br>法律的条件下运营不设过滤机制的搜索引擎的基础。我们认识到这可能 <br>意味着将被迫关闭Google.cn网站，甚至我们在中国的办公室。” <br><br>今年6月份，谷歌中国网站暂停搜索建议功能，因为中国政府批评这项 <br>服务提供色情相关内容的链接。中国外交部发言人秦刚6月25日说， <br>中国对谷歌国际网站采取惩罚性措施。中国互联网用户无法访问谷歌国 <br>际网站数小时。 <br><br>纽约时间下午4点，谷歌下跌10.63美元，或1.8%，至590.48美元。 <br>谷歌股价今年以来下跌了4.8%。 <br><br>谷歌大中华区总裁李开复去年9月份辞职。目前百度公司主导中国互联 <br>网搜索市场。 ","time":"2010-1-13 09:11","title":"Google你好，Google再见！","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}