{"id":25117,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"记得7月份的时候看到U酱发的bangumi五周年的帖子，就想着今年8月1号的贺文不发了——原来bangumi是7月份的生日，我却连续两年在8月1号发贺文，错了两次好笨！嘿嘿~不过今天点开超展开，发现U酱又说bangumi是8月1号正式上线的！突然又想发贺文了！嘿嘿~虽然每次都碎碎念吧，但是还是写下一点什么吧~<br><br>五年的时间，足够一个婴孩从一个莫名生物长成一个记事的人，足够一个少女从豆芽菜长成亭亭玉立，足够一个女生从万人迷长成黄脸婆……最后一句有点跑题，嘿嘿~好好想说的是，五年的时间其实是一个能够改变很多的时段，一个人一生中一段段闪光的重要的值得铭记的时段也可能就包容在五年这样一个维度里，一个人一生中一段段蜕变的提高的可以称呼进步的时段也可能就包容在五年这样一个维度里，一个人一生中黑暗的……嘛~后面这个还是不要说了~嘿嘿~所以，五年时间是很重要的~<br><br>在这样五年的时光里，bangumi有哪些变化还真是显而易见。比如，屏幕上的小姑娘都已经长成大姑娘了~主色调也有童幻的粉蓝，变成了简明的粉红~形象上就已经像是一个有点内涵有点想法的少女了吧~嘿嘿~<br>在这样五年的时光里，bangumi有哪些变化还真不能说的很清。一系列好复杂的功能升级好好不太懂但是应该有很多人收益~成员似乎也在与日俱增，看看胡思乱想团都已经200多人了~年龄似乎越来越小，很多都可以叫好好阿姨好可怕~有人默默的离开也有人默默的回来~有人不喜欢超展开的话题也有人很喜欢bangumi的氛围~有人升学有人毕业有人恋爱有人结婚有人生娃还有人继续被好好说八嘎~<br>在这样五年的时光里，bangumi如庭之枇杷树，U酱及其亲密小伙伴往年所手植也，今已亭亭如盖矣。所以还是衷心说一句——<br><br>Bangumi五周年生日快乐！<br><br>今天看《岁月的童话》想起好多小学生时候的往事，细小平常轻微不起眼的事情却还能记得很清楚，件件数落起来都是那时候觉得好重要现在想想就会发笑的过往。现在写这篇文就会想，等到变成好好奶奶的时候，想想在bangumi做好好阿姨的日子，想想这些细小平常轻微不起眼的事情也会是历历在目的吧；在这里三年间认识的老朋友新朋友，发过的旧帖子新帖子，经历的开心的不开心的，现在觉得或许不能记住将来不屑想起的事情，其实都会应在脑海深处，成为将来回想起来就嘴角上扬的资本吧。<br>所以，每一次都要感激会在人生的时间线上遇到bangumi，遇到大家；每一次都要感激有那么多人可以看我胡思乱想的想法，胡编乱造的故事，还有各种无病呻吟的心情；每一次都要感激这里可以有人随我任性，听我撒娇，包容我的种种无理取闹，嘿嘿~<br>小女子窃以为各位官人是不讨厌这样的好好的，私下不胜感激，虽不能以身相许，但是可以保证会一直这样下去的，该胡思乱想的时候还会胡思乱想，该胡编乱造的时候还会胡编乱造，该无病呻吟的时候还会无病呻吟，该任性绝不乖顺，该撒娇绝不规矩，该无理取闹绝不深明大义，嘿嘿~这一次也要厚着脸皮说一句去年和前年都说过的话：<br><br>一直以来多承大家的厚爱，在这里一并说声“阿里嘎多”~以后的每一天，也请多多关照~<br><br>每天三件事：吃土豆，刷bangumi，陪老公。我想我一定不是最爱bangumi的人，但是一定是最爱bangumi 的人之一，嘿嘿~每年写文的时候就会有很多感激对U酱和他的亲密小伙伴，就会有很多感谢对好友列表里的那一个个的头像~大家都是前几辈子的冤家吧，可以在这个空间里这个时间里的这个五年中相遇，衷心希望我前几辈子欠你们好多钱，你们会在这辈子遇到我就不放过我，一直纠缠着我，在bangumi这样的地方，缠我五年、十年、二十年，长长久久总在一起。<br><br>最后——<br>请不要放过我啊！<br>我爱bangumi，我爱大家！<br><br>敬上！<br>喵呜~<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"><br><br><br>撒花~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_ieBjJ.jpg\" class=\"code\" alt><br><br>蛋糕~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_ROFzY.jpg\" class=\"code\" alt><br><br>那么长的文先不要看了，先把蛋糕给我端上来~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_kdaJk.jpg\" class=\"code\" alt> ","time":"2013-8-1 16:05","title":"bangumi五周年贺文~","userId":"haohao69","userName":"好好","userSign":""}