{"id":25136,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"暖暖郑重地告诉我她喜欢上了一个打格子伞的男生，在初一升初二的夏季。<br>那是一个雨量很多的夏季，我们穿着吊带超短裙，共打一把粉红伞，坐在操场台阶上，晃荡着四条白白的大腿。<br>绿草坪上，足球队夏季下雨也训练，暖暖喜欢的人也在风雨中跑来跑去。<br>我们一直看到他们训练结束，一个个换好衣服打着伞出来。<br>“是那个人吗？”我指着一个打着格子伞的问暖暖。<br>“不是。”她回答。<br>“那是……那一个？”我又发现一个格子伞。<br>“不是。”她回答。<br>“那是……哪个？”我一共就发现两个格子伞。<br>“是那个没打伞的。”暖暖说完，就举着粉红伞冲了下去。<br>于是我看到一个面色黑黝的男孩吓了一跳地被暖暖罩在粉红伞下，两白两黑四条腿消失在远方。<br>我打了一个喷嚏，才发觉头发都要湿了，赶紧向家跑。<br>事后，暖暖对我说：“我发现一件事。”<br>我眼泪鼻涕一把一把地，迷迷糊糊地问她：“你发现什么？”<br>暖暖又是一副郑重其事的样子：“我喜欢的不是他打格子伞，是打格子伞的他。”<br>我恍惚中觉得好像是一个意思，琢磨了半天才明白有些许不同。<br>“我一定要做他的女朋友，我一定要和他结婚！”暖暖还等我反应特别清楚就下了决定。<br><br>开学后，操场上四条白腿每个周末都晃荡着。<br>这一次，暖暖在台上叫：“格子伞，快跑。”于是格子伞一滞，球被别人抢了。<br>这一次，暖暖趁着他们休息，递了纸巾给格子伞，格子伞黑呦的脸红得很可爱。<br>这一次，暖暖和格子伞坐在草坪上说了一会话，神采飞扬得像女神一样<br>这一次，暖暖站在塑胶跑道上给格子伞加油，他射球后飞速跑过去扑到他身上。<br>圣诞节的时候，暖暖对格子伞说：“我喜欢你，和我交往吧。”<br>据说当时格子伞没说话，暖暖第一次感到害怕。<br>“你知道我看到他沉默，我什么样的感受吗？”暖暖抓着我说，“我觉得呼吸急促，我好像要窒息了，并且开始全身发麻，头晕无力，好像要死掉。”<br>“格子伞到底怎么说？”比起暖暖要死，我比较关心格子伞最终的决定。<br>“他……不告诉你！”暖暖显然对我漠视她的感受不满意，眼皮一翻就不和我说了。<br>“来来，咱们查查你这个爱的病症是什么？”我赶紧百度，“唔，好像叫呼吸性碱中毒，‘因为情绪过度激动，让你头晕与手脚麻木、搐搦的，是你过于激动，以致呼出过多的CO2，发生了呼吸性碱中毒’。”<br>暖暖也凑过来来看，我眉飞色舞地说：“你都为了他呼吸性什么中毒了，你果然是真的爱他啊！”<br>暖暖也很激动，一把抓过我的手：“你猜他怎么说？！”<br>“他怎么说！”终于要说了！<br>“他说‘我是不是在做梦！’，真傻！是不是！”暖暖说起真傻，眼角泛光，脸色泛红，呼吸急促，胸脯起伏。<br>于是暖暖和他的格子伞向有情人终成眷属上迈出了坚定的一步。<br><br>我总是为暖暖抱不平，格子伞就是一个孩子，什么都不懂又不体贴又不浪漫又不知冷知热。<br>暖暖却说：“他是一块璞玉啦，当然要经过我这样的能工巧匠好好打磨才会变成美玉啦。”<br>我心里想“好麻烦”。<br>暖暖给自己定了新的计划，每天陪格子伞晨练跑步，放学和周末看他训练。<br>我觉得这件事非常不可思议，鉴于我知道她小学体育课没有一个项目及格，她是那种你想象都想象不出来的体育白痴。<br>“所以我家杨冰和我是超级互补啦，他体育那么厉害，真棒！”暖暖一看到格子伞跑起来的样子，就痴呆了。<br>格子伞的名字叫杨冰，暖暖还真是从名字到体育都全方位互补啊。<br>于是，暖暖结束了连续7年和我一起上学的习惯，开始早起到学校陪杨冰跑步。<br>于是，一连几天早自习老师都要过来询问暖暖身体是不是不舒服，脸那么红，上气不接下气的。<br>于是，作为同桌的我每次都会代替她对老师说“没事，减肥，早上跑步了”。<br>于是，班主任还专门在一次班会时候，嘱咐大家“同学们正是长身体的时候不要减肥”，并且说这话的时候意味深长地看了暖暖一样，暖暖身子一缩，瞪了我一眼，我身子缩的更小了。<br>难道要我说，“没事，追男人，早上跑步了”吗！<br><br>初二升初三的暑假，暖暖已经可以和杨冰并肩奔跑了。<br>她已经脱去那层丑丑的外壳，变成闪亮的蝴蝶了，我真为她高兴。<br>她更是幸福地一边整理球鞋一边说：“我要把这些球鞋都保存起来，这是我和杨冰爱的见证。”<br>我看着那几双破破烂烂的鞋子，眼泪不知道怎么就掉了下来。<br>那种上气不接下气的感受，那种腿灌满铅的感受，那种头疼就要死掉的感受，暖暖竟然可以忍受下来。<br>暖暖看到我这样，先是笑转而眼睛又红了，最终还是抬起头说：“没办法嘛，他那么能跑，我大概生来就是要追他的。”<br><br>进入初三，头上就会悬着一把达摩克里斯剑——要升学啦，要好好学习啦。<br>暖暖又开始为杨冰的成绩发愁，“他要是考不上三中，怎么办！”<br>“你先关心咱们俩能不能考上，好不好！”我怪她泥菩萨过江自身难保。<br>“不行，他英语烂死了，我得帮他补一下！”暖暖根本没听我说话的样子。<br>“你先关心自己的物理，好不好！”我心想这难道就是老师常说的早恋耽误学习？<br>暖暖开始重新订自己的时间表，把午休时间，改为“给男人上课”。<br>昨天，她和我抱怨：“杨冰真是太气人了，现在竟然连名词加复数都不会。”<br>今天，她和我抱怨：“他到底怎么学了这么多年英语的，介词搭配完全不明白啊。”<br>明天，她和我抱怨：“你说杨冰的脑子是不是就没有学英语的细胞？”<br>后天，她和我抱怨：“我感觉我的英语都被他影响到幼儿园水平了？”<br>大后天……<br>最然一直抱怨抱怨，但是她一直没有放松每天午休的时间，不过下午有物理课的时候一般就睡过去了。<br>等到期末成绩出来的时候，她失魂落魄地来找我。<br>“杨冰成绩一点没提高！”她都要哭了，“我真不是当老师的料啊。”<br>“他也不是当学生的料啦，”我安慰暖暖，“没事没事。”<br>“怎么能没事呢！”暖暖苦大仇深地样子：“一定要上一个高中啊！”<br>看着暖暖这么烦恼了，我决定先不把代她收下的她的物理卷子给她了。<br><br>当暖暖觉得山穷水尽疑无路的时候，她没想到其实是柳暗花明又一村。<br>新学期开始的时候，消息传来——杨冰可以作为体育保送生，低分进我们的市重点三中了。<br>暖暖一连几天都穿双面羽绒服的大红色的那一面，眼睛里的笑意天天泛滥，那叫一个红光满面，神采奕奕啊。<br>我真不想泼冷水，但是还是好意地提醒她：“该好好看看自己的物理了吧！”<br>暖暖一副满不在乎的样子：“没关系，神也想看到我和他在一所学校！我一定会排除万难考上的！”<br>虽然，我知道暖暖真的不笨，想做什么大都可以做到。<br>虽然，我也知道暖暖物理也差不来太多，也就是力学不太好。<br>虽然，我也知道暖暖全力以赴在学习，前所未有的认真。<br>虽然，我猜到了开头，但是还是没料到结局——考前一周她会突然患上一种叫“猩红热”的病。<br>我对于猩红热的认识，不比对原子弹的认识强多少，知道的只是暖暖被放进了一个专门的病室，不可以探视。<br>我从医院出来，看到杨冰还是一副孩子的样子不知所措地看着我。<br>我走到他跟前——才发现竟然要由平视改为仰视了——我狠狠地踢了他一脚，然后是第二脚，然后是第三脚……<br><br>中考的那天下雨，我坐在出租车里，想着本来两个人来考试的，现在却一个人。<br>我一直不后悔那天那么狠地踢杨冰——如果没有他，暖暖即使明年再升学也没关系，但是有他的存在，暖暖今年不能升学不能和他一个学校，一定会难过死的。<br>暖暖的神在哪里！神为什么不看护她呢！<br>其实暖暖比神还坚强，当我一下车看到她羸弱的身影，带着大口罩和我微笑的时候，就瞬间明白了！<br>我奔过去，她却一直后退，直接把手机给我看“传染病没有痊愈，离我远点”。<br>走廊里，我退到她三米以外，看着她给她打电话。<br>她一副“真拿你没办法”的样子接了电话，听到那熟悉的声音“不要像电视剧里那么傻好不好”。<br>我好久都不能开口说话，半天挤出一句：“我想看到你和他在一所学校，加油。”<br>暖暖莞尔一笑，回复：“我说过我一定会排除万难考上的！”<br><br>放成绩的时候，暖暖已经好得差不多了。<br>“连续跑了两年的步，竟然跑出个小孩子才会得的‘猩红热’。”我都不知道多少次这样揶揄她。<br>她却说：“我现在有锁骨了，看到没！看到没！看到没！”<br>中考加大病一场，真让本来就不胖的暖暖消瘦不少。<br>暖暖并没有考上三中，但是过了缴纳择校费用的线，我是刚刚压线过。<br>“要让老爸老妈破费了啊，”暖暖装着不开心的样子，“我就少买几条裙子吧。”<br>我看着成绩庆幸自己差一点差一点啊。<br>“好好，我生病也影响了你吧。”暖暖突然靠过来说，“不然你成绩不可能这么少，还有，物理成绩这么高，都是因为想帮我复习才努力学习吧。谢谢你！”<br>我从来不善于应付暖暖的微笑和温柔，于是脸别到一边：“少来啦，你家男人来找你了，快去对他摇尾巴吧！”<br>“杨冰！我可以上三中了哦！”暖暖这个没心肝的，发现了杨冰，竟然就欢呼雀跃地这么离我而去了，“可以和你一起上一所高中哦！”<br>杨冰拉过她的手，飞跑出去。<br>作死——他不知道暖暖大病初愈不适合剧烈运动吗？我赶紧跟过去。<br>操场上，两个人奔跑的身影在夏日强光的照射下，闪耀得无法直视。<br>渐渐地，暖暖慢了下来，我赶紧向她跑过去。<br>杨冰也折回来。<br>“杨冰，你怎么跑这么快”暖暖弯着腰，大口喘着气，然后抬起头，明媚的阳光照在她清秀的脸庞上，“你平时都在迁就我对不对，我都要喘不过气来了。”<br>然后，杨冰笑着揽起她，低下头亲吻起来。<br>我赶紧转身。<br><br>看着暖暖的五六个行李箱，我的脑海第一时间冒出“女人真麻烦”的抱怨，然后才意识到自己也是女人。<br>“你这是要把家搬到学校是吗？”我边帮她边说，“这个是什么？这么沉！”<br>“那都是漫画。我们要在这里度过最美丽没难忘的青春啊，”暖暖首先打开那个最大个的箱子，“怎么能随便就一个小包就对付了呢！”边说瞥眼我床上那个黑色converse包。<br>“你不是说你要给你爸爸妈妈省钱，少买几条裙子吗？”我看着她一条条粉蓝粉红粉白粉，长的短的超短的裙子从行李箱掏出来，整理着自己的几件T恤和几条裙子。<br>“好好的衣架借我。”她边整理边说，“或者，衣柜也借我一点空间，行吗？”<br>“大小姐那么多衣服真不好办啊。”我阴阳怪气地说，不禁笑起来。<br>“你怎么就是不明白呢？”暖暖拉着我去宿舍的阳台上，“看，你看看！”<br>我探头出去，下面是各种家长各种行李箱各种忙碌，今天开学第一天嘛。<br>“看那个穿牛仔裙的！”暖暖撇撇嘴，“一副时尚动感小清新样子，哼哼！”<br>“还有那个穿深紫重工雪纺的！”暖暖握拳，“一副高端大气国际化的样子，哼哼！”<br>“所以呢？”我还是不明白她想说什么。<br>“所以现在高中女生一个个都长开了，已经都会打扮自己了，我要是落下了，杨冰会被别的狐狸精抢走的！”暖暖的样子和我家护食的哈士奇没什么区别。<br>我笑着看着小清新和国际化走进女生宿舍楼，又瞬间发现一个黑家伙。<br>我拉住就要回去继续收拾的暖暖，“看，你看看！”<br>“什么啊？”暖暖顺着我指的方向看出去，“杨冰！一定是给我来帮忙了！我还有两个特别大的箱子！”<br>“……”我被她噎了一下——还有两个特别大的箱子——反映了一会才想起自己要说的：“你看看你家杨冰那副样子，除了高一点，丑死了，除了你谁会看他啊！别瞎操心了！”<br>“不许说我家冰冰坏话！”暖暖娇嗔的撅起小嘴，真好看。<br>“冰冰…哎呀，肉麻死了！看这一地的鸡皮疙瘩！”我抖抖身子，回屋继续收拾了。<br><br>高中的住宿生活开始，我们突然有一种“我长大了”的感觉，很自豪也很憧憬。<br>稍微有点意外的是——小清新和国际化原来也是我们312的，真是缘分啊！<br>暖暖看到她们两个的时候，说着“好开心和那么漂亮的姐妹一起住”，我想着刚才她撇嘴握拳的样子，不禁暗笑——这小妮子原来还会藏啊。<br>在适应早起跑步、晚上熄灯，暖暖和小清新时而掐架时而甜蜜，我和国际化一直井水不犯河水老死不相往来中，高中生活就这样展开了。<br>有意外也有惊喜——我，暖暖，杨冰竟然分在了一个班级。暖暖一连几天开心地睡不着觉，爬到我上铺畅想以后甜蜜的高中恋情。<br>杨冰很快就不踢足球了，改为练田径了。<br>“他说跑起来很舒服，但是带着个球怪累赘的。”暖暖一次这样告诉我原因。<br>我缩了缩脖子，小心地看看周围，然后对她说：“你小声说，看周围有足球迷，把你这个大言不惭的累赘给灭了。”<br>“他每天晚上都要练习，晨练不能和他一起了，要不晚上我和他一起跑吧？”暖暖说。<br>我心里一颤，我再也不想她那么辛苦了。<br>于是我说：“暖暖你忘了开学第一天你不就说，升上高中后就不是小女孩子了，要注意在外形上和举止上收拾自己，打败那些觊觎你家杨冰的小清新和国际化什么的。”<br>“有道理！”暖暖恍然大悟的样子，“我应该把提高自己的女人味放在首位！”<br>“是啊，”我顺势利导，“别像个疯丫头那样跑来跑去了，要注意举止文雅，态度温柔……”<br><br>于是，第一天我起床，就发现她开始穿雪纺，还是和国际化借的。<br>于是，第二天我起床，就发现她开始一瘸一拐地试穿高跟鞋走路。<br>于是，第三天我起床，就发现她开始盘头，卡子插了满脑袋。<br>我气急败坏地上去拨乱她的头发，攥着她的手腕，大声说：“你胆敢不梳马尾，我晚上就不陪你去卫生间了！”<br>“不要！”暖暖顿时花容失色，自从她一天半夜独自上厕所，与一只小强狭路相逢后，心理留下了严重的阴影，上厕所必须我陪。<br>于是暖暖还是穿了棉布裙，帆布鞋，梳着清爽的马尾。<br>“是好好说让我变女人味的啊，又不让我这样那样收拾自己。”暖暖有时候也会嗔怪我。<br><br>小清新很快就知道了杨冰的存在，总是拿暖暖开玩笑，尤其是节日来临前。<br>马上就国庆七天假了，小清新又凑过来，神秘地和暖暖说：“要不要和你家杨冰一起出去玩啊？”<br>“好啊好啊！”暖暖毫不犹豫地答应着。<br>“是晚上要过夜的那种吗？”所以小清新的陷阱对她一下一个准。<br>“那个当然不行！”暖暖马上摇马尾。<br>“没关系啊，”小清新的内心完全不清新啦，她诡秘地一笑：“你们都交往这么久了，只要爱他怎么样都没所谓吧？”<br>我不说话，我就看着；我不说话，我就看着。<br>“不行啊！”暖暖马尾摇得更厉害了，“我早起是肿眼泡，才不要让杨冰看到！”<br>我就知道暖暖那个没心没肺，交往两年才kiss的人头脑简单得还不如一个馒头。<br>小清新果然接不上话了，这就叫一物降一物。<br>“走啦，陪我去买东西。”我热闹看得差不多了，就把暖暖拉走了。<br><br>等到国庆节，暖暖还是把我一个人扔下，和杨冰去爬山了——那座他们不知道爬了多少次的山，两个孩子谈恋爱真受不了。<br>我只好一个人来玩轮滑，看着一对对的情侣，我不禁想起那次和暖暖两个人来轮滑——<br><br>“闪开！闪开！闪开！”远远地就看到暖暖前仰后合、左冲右撞、大呼小叫地滑过来，两根细胳膊乱摆，大家纷纷闪开——她不管怎么狼狈还是奋力保持平衡，硬是直接撞我身上才和我一起倒地。<br>“撞上喽！”她坐在我身上，还要欢呼！明明刚才已经煞白的小脸又红扑扑起来。<br>“你到底是害怕摔倒还是喜欢摔倒啊！”我一下子站起来，忍不住吐槽。<br>“我害怕一个人摔倒，但是和好好摔在一起就觉得还挺好玩的！”她还坐在地上，抬着头和我说话，天真纯洁得我恨不得掐死她还下不去手。<br>我打量着她，不禁脸红起来，背过去说：“快起来，内裤露出来了！”<br><br>“好像是那条小熊的，还是那条蓝白条纹的？”我顺着圆形场地的边缘，边滑边思索着，嘴角不禁上扬，“那个冒失鬼，小笨蛋。”<br>“闪开！闪开！闪开！”突然耳边响起熟悉的声音，我不禁一呆。<br>远远看到一个身影前仰后合、左冲右撞、大呼小叫地滑过来，两根细胳膊一起乱摆，大家纷纷闪开——她不管怎么狼狈还是奋力保持平衡，硬是直接撞我身上才和我一起倒地。<br>“对不起，对不起，对不起！”那个人坐在我身上一个劲地道歉，“怎么了！撞晕了！同学，你没事吧？你不要吓我？啪！”<br>被人扇了一巴掌，我立马火冒三丈，一下子跳起来，上去就是一脚！<br>“你……”我捂着脸颊，当看清“她”是“他”时，更是气愤！<br>“哎呦！内伤！”他坐在地上抱着胳膊阴阳怪气地说。<br>“你……”我发现面对男生，我除了想一再踢他还真不知道怎么办。<br>“嘿嘿！”他突然咧嘴一笑，“同学没事就好，不好意思刚才撞上你。”<br>“……没事。”他笑起来眼睛弯弯的，这点和暖暖很像，于是我口气不由得缓和下来，想想我刚才也发呆所以没避开他，也不该怪他。<br>我突然发觉似乎又人围观，赶紧一下子滑开，又赶紧滑了几步——我的技术可是在被暖暖不断冲撞中练就的能保持平衡并迅速闪开的很厉害的技术——别回头，赶紧离开那个笨蛋。<br>直到横穿场地，滑到轮滑场的另一边，我才慢下来，平复一下心情，“都怪暖暖！”我一遍抱怨着，一遍回想刚才那个男生笑起来的眼睛，越想越觉得好像！“暖暖真是阴魂不散，还想着今天她不在，我肯定不会被撞，结果还是被撞，还是和她多少有点关系，哎，我的命啊……不过，也不知道她今天和杨冰玩得怎么样，每年都去一个地方玩好几次，每次都在一个树下照相，杨冰连衣服都是那一套，也不知道他们有什么可玩的……”<br>“啊！”我胡思乱想没注意脚下，突然被什么绊了一下，结结实实地摔倒了。<br>“对不起，对不起，对不起！”那个人被我坐在身子底下一个劲地道歉。<br>“怎么又是你！”我赶紧站起来，速度太快我没把握好平衡，不禁一个趔趄。脚下的他马上抱头——天然的样子就像暖暖一样！<br>“你怎么还坐在这儿！”我自然不会再摔倒，脚下一转就稳住了身子，“多妨碍别人啊！”<br>“同学抱歉，我第一次来，正在起身中，已经失败了九次了。”他笑着说。<br>“你……”我终于发现摔倒起来都要起半天的第二个人了。<br><br>江夏和杨冰第一次见面的时候，就拍着他的肩膀说：“好哥们，快告诉我你怎么追上你家女人的！我就差剖腹了，好好怎么就感觉不到我的真心呢！”<br>我一脚踹过去！<br>“哈哈！”暖暖已经开心地笑起来，“江夏好白啊！和杨冰站一起是黑白双煞！”<br>暖暖听没听江夏的话啊，到底是怎么抓重点的！我不禁扶额。<br>“哦！是不是要晒成杨冰这样，你才会和我交往！”江夏舔着脸凑过来，被我一脚又踹出三米。<br>“哈哈！”暖暖又开心地笑起来，“其实江夏你看起来比杨冰要成熟很多的样子，但是一说话就好像又比杨冰小很多，好有意思！”<br>暖暖的眼睛里就有他家杨冰一个男人，别人都是她男人的路人甲。<br>“其实吧……”杨冰终于说话了，“我当初好像是买了个甜筒来着……”<br>我这次一脚揣在杨冰身上：“去死！暖暖为你做了那么多！你什么时候追过她来着！”<br>杨冰身子还没歪，暖暖的嘴就歪了，“江夏，管管你女人，怎么又踹我家杨冰！”<br>“好嘞！”江夏一脸卑鄙小人的丑陋嘴脸，“好好你这样就不对了，你怎么可以……”<br>我刚抬脚，江夏就跳到一边，接着说：“你怎么可以这么粗鲁……”<br>我气急败坏地还想着接着踹，江夏像猴子一样，又跳开，接着说：“不能随便踹别人，会有……”<br>他边跳边坚持说完话：“……内伤。啊——”<br>我终于狠狠地踹了他一脚，他应声倒地——真痛快！<br>“好好，我被你踹残了。”江夏又阴阳怪气地说，“你要为我负责任……啊——”<br>我踹死你！<br><br>“其实江夏还不错啦。”暖暖很开心我身边这个纠缠鬼，“好好考虑一下啦。”<br>“烦死了！”我不禁抱怨，“都怪你！”<br>“咦？”暖暖一脸无辜的样子，“我是不是天天缠着你，打扰你们了！”<br>“不是！”真拿她没办法，“就是因为在轮滑场上想到和你一起玩的时候，没注意才撞到他，才认识的吗，不怪你怪谁！”<br>“挺好的嘛！”暖暖眼睛里突然散发出光芒，“对了！周日咱们四个人一起去滑吧！”<br>“好啊！好啊！”江夏突然就冒了出来！<br>“你干什么来我们班啊！”我一看到他就火冒三丈，“随便串教室！”<br>“我来问问杨冰是买了什么牌子的甜筒……”他陪着笑脸说。<br><br>周日我刻意关了手机，不能听到暖暖的声音——否则我一定心软就去了。<br>不过，马上暖暖就来找我了。<br>“你快去轮滑场吧！”暖暖很着急地说，“江夏说要等你来了才回家！”<br>“我不去啊，他愿意等就等咯。”我懒洋洋地躺在床上。<br>“他一定会等下去的！”暖暖上来拉我，“快去啦！他今天第一个到的，很希望你能去啊！你还不开机，都联系不上你！”<br>“你没把我的手机号给他吧！”我突然惊觉起来！<br>“没有！”暖暖马上说，我松了口气。她接着说：“杨冰给的！”<br>“……”我一下子坐起来，咬牙切齿地说：“……麻烦你家杨冰了……”<br>“你先去找他吧！”暖暖说，“快啊，快啊！”<br>当我看到江夏一个人蹲在轮滑场边上拨手机的时候，我就知道我的手机一定不能开机了！<br>“说！打了多少次了！”我一脸阴沉地说。<br>“已经失败了十九次了！”江夏咧嘴一笑，眼睛真像暖暖。<br>“你到底是来做什么的！”我心头一软，“快起来玩吧！”<br>“先吃这个！”江夏递给我一个甜筒——完全都化掉了。我一接过来就是一手奶油，黏黏的。<br>“……”我真不知道说什么，只好投降：“别闹了，我和暖暖不一样，甜筒搞不定我的。”<br><br>其实还一直满喜欢圣诞的，小时候给暖暖扮过圣诞老人的哦！<br>“原来圣诞老人和我一样高吗？”现在还记得暖暖当时惊喜的样子！<br>但是自从暖暖有了杨冰就不能和我一起过圣诞了，就不怎么喜欢了。<br>今年还有一个江夏，更是逃避过圣诞了！<br>小清新在一进12月，就和我眉飞色舞地说：“今年圣诞可以和最最帅气的爸爸一起过哦！”<br>“有江夏帅嘛？”暖暖好奇地问。<br>“喂！”我不禁叫道，“你提他做什么啊！”<br>“同年级的同学嘛，”小清新马上抓住我的小辫子的样子，“为什么暖暖不可以提江夏呢？为什么呢？好好同学？”<br>“……”我才不要理她，转头和国际化说，“张婷，借我语文笔记看一下。”<br>和国际化聊学习，还是可以得到她的回应的。<br>“我爸爸比江夏帅多了！”小清新一脸骄傲的样子，“江夏如果是黑夜的灯光，我爸爸就是雨后的太阳！”<br>我撇撇嘴，心想：到时候到底看看你爸爸有多帅，都中年大叔了。<br><br>“真的好帅啊！”当暖暖和我并排站在阳台上，第一眼看到老清新的时候，不禁脱口而出。<br>一身皮衣的老清新带着头盔从一辆超级漂亮的摩托车上下来，紧身的皮衣彰显着他标准的倒三角身材，高大挺拔。他摘下头盔，高鼻深目，轮廓分明，真有型！看皮肤只有三十岁的感觉！真不该称呼他为“老”清新啊。<br>“爸爸！”小清新娇俏的声音宿舍楼顶都听的到，一下子地扑上去，吊着脖子，在那英俊的面庞上狠狠地啄了一口！<br>我一哆嗦。<br>“小清新和爸爸感情真好啊！”暖暖拖着下巴说，“他家爸爸真帅，比江夏帅多了！”<br>“你又提他做什么！”我看着小清新坐上摩托车，紧紧地抱着爸爸的腰，一脸陶醉的样子。“不过，小清新和他爸爸都不像……”<br>“恩？”暖暖看着说话说一般不说了，就疑问地问我。<br>“没什么，没什么”我突然觉得这样那样的怪想法，还是不要说给暖暖听好了。<br><br>圣诞节还是四人行。<br>我竟然时隔两年又可以和暖暖一起过圣诞，好惊喜，看来江夏也不是全无用处。<br>逛街时，杨冰给暖暖买了一个平安果，江夏就给我买一个如意橙——不知道我怕橙子酸啊！<br>吃KFC的时候，杨冰给暖暖点热咖啡，江夏就给我点加冰可乐——大冬天的让我吃冰块！<br>坐在广场上看音乐喷泉的时候，杨冰和暖暖选了一边，江夏就拉着我去了另一边——竟然让把我和暖暖分开！<br>是可忍孰不可忍！我就要发作了！<br>“他们两个人终于少了咱们两个电灯泡了！”江夏突然咧嘴笑起来说。<br>“……”我一直都没想到这个问题，不禁哑口无言。<br>喷泉随着音乐时起时落，水滴溅到脸上冰冰的，对面的暖暖却笑的那么开心，杨冰也一改在我面前木头的模样，正环着她，任她在胸前蹭来蹭去。<br>不知道该怎么说的感觉，很寂寞又很欣慰吧，却又真真切切地感到寒冷。<br>江夏温暖的身体环住我的时候，我听到了他猛烈地心跳。<br><br>我从来不知道男生是一个那么不可叵测的动物。<br>江夏一定是最不可叵测的一个。<br>数学考试都会突然坐在我身边递纸条给我——他平时窜来窜去就算了，这可是期中考试啊，就算他数学有那么点小聪明，他到底是怎么坐到我们班的！而且，我也不会需要他帮忙的！<br>晚上9点也会扛着一桶水进来我们卧室——这是“男生打出去”的女生宿舍楼啊，不过他平时和楼下大妈聊天的原因我终于知道了。<br>寒假躲他他会每天都出现在电台里叫你出门和他玩——这就是纨绔子弟的典型代表啊，父母上辈子欠他的，让他这辈子出来糟蹋他们的钱。<br>他自己却说：“这是作为男朋友应该负起的责任和享受的义务。”<br>我就说：“请问阁下是哪位大家闺秀的男朋友？”<br>他就开始装赖皮：“远在天边，近在眼前，正是娘子你啊！”<br>我退后三步：“妾身出生野里，错承厚爱，实不敢当，还请阁下另觅佳配。”<br>他不由分说上手揽我入怀：“得此佳人，夫复何求。”<br>我情不自禁一脚踹上去，“滚一边去！”<br><br>有时候，我会很迷茫地问暖暖：“你怎么知道自己是否喜欢一个人呢？”<br>暖暖就会想一下，然后说：“怎么会不知道呢，分明就是喜欢他啊？”<br>我就会更迷茫，接着问：“分明就是喜欢，是怎么样的分明呢？是怎么样的喜欢呢？”<br>暖暖就会笑着说：“就是想看见他，想和他呆着，看见他就开心，和他一起就高兴！”<br>我一看她的眼角泛光，脸色泛红的样子就知道她想到她男人了。<br>我就想想江夏——就想踹他。<br>我又想了一下，问暖暖：“杨冰喜欢你吗？”<br>暖暖笑得很甜蜜：“当然了！他喜欢我啊！是我男朋友嘛~”<br>我接着问：“他怎么就那么肯定他喜欢你呢？你怎么就那么肯定他喜欢你呢？”<br>暖暖呆了一下，我顿时感觉自己问得过分了，正要说对不起。<br>暖暖却坚定地说：“或许他一开始还不肯定吧，如果他现在还不肯定，那我会让他越来越肯定的！我会努力的！”<br>我就想想江夏——他一直都在让我肯定他喜欢我，也想让我肯定我喜欢他吗？<br>暖暖看我很沉默，就说：“好好你想太多了！很多时候很简单地去想一件事就可以了。”<br>我却依然很迷茫。<br><br>寒假过后天气一天比一天暖和起来。<br>新学期开始的时候，看着全年级的成绩榜单，我才知道江夏学习真有一手呢，坐着全年级的头把交椅呢。<br>其实这件事上，我和国际化的想法还是挺像的——学习好的孩子还不错。<br>所以看着他的成绩，我竟然有点骄傲。<br>但是他真人一出现，看着他吊儿郎当、涎皮涎脸的样子，我就想踹他。<br>他很快就发现了我的喜好，晚自习就擅自坐在了我身边，美其名曰“互帮互助，相互促进，好好学习，江夏也学习”。这样不但女生宿舍知道他的存在，班级人也都知道了，弄得我好尴尬。而且他一贯的好人缘，大家都宠着他，每个人看向我的眼睛里都写着“在一起”！<br>这一天，他又赖在我们教室，坐我前桌。一节课都呵欠连天，最后终于忍不住转过头和我说：“好好，你的靠垫借我做枕头，我要睡一会。”<br>“不借，你会流口水，把我的靠垫弄得脏兮兮的。”我眼皮也不抬就打发他了。<br>“保证不流口水，要是有口水我就是小狗。”他竟然站起来擅自从我后背抽走靠垫，枕上就睡了——虽然是晚自习，他怎么就能那么随便！每天都看不来几页书，他到底是怎么考第一的！我边想边恨得咬牙切齿。<br>下课铃声响起来，他挪了挪头，醒过来了，先小心翼翼地看了一下靠垫，估计是没流下口水，顿时就裂开嘴笑了，眼睛弯弯的真可爱。<br>我一下子就被击中的感觉。<br>然后他回头，嬉皮笑脸对我说：“你猜我流口水没有？”<br>我脸红起来，低头不看他：“废话少说！把靠垫快点还给我！”<br><br>就这样，初一初二间，暖暖喜欢上了杨冰。<br>就这样，高一高二间，好好喜欢上了江夏。<br><br>江夏说：“好好估计是要踹我一辈子的，我上辈子一定欠她一亿脚，这辈子主动找上门来还债。”<br>于是我就开始记录我踹他的次数，感觉离一亿次还很远，很安心。<br>暖暖说：“你也要像我一样傻了不是？”<br>我才发觉自己真的很傻。<br>暖暖说：“我有点寂寞是怎么回事啊？”<br>我才发觉自己原来的心思，暖暖原来也是一样的。<br>暖暖说完自己笑了：“那就让杨冰请我吃甜筒吧。”<br><br>跑步，甜筒，爬山，暖暖和杨冰的爱情分外的低调和私密。<br>江夏却总喜欢火热火热地生活。<br>暑假他的生日聚会上擅自亲吻我。<br>运动会上明目张胆地公主抱不小心扭伤脚的我。<br>圣诞节从312寝室门口铺鲜花花瓣一直到我教室的座位边上。<br>不知道多少次和他一起被叫去办公室，校长都知道我们这两个“明目张胆”早恋的坏学生。<br>他却说：“想到可以和好好一起做那么多事情，无论如何都愿意的。”<br>我不知道说什么。<br>我喜欢他，也告诉过他自己不是一个甜筒就可以搞定，但是我也拿捏不好这个分寸。<br><br>我又去问暖暖：“暖暖你喜欢杨冰买花给你吗？”<br>暖暖说：“喜欢啊！”<br>我接着问：“他买过花给你吗？”<br>暖暖歪头想了一下：“好像没有。”<br>我接着问：“你不生气嘛？”<br>暖暖说：“不生气啊，我们以后还有很长很多的时间啊。他会给我买花的！一定！”<br>我就想江夏。从他那里，我已经得到了kiss，公主抱，鲜花，电台告白，死缠烂打，人尽皆知……——我被一个长得很帅学习很好的男生追了快一年，我也喜欢他，我觉得我应该感到高兴骄傲。青春时光里留下那么多美好回忆，我应该感到高兴骄傲。<br>我突然又想到了什么，隐隐不敢说。<br><br>小清新又找到了新的开玩笑的对象了：“好好，江夏看起来色色的，其实私下里是不是反而挺老实的？”<br>我露出暖暖的招牌微笑：却说：“是哦，他私下里连我的手都不会牵呢；我的初吻还是我主动献出的呢！”<br>小清新呆了一下，她想千方百计套出的话，我自己三句两句就说了，最后只好抛下：“反正没有我爸爸帅气！哼！”<br>“你家爸爸真的好帅气！”我继续暖暖的口吻，“而且看上去才30岁不到的样子！江夏和他一比就是一坨屎！”<br>“当然了，”小清新骄傲地抬起头，45度仰视星空。<br>“真的好帅气啊！”我继续装花痴，“我好想和你爸爸谈恋爱！”<br>“噗嗤——”暖暖一口酸奶喷了出来，国际化也从书本中抬起头看了我一眼。<br>“不行！不行！不行！”小清新脸都红了，“爸爸是我一个人的！谁都不许抢走！”<br>“可惜他是你爸爸啊！”我一脸惋惜的样子，“好可惜。”<br>“爸爸说会永远爱我的！”小清新的小脸绷得紧紧的。<br>“你是他女儿，他当然要永远爱你了，关爱自己的女儿是应该的。”我继续补刀。<br>“……”小清新不说话了。<br>“好好，走啦，陪我去超市。”暖暖拉我，“我要再买一瓶酸奶。”<br><br>虽然说女生宿舍是是非之地，但是我总感觉我们宿舍还好一些。<br>暖暖和我是青梅竹马形影不离的一辈子好友，内裤都穿一条，自然没什么说的。<br>国际化看起来冷冰冰的，但是只是想好好学习，人也不坏。<br>只有小清新悠然小眼珠一转，挑点事，挖点隐私什么的。<br>不过碰到暖暖那样的天然呆找不到说话重点的人，自然是完败。<br>遇到我这样心肠和她一样复杂，她前句说什么后句就知道的人，她也占不到什么便宜。<br><br>暖暖，杨冰，江夏，我，我们都选择了理科。<br>暖暖说：“虽然物理对我很难，但是英语和政治对杨冰更难，还是和他一起学理科吧。”<br>江夏说：“好好你物理那么棒，学理科咱们一起考中科大！”<br>杨冰说：“其实……我觉得高中毕业回家卖粥也不错……”<br>我说：“杨冰你胆敢不陪暖暖上大学，我踹死你！”<br>暖暖说：“江夏管好你家女人！杨冰的紫米粥我最喜欢吃了！好棒好棒！”<br>江夏说：“好好你这就不对了！三百六十行，行行出状元！暖暖愿意做紫米粥西施，也是人生一大乐事……啊——”<br>我一脚把江夏踹到一边，“暖暖说好咱们一起去上海复旦大学的！你不要忘了！”<br>“对啊！”暖暖开心地说：“我一定会陪好好去的，只不过我不一定在那里上学就是了……对不起，好好，我10岁的时候，还不知道原来复旦那么难考……”<br>我揪着她的马尾：“我不管，总之说话算数才对！”<br>杨冰伸手要救护，被我一眼瞪回去。<br>暖暖的小脸揪在一起，呲牙咧嘴地说：“总之大家现在在一个班级了，好开心，先一起努力吧……年轻无极限，没有什么不可能……”<br><br>杨冰自从暴露了一次爱好后，从此就明目张胆地卖弄手艺了，总是带各种各样的粥喂暖暖。<br>暖暖总是抱着暖暖的饭盒，吃的整个人都暖暖的，等到要看书的时候就昏昏欲睡。<br>江夏是那种你和他一班学习才了解他有多厉害的人，我算20分钟的物理大题，他看两眼就明白了。<br>我每次被江夏刺激到想把书撕了的时候，就抢暖暖的粥喝，化悲愤为饭量。<br>杨冰于是就要再买一个更大的饭盒。<br>江夏看到了也要分食，“我要用好好的勺子，我要和好好间接接……啊——”<br>我及时补上一脚，别让他又不知羞耻地说出不知羞耻的话。<br>说实在的，江夏的脑瓜和杨冰的手艺，真的都是一级棒的！<br>说实在的，那个高二时光过得真惬意。<br>暖暖的粥，好好的学，我们迅速发育长大，不管是生理还是心理。<br><br>一开始的暖暖和我，现在的暖暖杨冰和我江夏，圈子变大一些，人好像就会复杂一点。<br>从前我只牵挂暖暖的天然简单。<br>现在我还想着杨冰的寡言，江夏的闪耀。<br>最重要的是，我也注意到自己的AB血的复杂多变，别扭敏感。<br>江夏和国际化已经连续四次年级排名第一第二了。<br>我非常不喜欢这样。<br>他们一个班长一个副班长，总是一起碰头讨论。<br>我非常不喜欢这样。<br>迎新大会上，他们两个一起站在台上，前后发言。<br>我非常不喜欢这样。<br><br>我还是要问暖暖：“暖暖你担心你家杨冰喜欢上别的女孩子吗？”<br>暖暖说：“担心啊！”<br>我继续问：“那你怎么办呢？你担心了怎么办？”<br>暖暖说：“当然是要好好看住他，好好对他啊，让他感受到自己的关系爱护……”<br>我打断她的话：“如果有很优秀的女孩子，你怎么也比不上，也喜欢他了，怎么办？”<br>暖暖说：“如果真这样的话，我没有任何办法只有变得更好！我会一直努力的！”<br>我犹豫地问：“你……没有想过你可能做不到吗？”<br>暖暖说：“我没想过，我一定要做到！”<br>我盯着物理课本，想着江夏，却不确定是不是可以做到。<br>暖暖叫我：“好好，你不要想太多，简单地去做就好了。”<br>我却依然很胆怯。<br><br>高三的国庆节，最后一次疯玩。<br>江夏想去大海边，但是我劝他和暖暖他们一起去爬山——这个城市唯一那座小山。<br>暖暖对这里的每一块石头都很熟悉的感觉，一个劲地给我们介绍这里那里。<br>江夏一副兴高采烈地样子——他到哪里都可以发现很多好玩的地方，自己把自己哄得很开心。<br>杨冰更多关心暖暖，他竟然比我还能更早发现暖暖在哪里会一再摔倒，在哪里会一再迷路。<br>最后我们来到山顶那棵大树下。<br>看到这棵树，暖暖和杨冰互相看了一眼，那种心灵契合的表情深深打动了我。<br>“你们是不是每次来都要刻一个‘到此一游’？”我嫉妒地上前查看。<br>“怎么会？”暖暖笑着说，“只不过第一次爬山太累了。杨冰和我一起在树下休息，我靠着他一觉睡到天黑，”暖暖停了一下，看了一眼杨冰，继续说：“杨冰半边身子麻了都没敢动。”杨冰挠挠后脑勺，嘿嘿一笑。<br>“杨冰你这就不对了，你应该抱着暖暖嘛。”江夏完全不领风情地大言不惭。<br>但是我能明白暖暖会记得那一次的守护，即使正如江夏说的不够浪漫但是也会一直记得，然后一次次来这里，一次次地温暖自己和对方。就像那简单的一圈圈绕着塑胶跑道跑步，就像那简单的喝粥吃甜筒，最简单的爱恋，最平淡的爱恋，也是最持久的爱恋。他们两个就在这样重复一次次的简单中走过了那么多年，积累下刚才那一切尽在不言中的眼神交换，积累下了无论什么风雨也不怕的羁绊。<br>草木可以树立百年，他们的爱恋一定也会是那么的长长久久。<br><br>高三剩下的岁月似乎过得飞快。<br>我会安心的做自己喜欢的物理题，也会向国际化请教难题。<br>我开始和小清新坦诚说话，给暖暖补习一下物理。<br>我和江夏会一起吃饭学习，他还会嘻嘻哈哈，我还会踹他。<br>成绩下来的时候，我并没有考上复旦，也没有考上中科大。<br><br>“好好，听说你和江夏分手了？”暖暖着急地来追问，揪着收拾行李的我。<br>“是啊，这个送给你。”我把一个靠垫递给她。<br>“为什么啊？”暖暖拿过靠垫，随手扔在一边，掉在了地上。<br>我赶紧上前拾起来，一下一下拍打上面的尘土，眼泪吧嗒吧嗒掉下来。<br><br>那次登上山后，江夏发现另一条路可以下山，我趁机说大家分两批走好了。<br>暖暖一个劲嘱咐我们小心。<br>我和江夏两个人走在下山的路上，一前一后。<br>我突然问江夏：“江夏你喜欢我吗？”<br>“喜欢啊！”江夏回头一笑，“最喜欢了！”<br>我接着问：“江夏你觉得我喜欢你吗？”<br>“喜欢啊！”江夏等我走在身边，揽着我说，“不然怎么总踹我呢？”<br>我心里一热，但是还是接着问：“江夏你说，会不会，会不会你其实真正喜欢的是高中追一个女孩子，我只不过正好做了那个女孩子而已。”<br>“我不明白你的意思。”江夏松开胳膊，一阵山风出来，我觉得有点冷。<br>“我的意思是，你想过轰轰烈烈的高中生活，想谈一场恋爱，想kiss一个女孩子……”我继续说着，江夏的表情却越来越不明白的样子。<br>“我是说……”我小心地措辞，“我不确定……你是不是喜欢我。我也没什么特别的，长得一般，比不上小清新；学习也一般，比不上国际化……我是说……”<br>“我喜欢你。”江夏停下来对我说。<br>“……”我一时语塞。<br>“我不管你说那么多什么，我不明白也不想明白”，江夏又开始走路，我赶紧跟上去。“我只是知道我喜欢你。”<br>“为什么……喜欢我？”我穷追不舍。<br>“为什么我不可以喜欢你？”江夏头也不回地问。<br>“我们认识时间短，没什么积累；你性格开朗，我就比较复杂；你的理想是中科大，我却上复旦；你追我的事情都是那些一辈子只会做一次的是事情，一点实在感都没有……”<br>“你说对了，我对你做的事情一辈子只会做一次，你还不确定我喜欢你吗？”江夏又停下对我说，“我也想像暖暖一样，和你认识十几年了，但是我们不是还有将来几十年吗？你去复旦也没什么，我去中科大也离你不远……你到底在想什么？”<br>“我只是想像暖暖和杨冰那样细水长流的爱情，绵延稳固，天长地久的感觉……”说来说去，我也不知道我想说什么。<br>“好好，我觉得你最应该像暖暖学习的，是更坚定一些。”江夏最后这么说。<br><br>我真的缺少暖暖那份简单和坚定，不会自己去追求幸福，爱情照抚的时候还不确定是不是真的是自己的。所以那次谈话后，我就渐渐感觉出来江夏的微妙变化——<br>那种某种东西坍塌的变化。<br>我暗暗给自己划定了一条界线——如果两个人可以上一所大学，就继续在一起；如果我没有那个实力，我就退出。江夏那么闪耀，应该有更好的女孩子去配他。<br>暖暖听了我的故事，只是说：“好好你太傻，简单地去喜欢一个人，想和他一直一起就好了。”<br><br>大学在北京。<br>大学里的正门有一个广场，天暗下来的时候，会有一些学生玩轮滑。他们主要在玩平底花式轮滑，用各种灵活多变的步法绕过放置在地上的障碍物。<br>看的我技痒，于是买了轮滑鞋也加入了。<br>宋磊是其中的佼佼者，也是我的竞争对象，但是他灵活有余，稳定不足。<br>到寒假要回家的时候，我们就开始交往了。<br><br>回到老家，我问暖暖：“你一直都喜欢杨冰一个人吗？”<br>暖暖说：“对啊，一直喜欢啊。”<br>我又问：“为什么呢？中间没有任何男生打动过你吗？”<br>暖暖想想说：“帅气的男生也会多看几眼啦，但是还是在杨冰身边最安心最开心。”<br>我想暖暖的爱情不只简单，还是唯一的，这样的情况真的太少。又或者，这样的才叫爱情？<br><br>最后一天晚上是正月十六，我们那里流行晚上出来走动，据说可以用遛弯祛除百病。<br>暖暖的高考成绩一般，只上了家乡的师范类大学，学英语。<br>“初中我给杨冰补习英语的时候，就感觉自己不是做老师的料了。”暖暖笑着说，“没想到最后竟然还是进了师范类。”<br>杨冰高考成绩糟糕得如我们所有人所料，他也没有继续田径，而是真真正正开始卖粥了！在市中心一个城管屡次整顿屡次失败的小街，和一群买鸡排、爆米花、烤红薯的小摊摆在一起。<br>“杨冰最厉害了！每次城管来，他都跑得飞快，财产一次也没被抢夺过！”暖暖骄傲地说。<br>“知道了，在你眼中，他怎么都是最好的。”我撇撇嘴。<br>“你知道吗，江夏真的去了中科大哦！”暖暖主动提起这个名字，一脸期待地看着我。<br>“哦，他那么聪明，应该的。”我云淡风轻地说。<br>“国际化去了清华呢！”暖暖又提起一个名字。<br>“哦，真不错，top2呢。”我继续云淡风轻。<br>“他们没有任何交集哦。”暖暖最后归结到。<br>“……”她什么时候发现的，我当初心念的不甘不愿，毫无自信的胡思乱想，她原来都知道的嘛。<br>“小哈，来，吃好吃的！”暖暖突然掏出一个腊肉肠，“还记得曾经喂了你不知道多少腊肉肠的那个小帅哥吗？吃了腊肉肠去找找他哦~”<br>江夏第一次被小哈狂吠过一次后，以后每次来找我，都必带腊肉肠。<br>“今天街上这么多人，咱们就跟着小哈走，如果他可以带你到江夏身边，那就说明你们还有缘分呢。”暖暖满心期待地说。<br>“如果没有，那就说明真的有缘无分呢。”我拍拍小哈的头，“其实我已经有新的男朋友了啊，比江夏玩轮滑好很多。”<br>“爱情没有固定的样子哦，”暖暖接着说，“好好的爱情是轮滑笨手笨脚的男生，还是轮滑没有敌手的男生，现在怎么说的定呢？”<br>“胡说，暖暖的爱情怎么就有固定的样子呢？”我半开玩笑半认真地说。<br>“或许我很好命吧？”暖暖笑起来眯起眼睛，“从第一次把杨冰罩在伞下，就有暖暖的感觉，暖暖的爱情，就是我的爱情嘛？”<br>我们绕了好长时间，晴空满月下，我的小哈一路寻觅，也没有寻觅到江夏。<br><br>回到学校，宋磊就和我提出分手，理由是“怎么一个寒假回来我都有点不认识你了。”<br>我点点头，我们相识相爱一起总共没有100天，你不认识我也是应该的。<br>灵活有余，稳定不足，而已。<br>我期待着半年前和江夏分手时那大滴大滴的眼泪，从心里直接流出来的感觉，但是竟然没有。<br>我穿着轮滑鞋还能漂亮的通过一个个障碍，耳机里单曲循环着Rosie Thomas的《Bicycle Tricycle》。<br><br>暖暖在电话里给我数着自己大学的一朵朵桃花，像说别人的故事。<br>“我怎么那么同情那些爱上你的男生啊。”我笑着说，“抽上买断的签太可怜了。”<br>“其实有一个男生还挺像杨冰的，”暖暖兴奋地声音只有关于杨冰的时候才会出现，“也黑黑的高高的，不过他竟然不喜欢跑步，太可恶了！”<br>“男生喜欢跑步真的不是重点啊！”我隔着电话吐槽。<br>“不断向前奔跑的男人最帅气，感觉可以无往不胜啊。”暖暖自己陶醉自己。<br>我觉得暖暖的爱情就是那种最明净最美丽的爱情，像童话一样。<br><br>而我身边的一位“毒蝎美人”就完全是另一个样子。<br>我一直觉得女人长得漂亮真的太重要了！如果你不思进取，漂亮就是让你温饱的底线；如果你要强好胜，漂亮就是让你成功的关键。<br>简妩是后者，她是一个无辜沦落到我们本科宿舍的研究生，虽然只生活了一个学期没有太多了解，但是她的传闻却已经如雷贯耳了。国家奖学金、学生会主席、保送研究生、全国学联副主席……我不认为一个女孩子在我们这样普通的学校，自己奋斗可以得到这么多；但是我也不认为，如果只靠任何外在的能力，自己完全不努力可以做到这样。<br>所以，我还是佩服简妩的。<br>所以，当她主动和我套近乎拉关系的时候，我也欣然同意。<br><br>暑假回家，暖暖邀请我去看杨冰的粥摊。我们边走边说话，不禁和她聊起简妩。<br>暖暖笑着说：“好好大学有人照顾，我就放心了。”<br>我说：“我觉得暖暖和她真是完全不同的两类人啊！我只是感叹这个。”<br>暖暖歪着头，问：“我没她漂亮是吧？”<br>我揪了一下她的马尾，“你永远抓不到说话的重点！我是觉得你就像一张白纸，她就是一个调色板啊。”<br>“都已经快20岁了，那还能永远是白纸啊。”暖暖轻轻地说。<br>我突然觉得暖暖的话有一点异样，正要问，暖暖却又露出最灿烂的笑容——那就表明杨冰出现了。<br>我顺着她的眼光看去，这条大厦后门的小路中间，杨冰竟然穿了一件类似厨师的白大褂，站在那里对我们傻笑。他身前就是一个三轮车，车上摆着好几个保温桶，旁边还有一摞类似一次性纸杯的粥杯。<br>真是小商小贩的样子啊！还好现在太阳西下了，那么热就站在太阳下面太辛苦了。<br>我们踩着坑坑洼洼的路走进去——怪不得暖暖要穿平底鞋，来到杨冰身边。暖暖递给他湿巾擦汗，我开始仔细观察他的粥——夏天真的可以卖出去热粥吗？只见一个个保温桶上标记着不同的名字，有“荷叶莲子粥”“绿豆薏仁粥”“紫米红豆粥”“小米南瓜粥”“皮蛋瘦肉粥”“鲜虾玉米粥”……有凉有暖，有甜有咸，看着名字就开始流口水了，真的不错呢。<br>“好好来看这个粥杯，是我设计的哦！”暖暖的重点在杯子上。<br>“暖暖……”我看到杯子上最醒目的就是这两个字，然后下面就是一对小情侣偎依在一起，女生马尾辫，男生黑瘦高。<br>“这不知羞啊，把自己画在杯子上啊。”我开玩笑地对暖暖说。<br>“没关系的，本来我和杨冰就已经不知羞耻地在一起那么长时间了。”暖暖灿烂一笑。<br>“好好要不要尝尝我的冰粥啊，很好喝也很消暑的。”杨冰笑着对我说，“当然我请客。”<br>做了一年的买卖还真是不一样，口舌利索多了，以前那个石头一样的人也能开窍，真不容易啊。<br>“冰哥哥，给我一杯冰粥。”身边突然冒出一个学生妹，看校服还是我们母校的。<br>齐刘海双马尾，天然苹果肌，穿个皱巴巴的蓝色百褶裙裤都好看——顿时显得我和暖暖好老。<br>“暑假补课辛苦了啊。”杨冰熟练地盛粥，拿吸管，收钱，竟还笑眯眯送上一句话。<br>“咱们学校的妹子来这里买冰粥喝啊，离得够远的哦。”我有点疑心——那女生那声“冰哥哥”怎么让我想起了小清新见到她爸爸。<br>“对哦，是咱们的学妹。今年升初三了。她家住东头，每天都穿城来咱们学校上课。班主任还是暖暖妈妈呢。”杨冰笑着说。<br>“你了解得真清楚啊。”我疑心更重了。<br>“杨冰，我们先去逛街了，你收摊的时候电话给我。”暖暖说着挽着我的手臂，“好好，咱们去看看衣服吧，回头再来帮他收摊。”<br><br>于是，我们像其他逛街的女孩子，一人端着一杯冰粥从后门进了这座大厦，空调气袭来，真的好清爽好舒服。<br>“暖暖啊，你不要真的作紫米粥西施啊，在外面摆摊好辛苦的。”我忧心忡忡地说。<br>“嘿嘿，杨冰说在攒钱呢，以后一定要开自家的店啊。”暖暖一副将来无限好的憧憬，路过大厦里的KFC，看着那里的明亮灯光，她继续说：“杨冰说，店名就叫‘暖暖’，就是现在粥杯上的字哦。”<br>“希望能如此呢。”我看到里面一群刚放学的学生，又问：“那个双马尾真的没问题吗？叫杨冰‘冰哥哥’那么亲热。”<br>“没关系，只是一个回头客而已。”暖暖云淡风轻地说：“偶然和他多说几句话而已。他平时自己摆摊也没人可以说话，青葱小妹妹总比旁边油烟大叔稍微好一点吧。”<br>“真想不到，杨冰说话竟然不磕巴了。”我想不要再追问，应该相信暖暖的爱情，就聊起了别的话题。<br>“所以啊，就像我们不可能永远是一张白纸一样，杨冰也不可能永远是一个石头。”暖暖拿起一件蓝色百褶裙，问我：“好看吗？”<br><br>大学开学，简妩竟然也穿了一件蓝色百褶裙。<br>“今年百褶裙很流行嘛。”我笑着说。<br>“那也得看谁穿啦，”她细心地涂着指甲，“好好就适合穿裤子，腿长屁股翘，小腿有肌肉。”<br>虽然我穿着波西米亚风格的大长裙一直武装到脚踝，但是一瞬间我还是有自己被扒光了的错觉，当然我也知道了我现在的打扮得不了几分。<br>“对了，今天新人报道的地方，看到一个帅哥，”我岔开话题，“剑眉星目，风流倜傥，牛仔裤白衬衫穿在他身上就比别人好看一些。”<br>“我们法学系的姜凯，学生会副主席，品学兼优，家世优越。”简妩继续涂指甲说，“你很幸运，他现在还没有女朋友。”<br>“……”我不得不叹服简妩熟悉掌故的能力，我一句话就可以知道是谁，“没有其他想法，帅哥嘛，多看两眼而已。”<br>“你有一项很符合姜凯的审美——高挑。”简妩涂完了一个手，“他大学谈过的两个女朋友都是170+。”<br>“……”我觉得我这个话题岔开的很不对，聊男人比聊穿衣服更合简妩胃口。<br><br>简妩给我定了追姜凯的战略。<br>一是每天晚上做面膜——“你皮肤基础好，只要面膜补水就好，姜凯喜欢清汤挂面的。”<br>一是每天穿牛仔裤白衬衫早起在中主楼门前读英语——“这几天学生会要在中主楼前招新，姜凯总会出现，总会发现他们干扰你读书，他会稍微记得你的两条大长腿。”<br>一是学下军棋——“姜凯喜欢下军旗，别管什么你先学一下。”<br>我听完简妩的话，不禁说：“简妩，你不会和这个师弟姐弟恋过吧，怎么那么熟悉他。”<br>简妩笑了一下：“他大三才做副主席，没什么利用价值，不过，挺养眼的不是？”<br><br>我一个物理系的宅女，无端端大清早要去读什么英语——呵欠连天的我看着一群学生摆桌子搬椅子的，索性上前去帮忙了——还能去去困意。<br>“那个穿牛仔裤的同学，帮忙办一下电视。”姜凯竟然钦点我去和他一起搬液晶电视，果然我的大长腿挺吸引他，暗暗佩服一下简妩。<br>一连搬了三天电视，我就成了校学生会的实践部的小干事一枚了。<br>简妩对我这几天的表现给了6分，“不错不错，三天就打入敌人内部了。”<br>“别说姜凯近看更养眼了，”我竟然有点花痴样，“关键是人还稳重，一身正气的样子。”<br>“军棋学得怎么样了？”简妩一句话把我拉回现实，“赶紧好好学！”<br><br>这一天，姜凯带着我们几个实践部的小干事去某著名企业联系一个讲座。一群人被人家晾在会客室里等待。大家一人一个手机玩得开心，只有姜凯在认真看计划书。于是我处心积虑地坐在他身边，把手机里的军棋游戏调出来。我坚持着不被手机玩死，心里祈祷着：“姜凯快看，我在玩军棋！姜凯快看，我在玩军棋！”<br>姜凯目不斜视地盯着自己手里的稿子——果然面膜应该买更好的，我一个妹子坐在他身边这么近，还比不过几张A4纸！他扫都不扫我一眼。<br>一不做二不休，既然我能做到处心积虑，就也能做到得寸进尺。<br>我起身倒了一杯水，“不小心”将手机掉在地上，就在姜凯身边。<br>姜凯果然弯腰拾起来，“手机掉了……咦，你在玩军旗啊！”<br><br>“我今天还不去参加露个面啊。”我窝在简妩床上，心思早都飘到姜凯身边了。<br>“等他给你电话。”简妩边写一个报告边说，PPT长达50多页。<br>“我好不容易处心积虑，厚颜无耻地让他知道我玩军棋了！”我担心地说：“他身边莺莺燕燕可是多了去了，不是应该趁热打铁吗？”<br>“欲速则不达。”简妩翻找着图片，“贱人不矫情怎么套得住天子。”<br><br>当我寒假回家，给暖暖讲起来我如何处心积虑、得寸进尺、厚颜无耻、贱人矫情地套住姜凯的时候，暖暖笑得前仰后合。<br>“简妩真厉害！”她边笑边说。“姜凯有江夏帅气吗？”<br>“……”暖暖真执着，自己吊在一棵树上就算了，还总是想着让我也吊在一棵树上，“帅气还是其次，关键是姜凯不吊儿郎当、涎皮涎脸的，一表人才，正人君子就是说他了。”<br>我给暖暖看照片，她边看边点头：“不错不错，真不错。”<br>我甜蜜一笑，说：“这个算我第一次追男人，自然要找个好点的。不能像暖暖找块石头。”<br>“不要总嘲笑杨冰嘛。”暖暖撇撇嘴，“他一直都在努力，从前是田径，现在是做粥。”<br>“玩笑啦”，我伸手揪揪马尾，“暖暖的爱情最清澈了，哪像我这里一开始就是绞尽脑汁逗心计啊。”<br>“不会啊，”暖暖笑着说，“真的喜欢上一个人，为爱情努力的话，可以做到很多事情啊。”<br><br>回到大学，就会听到简妩的人生教诲：“女人的美貌是最基本条件，重要的还是要内心强大，自然会散发外貌达不到的魅力。”<br>打电话时候，就会听到暖暖的童音悦耳：“杨冰今天要去看一个小店面了哦！他终于要有自己的店了！”<br>我觉得人真是一种奇妙的动物，明明都有两个眼睛一张嘴，却会长成完全不同的另个样子。<br>有时候，我也会向简妩聊一下暖暖，聊她的爱情，聊她的简单。<br>简妩会说：“从14岁开始的爱情真美好，如果能相守到永远，那么暖暖是你我都不能企及的更厉害的女人了。”<br>那一年夏天，简妩毕业，姜凯成为学生会主席，暖暖发出了第七张好人卡，杨冰开店卖粥，我在同学聚会的时候没有见到江夏。<br><br>开学后我升入大三，姜凯升入大四。他马上就确定了要考公务员，专心学习，手机关机，我几乎哪里也找不到他。<br>我在简妩和暖暖这两种恋爱方式中，选择了后者——简单地爱。我爱他，简单地爱，不要再处心积虑牵绊他，也不要死缠烂打地腻在一起。他忙他的，我就玩自己。<br>他真是一个很称职的男朋友，每天都会挨着熄灯的前半个小时，给我打电话，煲半小时电话粥，说他爱我，我回应他我爱他，然后互道晚安。<br>姜凯不怎么出现的日子里，我又开始了轮滑，军棋扔在一边了。或者是迅速地滑行，或者是脚底花样别处的嬉戏，初冬清风，凉爽舒适，吹过我的长发，我的心好平静也好愉悦——我终于能像暖暖那样从容坚定地恋爱了。<br>天色不知道什么时候就转暗了，夜色不知道什么时候就转凉了。<br>“好好！”滑得累了正要歇息，却发现姜凯正坐在广场旁边办公楼的长长阶梯上，对我微笑。<br>我顿时笑起来——那是从心里笑起来的样子，一定很美丽。<br>我三下五除二爬上阶梯。<br>“小心小心，”姜凯要起身来接我，我已经比他还迅速地来到他身边。<br>“轮滑技术好棒。”姜凯从身后环住我，把脸埋在我头发里。<br>“最近都在滑”，我感受到他身体的温暖，脖子痒痒的，“技术慢慢恢复了一些。”<br>“原来你那么喜欢运动的，”姜凯在我肩膀摩挲着，“本来以为你一定很安静的。”<br>“唔，”我突然有点露馅的感觉，“我也有安静的时候，比如看漫画书啊……比如下军棋啊……”<br>“不用一定迎合我的爱好的”姜凯温柔地说，“轮滑的你真的很漂亮，下军棋的时候就萎靡不振的感觉。”<br>“唔，”看来早就暴露了啊，我只好实话实说“我想你喜欢我嘛。”<br>“早就已经很喜欢了啊。”姜凯喃喃着，开始用舌头舔我的耳垂，顿时一股热流从我身体升起。他的脸埋在我的头发了，舌头却灵敏地卷舐着他最喜欢的地方，然后轻轻地含在嘴里吮吸，或者轻咬。他独特的男性气息很浓郁，弥漫在周围。<br>虽然也脸红心跳地听过同寝室的其他女孩子被男朋友“爱护”的各种情节，但是姜凯却和他们都不一样，他的手总是很老实，他的“爱”不似任何人外漏和粗俗，他的气息却还是每次都让我不能自拔。<br>就这样抱了很久，夜已经很晚了，这个长长的阶梯又陆续坐了几对，窃窃私语，耳鬓厮磨。背后高大的办公楼下，我们被淹没在巨大的黑暗中，我们都那么渺小。<br>突然，一个男生突然站起来，“宿舍快关门了，各位都散了吧！”<br>顿时，大家一片嬉笑，一对对情侣骚动起来。<br>我也笑了，在姜凯的怀里挣脱了一下。<br>姜凯却把我抱得更紧了，略带胡茬的下巴摩挲着我的脸颊，微微刺痛，耳边传来他轻柔地说：“我们不散——永远不散。”<br>“姜凯，我们还有明天，无数个明天呢，我们不散——永远不散。”我满心满意地回应。<br><br>寒假看到紫米粥西施暖暖的时候，我都不愿意认她了。<br>“你到底是谁！”我生气地站在他们比麻雀还小的店里，叉腰大叫，好像来踢馆的。<br>“好好，你什么时候回来的！”暖暖扑向我，笑起来眼睛弯弯的样子让我不禁就泄了几分气。“快来帮我！”<br>我于是变成了暖暖粥店的免费洗碗工。<br>“长头发不方便嘛，”暖暖解释，“带着厨娘帽子的时候头发总是放不舒服，而且短发的话，不爱掉头发啊！要是客人在粥里喝出长头发，我们就死了！”<br>“你可是留了十年有余吧，我第一次见你的时候，你就是马尾了啊！”我好不甘心地说。<br>“杨冰说，他很喜欢我马尾的样子，也很喜欢我短发的样子！”暖暖抚抚刘海说。<br>“你不是说要做长发垂腰的新娘嘛，你忘记了？”我还是不习惯短发，还是心疼。<br>“放心，等到我新婚的时候，还是会留起长发的！”暖暖说起新婚不禁就笑起来，“等到我大学毕业，我就会嫁给杨冰了！好开心！”<br>“哼！然后长期做紫米粥西施了是吗？”我不无嘲讽地说。<br>“是啊，日出而作日落而息，你做粥来，我卖粥，缠缠绵绵到天涯，哈哈~”暖暖两眼发光，她是真的喜欢这样。<br><br>暖暖很早就和我说过自己的新婚梦想了。“我一定要做他的女朋友，我一定要和他结婚！”早在十三四岁的时候，她就立下了这样的心愿，这么多年过去，也一直没有改变。<br>“我很想18岁就嫁给杨冰，然后20岁的时候给他生一个儿子，然后25岁的时候给他再生一个女儿。”暖暖时不时和我提起她的梦想，“可惜咱们国家要求20岁才可以结婚，可惜我妈妈爸爸非要我上大学。”<br>“你醒醒吧！”我想拉她马尾，发现没得拉真别扭，“杨冰害人不浅啊，你小小年纪就被他绊住了，不然你可以上更好的大学啊，好男人多了去了。”<br>“好男人多了去了，我能遇到杨冰一个，我已经感恩知足啊。”暖暖笑着说，“我就是上辈子欠他的，我心甘情愿。”<br>我摇摇头，一副“你没救了”的表情。<br>“不过，我妈妈真烦人。”暖暖皱眉，“最近莫名其妙开始关心我谈恋爱的事。”<br>“你妈不怎么同意你和杨冰吧。”我揣测着。<br>“她是简单粗暴地请了一个什么医院的外科医生来家里吃饭！”暖暖一脸“她太过分了”的表情，“真是的，我最怕医院了，还有医院的味道！”<br>“然后呢，然后呢。”我很八卦地追问。<br>“我啊，”暖暖坏笑起来，古灵精怪的样子也很可爱，“我吃饭的时候很乖的，吃了饭还和很乖地送那个医生出去，然后——告诉他我有男朋友了。”<br>“然后呢，然后呢。”我继续八卦。<br>“他不理我了啊。”暖暖笑着说，“我就和我妈说人家看不上我了，我妈也没办法。”<br>“其实吧，我妈妈单位最近来了一个小伙子，我妈说学历挺好的，人也聪明，还说要不要介绍给你呢。”我笑着透漏。<br>“不要啊！”暖暖花容失色，“千万别让你妈和我妈说啊！她本来就神神叨叨我嫁不出去。”<br>“怎么也比杨冰强啊，我妈单位好歹是公务员啊。”我故意惹她着急，“据说长得也帅气。我妈那么疼你，给你看中的肯定是好的。”<br>“我真谢谢伯母，可是真不用了。好好，拜托你在伯母面前说说杨冰的好话吧，我就盼着伯母看上杨冰，行吗？”暖暖万分恳切地说。<br>“哼！让你剪掉马尾的仇我还没报呢！”我愤愤地说。<br>“好好最好了！千万给我拦着伯母点！拜托拜托！千万别让我妈知道！”暖暖一副无可奈何的样子，“退休+更年期，你不知道我每天面对她，已经多费劲了。”<br>“嘿嘿，你和杨冰总是相敬如宾，柔情蜜意的，也该给你们点磨难了。”我一副幸灾乐祸的样子，“让你们知道一下世道的艰辛。”<br>“我们早就知道了世道的艰辛了啊。”暖暖抵着头说。<br>我却并没有领会她的意思。<br><br>一个寒假，我看到暖暖的短发，看到短发的暖暖就别扭；一个寒假，我看到杨冰的出现，看到出现的杨冰，我就得上去踹几脚——好久没踹男生，还有点生硬。<br>杨冰每次被踹都笑，好像还挺享受。暖暖也笑，却没有阻止我。<br>“姜凯从来没见过，都办法找人来管理你啊。”暖暖笑着说，“对了，他要毕业了吧，你们怎么打算的呢？”<br>“我们不散——永远不散！”我想起那个晚上姜凯的柔情蜜意就从很窝心很开心很暖心。<br>“真好呢！”暖暖握着我的手说：“好好你这次真的恋爱了呢！这一次一定要勇敢啊！这一次一定要在一起啊！”<br>“恩！”我伸手摸摸耳垂。<br><br>寒假真漫长，足足五个星期看不到姜凯，真想他。<br>所以一返校，我就忍不住去找他。<br>他一如既往地英挺温柔，带我去吃自助餐，记得我所有喜欢吃的东西。<br>“好好，我记得你说过你很喜欢复旦大学的吧？”吃饭的时候，姜凯问我。<br>“恩，一直仰慕的大学！”我说。<br>“好好，考复旦的研究生吧！”姜凯鼓励我。<br>“唔…好难！”我放下手里的食物，皱眉说：“我觉得我考不上啊，那么难。”<br>“你现在就开始复习，有一年的时间呢！”姜凯继续鼓励我，“努力试一下啊！”<br>“唔…好难……”我还是有点胆怯，说起考试就想起高考那个自己给自己织就的网，就想起江夏，就想起失败后的惨痛——我真的不想再经历。<br>“好好，我报考的是老家上海的公务员。”姜凯平静地说出让我瞬间死脑的话。<br>“唔…”我的大脑醒了好久，我的心缓了好久，我想到那个晚上他说“我们不散”，我想到暖暖说“这一次一定要在一起”，我想起简妩“重要的还是要内心强大”，我想起来自己说的“我们还有明天，无数个明天呢”。<br>“好好……”姜凯伸手拉我，我不知道为什么马上缩手。<br><br>我好好地睡了一觉，自然醒来的时候，我告诉自己“昨天姜凯和我说了很重要的话，但是我不想想起来了”。<br>我越来越喜欢去广场轮滑，用更多花样旋转、滑行，加速，耳边的寒风凛冽，我什么都不想想。<br>真的停下来的时候，才觉得好累好累。我蹲在地上，一动不动。<br>有脚步声，一双熟悉的靴子映入眼帘。<br>“好好，我送你回去吗？”姜凯问我。<br>“唔…”我把头低得更低了，“不用……还不太想回。”<br>姜凯于是也蹲下来，摸我的头，说：“明天我妈妈来北京，大家一起吃个饭吧。”<br>我心里一动，但是不知道说什么。<br>“宿舍马上关门了，乖，我送你回去。”姜凯很温柔地抱起我。<br>我马上挣脱着站起来，“我……我自己可以……啊——”<br>我竟然会摔倒——我竟然会摔倒——我竟然会摔倒！<br>好疼——好疼——好疼！<br>我坐在地上，不禁哭起来，开始是啜泣，慢慢竟然撕心裂肺起来。<br>姜凯没有哄我，只是也坐在地上抱着我，陪了我很久。<br><br>姜凯的母亲真是个大美人，气质非常好。<br>她拿出一件包装精美的丝巾，用很好听的声音说：“春天快到了，带着看看吧。也不知道合不合心意？”<br>“谢谢伯母，很漂亮，我很喜欢。”我赶紧说。<br>姜凯在一旁满意地笑了。<br>一顿饭吃得很平静，姜凯的母亲和姜凯聊了一下他的工作问题，告诉他没有什么大的问题，她来这一次就可以了。<br>然后，她又温和地对我说：“听姜凯说，你要考复旦的研究生。真有志向，女孩子还是多读书比较好，不像男生要早入社会早积攒资历。”<br>我不管如何地点点头。<br>“姜凯在家总是说起你，”姜凯的母亲继续笑着说，“他很喜欢你啊。你考上研究生，你们就还可以在一起，姜凯一定会好好对你的。”<br>如果我考不上，我们就要分开吗？我心里暗暗想，但是并没敢说出来。我自己也完全不想这么想，完全不想，完全不想。<br><br>我打电话给暖暖：“暖暖我要失恋了。”<br>暖暖在那边很着急地问：“怎么了？好好怎么了！”<br>我把姜凯的毕业去向告诉暖暖，把姜凯母亲的话告诉暖暖，然后说：“我们毕业就会失恋。”<br>暖暖说：“好好你不是很喜欢复旦吗？好好努力考取吧！”<br>我不禁流泪：“我怎么考的上……”<br>暖暖说：“好好你知道，很多时候由不得你做不到什么，你必须做到！”<br>我脑子理想者暖暖一贯柔和的声音，却拿不定这样的坚强的语气竟然是她说出来的？<br><br>姜凯毕业了。我去机场送他。<br>他简单地说：“在上海等你。”<br>我简单地说：“我会努力的。”<br>我非常恨上海！<br><br>暑假，我拖着一行李箱考研资料，来暖暖的大学蹭自习室学习了！<br>暖暖特意为我抢占的教室座位，还贴上“好好学习，天天向上”的真理，并且全程做考研陪练，也买了英语专业的考研卷子学习。<br>“好好努力，好好学习，你一定可以做到的！”我每天都在暖暖明亮的面庞上汲取力量。<br>户外的知了总是唱的很清爽，太阳总是刺眼放肆，树冠前所未有的枝叶茂密，自习室里的空调总是很冷，手里抱着的是杨冰每天的热粥供应；每天上午下午各有一个小时休息，我又和暖暖一起坐在操场上晃荡着四条大白腿；晚上9点后停止学习，和暖暖聚在宿舍看一场电影；很多时候看着看着就睡着了，两个人挤在一张床上出很多汗……<br>那个夏天，我和暖暖就像回到了从前，相亲相爱，亲密无间。<br>那个夏天，我和姜凯没有任何联系，他的新工作，新朋友，新生活，和我完全无关。<br>暑假结束的时候，我分外地留恋暖暖，留恋这所学校，留恋家乡小城。北京，上海，考研，姜凯，好像都离我很远很远了。<br>“暖暖，我不要去上海了，我不要姜凯了，我考回老家，考你们学校的研究生怎么样？”我由衷地对暖暖说。<br>“当然不好了！”暖暖斩钉截铁地说：“你怎么能忘记自己的目标呢！回去后就按照现在的节奏好好学习吧！一定可以考取的！你忘记你和姜凯说过你们永远不散的！”<br>“感觉……是很久远的事情了。”我低下头说。<br>“好好，一直不想让你知道的”，暖暖突然很郑重地对我说，“爱情，其实很辛苦的一件事。”<br><br>当考研结果出来的时候，我还是没能做到和姜凯的约定。<br>我却有一种真的很轻松的感觉。<br>我打电话告诉姜凯的时候，他沉默了一下，说：“看看可以调剂上海其他学校吗？”<br>我说：“姜凯，咱们……散了吧。”<br><br>“好好，咱们去旅行吧！”暖暖眉飞色舞地来找我了。<br>我正窝在家里的沙发上，拿着一本《神曲》打呵欠。<br>“你不找工作了啊？”我擦擦呵欠后出来的眼泪问。<br>“杨冰说他养我，我找不找工作，什么时候找工作都可以。”暖暖笑得那叫一个甜蜜，“你说咱们去哪里好？青岛好不好？”<br>“暖暖，我毕业失恋，我没心情。”我努力挤出一丝落寞的表情。“我正在通过阅读疗伤呢。”<br>“这个箱子真漂亮！”暖暖看看我指给她的一箱子书，永远抓不到重点地把眼光停在箱子上。“好结实的感觉，是古董吧？”<br>“不知道。我爸爸说是樟木的，保存书最合适了。”我懒洋洋地说，“好像中学的时候，他就给我买了一箱中国文学，一箱外国文学。反正我调剂你们学校已经定了，正好没事，就翻翻看吧，再说我还失恋了。”<br>“这箱子放书多浪费，”暖暖摸着上面的古色古香的花纹说，“好好你借给我置办嫁妆吧！”<br>“看你那点追求！”我拿书打了一下她的头，“腹有诗书气自华，你给我多读点书。”<br>“神曲？”她拿过我手边的书看了一下书名，然后疑惑地对我说：“我记得神曲是首歌吧？怎么成了书了？”<br>“你的英美文学课到底是数学老师教的还是体育老师教的？”我看着她真的很无辜的样子，真是一点办法都没有。“……你刚才说去哪里旅行……”<br><br>“要坐飞机了！好开心！哦~哦~”暖暖坐在机场大巴上就开始兴奋。“第一次坐好紧张！”<br>“咱们这种特价票，很容易晚点的，你先做好心理准备。”我给她泼冷水。<br>“好期待！真幸运啊！刷票的时候，竟然会遇到二折到厦门的票！”暖暖更兴奋了，“我还没去过长江以南的地方呢！”<br>“哎~我一个失恋的人竟然被你拖到了那么远的地方。”我无病呻吟。<br>“分手快乐，祝你快乐，你可以找到更好的”暖暖竟然唱起歌来，她真的很开心。<br><br>一直觉得旅行第一重要是饕餮美食，第二重要是风土人情。我和暖暖，一个长裙一个短裙，一个长发一个短发，一个小书包一个大书包，就在厦门闲逛，看厦门的街，看厦门的店，看厦门的人，不同于北方的方言，不同于北方的样貌，还有各种说不好味道的小吃，各种念不出名字的招牌。<br>暖暖拿着相机拍照，一张一张的普通街景，一张一张的陌生人的笑脸，一个小鸟一只猫咪一个女娃娃都可以上她的镜头。她像一只小鹿一般，蹦蹦跳跳地一会跑前，一会落后，有时候还会笑着叫我，我抬头就是一个闪光灯——我只不过在走路啊。<br>晚上睡觉的时候，我们找到了青年旅馆。暖暖竟然从她的大包里拿出床单被罩！“用自己的比较安心。”她眨眨眼，“好好来我床上睡！”将来一定是贤妻良母！<br>在厦大门前，暖暖360度无死角地拍建筑，我站在旁边无辜地被忽视。<br>在海边，我拎着凉鞋，静静看大海，浪花翻卷舔舐着我的脚踝。<br>只听咔嚓一声。<br>“这是我这次最成功的照片了！”暖暖叫起来，灿烂的笑容我没有抓到相机底片上，却印在心底。<br><br>坐飞机回北京，做火车回老家，坐公车回家里，我连澡都不想起，就一头扎在床上——累死了！<br>第二天，暖暖就奔来，“看看我最成功的照片！”<br>大海，浪花，我就站天地之间，砍袖白色棉T下两根细细长长的胳膊，蓝色长裙浸入海水，黑发长长，背影单单。<br>我都不知道我可以这么动人。<br>“好看吧！好看吧！”暖暖分外开心，“不枉我拍了2000多张照片，终于有这么一张。”<br>“真是辛苦暖暖了！”我想起这次旅行从头到尾都是她策划的，她还要全程操心，各种辛苦各种累啊——所有这一切都是哄我开心而已。<br>“我也很开心啊！”暖暖说，“能和好好一起开心地旅行，以后也要！”<br>“当然！我也会给暖暖拍下很多漂亮的照片的！”我想起自己一边旅行一边心事，全程都没太注意暖暖的一颦一笑。<br>“看这张！”暖暖突然神秘地又拿出一张照片。<br>是从下到上拍的角度，暖暖白皙纤细的腿显得好长，短发凌乱，笑容灿烂，侧身掐腰，阳光打在她的半边脸上好是明媚。<br>“不错啊！好温暖的色调！”想想我刚才那张苍白的样子，暖暖这张就像太阳一般明媚。<br>“我自拍的！”暖暖笑起来，“感觉还可以，我准备在杨冰的店里弄一个相片墙，把咱们厦门之行的照片，选一些放上去！”<br>暖暖总是这么努力的生活，开心向上，像太阳一样照耀我。<br><br>“暖暖工作怎么样了？”晚饭的时候，妈妈突然问我。<br>“不知道呢。”我想着明天要去看暖暖的照片墙，吃饭吃得很带劲。<br>“你旅行回来心情就好多了。”爸爸突然冒了一句。<br>我家是那种典型的严父慈母型，我妈管理我的衣食住行，但是我没想到我爸会注意到我高兴不高兴什么的。<br>“还行，是挺开心的。”妈妈给我夹了红烧鱼，我小心挑鱼刺。<br>“多吃点，你看你瘦得都没型了。”妈妈命令。<br>“暖暖这个孩子还真挺好的。”我爸爸突然又冒了一句。<br>我家是那种典型的严父慈母型的，我妈也很疼暖暖，但是我没想到我爸也会注意我和暖暖这么多年的相亲相爱。<br>“咱家闺女别看外表高大，其实外强中干，性格软弱得很”我妈对我爸说，然后又转向我，“暖暖就相反，外表看着轻柔，其实内心强大，没少帮你。”<br>“哦，”我点点头，“反正暖暖对我很好。”<br>“她今年师大毕业？”爸爸突然问我。<br>“是啊。她曾陪我考研，但是没考上，所以今年毕业了。”我如实相告。<br>爸爸没说什么，继续吃饭。<br><br>杨冰石头一样的人，做粥竟然做的还不错，门面都换了一个更大的。<br>“这里的招牌啊，装修啊，桌椅啊，碗碟啊，菜单啊，外卖纸杯都是我和杨冰一起想到的哦！”暖暖骄傲地说：“是我们两个人的店哦！”<br>“知道了，知道了，我不会再提你没工作的事了。”我笑着一语中的。<br>“天天被我妈唠叨死。”暖暖撇撇嘴，“别说那个了，来看我的照片墙！”<br>上午时分，店里人并不多，我和暖暖就坐在桌椅中，评点那些照片，回忆一起旅行的情景。畅想她和杨冰新婚旅行要去芬兰什么的。<br>“冰哥哥，我要冰粥。”刺耳的声音划过耳边，我和暖暖的欢笑戛然而止。<br>我的记忆一下子被拉倒好多年前，那个齐刘海双马尾，天然苹果肌，穿个皱巴巴的蓝色百褶裙裤都比我和暖暖好看的女孩子竟然还在叫杨冰“冰哥哥”！竟然还追着来到杨冰的新店吃粥！别说这家店就在三中前街上，这小妮子现在应该是三中的学生了。<br>“我给你也盛一碗吧，说好多话，嘴都干了。”暖暖起身。<br>“今天又翘课啊，不乖啊。”杨冰笑眯眯地对双马尾说。<br>“最后一节课是图钉的，不喜欢上。”双马尾冷冰冰的脸这么多年都没变啊。<br>“要叫图老师哦！”杨冰笑着说，“都要高考了，哪个老师的课都很重要啊，别逃课啊。”<br>杨冰还在说，双马尾已经端着粥到座位上了，他只好无奈地笑笑。<br>我一直竖起耳朵，把他们的对话听得一清二楚，并偷偷观察他们的表情神态——我怎么就觉得哪里有点问题呢。<br>“我准备在店里推出几道甜点，你看行吗？”暖暖忽然和我说话，我吓了一跳。<br>“甜点？哦，甜点。”我思维还回不来，“那个很难做到好吃的。”<br>“我想专门去学一下。”暖暖说，“好好要不要一起玩玩？”<br>“唔…”我还惦记着双马尾和杨冰，“好啊，我喜欢玩面团……”<br>“太好了！”暖暖一下子就搂住我的脖子，“我一个人怕坚持不下来，好好回来后我就再也不用一个人了。”<br>“你们真像同性恋。”双马尾突然抛出一句话，不冷不热的。<br>“你……”我一下子就被点燃的感觉——叫冰哥哥叫那么多年，不知道暖暖的存在吗！<br>“对不起，打扰您了。”暖暖抢着我说话，“好好，咱们出去说话吧。”<br><br>终于开学了，我和暖暖一起到师大报道了，我是学生，她是老师。<br>“多谢谢伯父啊！”暖暖已经不知道和我说过多少次了——她绝对有发展成她妈的趋势。<br>我爸爸托在师大工作的老战友帮暖暖谋得了教导员一职。<br>“先看看你是哪个班的教导员？”我焦急地问：“千万别是我们班的！我可不能叫你老师啊，你中学作弊都是我帮你啊，不要毁我三观啊。”<br>“好好不管怎么样，”暖暖坏笑一下，“你现在都应该称呼一下我老师啦！来！叫一声！”<br>“叫你妹啊！”自从暖暖没了马尾，我欺负她都无从下手，只能狠得牙痒痒。<br>“好啦！”暖暖贴上我，和我一起看工作表，“是本科的小娃娃的教导员啦。”<br>“还好……”我拍拍胸口，仔细看了一眼，也坏笑起来：“是信息工程学院？好多宅男哦，他们真是赚到了！有暖暖这样美丽可爱温柔体贴的女神大姐姐做教导员哦~”<br>“唔，以后电脑坏了杨冰又忙，就可以找他们修电脑了吧？”暖暖又没抓住重点。<br>“不但可以找他们修计算机，还可以给他们发好人卡哦~”我继续闹腾。<br>“好人卡啊，我存货不多了哦。”暖暖笑笑，又自信又可爱。<br>杨冰哪辈子修来的福气，享受她的所有好。<br><br>“都怪你！乌鸦嘴！”暖暖一头扎进我的宿舍，惊慌失措地求救：“让我躲一躲！”<br>我还什么都没弄清楚什么什么的时候，就听到楼下男生大叫——<br>“暖暖老师！我知道你在楼上！你快下来啊！”<br>我瞬间明白了，嫉妒地说：“作为教导老师，竟然勾引班里的学生？”<br>暖暖一脸幽怨地看着我，“这事真不怪我，我也烦死了。”<br><br>梁元青同学是想把自己的奔驰汽车，借给暖暖老师练车。<br>“你学车了？”我都惊讶我不知道的事情，这个梁元青同学竟然知道，顿时一股醋意。<br>“恩，和杨冰商量着一起学的。”暖暖回家的时候偷偷跟着我后面，东张西望，像极了小偷，经过哪一所男生楼都小跑一段。<br>“这个梁元青是什么来头？”我想想家里老爸去年才买的现代，恨不得把世界上的富人都杀掉，“他一个小P孩，怎么有那么好的车随便借给你练车。”<br>“好像是富三代吧。”她缩头缩脑地说，“是咱们这里边县的，据说从爷爷辈就开始开工厂了。”<br>“暖暖老师！”蹲在门口的梁元青同学，看到我们两个走过来，一副“你逃不掉的”表情，“我的车您真的不用吗？”<br>“不用不用了！”暖暖恨不得把两只手摆掉了，“我不用了，谢谢你了！我先走了！”<br>“暖暖老师。”梁元青一把揪住暖暖的胳膊——手法竟然像我揪她马尾一样熟练，笑着说：“老师，学校食堂的饭真难吃，我知道一家好吃的地方，你，你们陪我一起去吧。”他说完看看我，一副“拜托了”的表情。<br>“今天就算了，”我上去三下五除二地掰开咸猪手，“以后有机会再说吧。”看着男生眼睛里燃起的希望，我又得意洋洋地补上一句，“你暖暖老师家里的小宝宝才半岁，这得赶着回家哺乳，以后有机会吧。”<br>于是我喜闻乐见着一个热腾腾燃烧的火苗刷一下子熄灭了，飘荡出一缕黯然神伤的青烟。<br><br>“好好，救我！”暖暖又一头扎进我的宿舍，惊慌失措地求救：“让我躲一躲！”<br>我正要问怎么回事，楼下同样的声音再次响起——<br>“暖暖老师！我就耽误您一天！拜托了！20岁生日对我真得很重要耶！”<br>我瞬间明白了，嫉妒地说：“还挺执着。”<br>“他知道你在骗他了。”好好一副委屈到家的样子，“怎么办？”<br>“他要开生日派对？”我突然来了兴致，“在老家吗？”<br>“好像是吧？”暖暖说：“一定要我去。”<br>“暖暖老师就家访一下呗。”我顺势说，“你去过乡下没！我都没见过真的地里的玉米，好想看啊！”<br>“啊？”暖暖一看我的表情就知道她还没逃离狼爪就已经落入虎口了，“你想去啊！反正我不去啊！”<br><br>“好好啊，真是多谢你啊！”梁元青同学一边开车，一边对我千恩万谢，一点都不在意我曾经那样的骗他——关键是我身边现在坐着的暖暖已经让他的魂都飞了。<br>“好好开车，”我装着严肃的样子，“别总回头，看出车祸。”<br>“好嘞！”梁元青同学响亮地回应着，“您请好儿吧！我都开车10多年了！”<br>穿过城市的高楼，渐渐地看到一座座小矮房子，偶然还有一些鸡，我就已经兴奋地不行了。<br>“暖暖快看啊！是鸡！活的！”我兴奋地抓着暖暖的手大叫。<br>“是啊，平时你看到的都是死的鸡，熟的鸡。”暖暖显然不怎么高兴。<br>“啊！是羊！是羊！”我不管不顾地继续high着。<br>然后，车慢慢驶入县城，又开始看到高楼商场电影院，我才消停下来，<br>当车停下来的时候，我还在问：“玉米地呢？麦子地呢？”<br>“那个是还要向前开的村子里才有。”梁元青同学笑着回答我，“我们县城现在没有种地的啊。”看着我顿时失望的样子，他又鼓励我：“如果好好想看，晚些时候可以载你们去看！”<br>“好啊好啊！一定要载我们去看啊！”<br><br>我们跟着梁元青来到一座两层小楼前，我抬头看看，还好没有“梁府”的字样。<br>“这里住着的其他三家是爷爷的合作伙伴”梁元青指给我看。<br>原来是贾史王薛四大家族！<br>突然院子里传来狂吠声，那叫得一个凶恶，我本来走在前面的，赶紧缩在梁元青身后。<br>“来了来了。”听到大门里有人招呼，似乎是要稳住狗。<br>开门来，是一个穿polo衫的大叔，慈眉善目的样子，挺年轻的。<br>“叔叔好。”暖暖估计也是揣摩着比自家爸爸小不少岁数，就叫了“叔叔”。<br>“哈哈！”梁元青突然大笑起来，“叔叔！哈哈！”<br>我和暖暖不知所措。<br>“嘿嘿，”叔叔做了一个挠头的样子，“先进来吧，先进来。”<br>“马宁哥，你这是第几次被美女当成大叔了，哈哈！”梁元青一边进一边笑。<br>什么！是哥哥！暖暖顿时番茄脸，我虽然没称呼，但是心里也是那么认为的，所以脸上也有点不自然。<br>“没关系，没关系！”据称“马宁哥”的人满面笑容地说，“两位小妹请进。”<br>“小妹”一次叫的既亲切又不流俗，要是叫“小姐”，我就不进了。<br><br>原来被梁元青称作“马宁哥”的人，是住在隔壁的马家的长子，比梁元青大整10岁，从小梁元青就是跟在“马宁哥”后面上树掏鸟蛋，下河摸小鱼，西瓜地里偷瓜，枣树林里摘枣的，关系非常好。<br>听着他们说儿时的玩耍，我真是羡慕啊，我和暖暖从小就是学习，暖暖青春里还有个杨冰一直跟随到现在，我就失败透顶了。<br>大家做下喝茶，很不错的茶。<br>“马宁……哥哥”，我想着自己也比他小五六岁呢，只好也叫哥哥，“你现在在哪里高就啊？”<br>“他北京上海都漂过，”梁元青抢着说，“去年被他爹拉回来了，专职做富二代了。”<br>“瞎说！”马宁显然对富二代很敏感，很诚恳地对我说：“好好啊，我现在在家里帮忙，还有很多需要学习的。年轻的时候觉得家里的厂子小，想着去外面看看；出去后才知道外面更多艰辛啊，通俗点说，就是混不下去啊，呵呵，所以就回来了。”<br>“恩。在家前日好，出门一时难嘛。”我心想着“就是玩够了回来了呗”，但是嘴里还是冠冕堂皇地话。<br>“暖暖，你给我准备生日礼物没？”梁元青眼巴巴地看着暖暖半天没出声，就自己开腔了。<br>“唔。”暖暖赶紧翻手包，掏出包装好的书，“梁同学生日快乐，一份薄礼，不成敬意。”<br>“谢谢！”梁元青趁着起身借书，就凑了过来，把我挤到一边，自己坐在暖暖身边。“包得那么好看，我一定好好收藏。”<br>“梁元青同学，你不是说你就一直收藏，连包装都不拆开吧？”我揶揄，“书可是要看的啊！”<br>“我看，我看，我最爱看书了。”梁元青忙保证。<br>我就不信了，梁元青会爱看书。<br><br>说是生日聚会，却只是我们四个孩子玩而已。<br>“家里父母平时都在工厂附近的简易房里居住。”梁元青一句话倒出经营的艰辛，虽然他一定还不明白吧。“咱们出去吃！”<br>“我来做几个菜吧，家里吃吧。”马宁哥说，“难得今天家里人多，在家里吃多好。”<br>“好啊！”梁元青转向暖暖，“暖暖，咱们俩出去买蛋糕，让好好和马宁哥做饭。”<br>“好好不会做，让她陪你去买蛋糕吧。”暖暖赶紧说，“我会做饭，我给马宁哥打下手。”<br>“马宁哥更喜欢好好打下手哦。”梁元青眼珠一转，笑着说，“是不是啊，马宁哥？”<br>我心里一跳——作死，想泡暖暖，就狠心地拉我下水。<br>“瞎说！”马宁笑着说，“好好别介意，他一贯这样。好了，你还不快走！”<br>暖暖将信将疑地跟着出去了。<br>只剩我和马宁两个人，我不免尴尬地说：“我真的什么都不会，包括包蒜。”<br>“你就在这里看电视吧。”马宁挠挠头，脸竟然一红，说：“你去厨房，会干扰我。”<br><br>那天我们四个人吃了饭——马宁的手艺真不错，吹了蜡烛，唱了生日歌，我还是要求去农村的地里走一走。<br>于是，我们一行四个人开车去了附近的一个乡村。地里的玉米已经好高好高，我第一次看到在玉米杆上的玉米，还偷偷地掰了两个回来！好开心！<br>“暖暖你还记得凌平吗？”我问她，“小学三年级转学来咱们学校的那个男生？”<br>“坐你同桌的那个？”暖暖努力回忆。<br>“对对对！就是他！你还记得咱们两个尾随他的经历吗？”我边说边笑起来。<br>“什么啊……没有吧……”暖暖看看马宁——她一定想我为什么在别人面前败坏自己的形象。<br>“有啊，那时候不是特别想去农村玩吗，为什么想去倒是忘记了?”我笑着说，“但是咱们两个问遍了我家爸妈你家爸妈，都没有一个亲戚在农村。可是凌平说他家是农村的嘛，所以那时候咱们两个对他都很有兴趣。”<br>“唔……记不清了。”暖暖还在给我掩饰。<br>“以后你要想来农村玩，就打电话给马宁哥，让他载你过来。”梁元青笑着说，“快，换一个联系方式。”<br>“咦，那是一个鸟巢吗？”我没听梁元青的话，抢着说，“是真的鸟巢？！”<br>“是一个喜鹊窝。”马宁说，“这家要有喜事了呢。”<br>“你会爬树吗？”我装着很兴奋地样子，对着马宁说，“可以给我淘个喜鹊蛋下来吗？”<br>“……”马丁果然犹豫了，“好久没爬了……那里也不一定……”<br>“马宁哥你还犹豫什么！”梁元青一拍他肩膀，打断他的话：“赶紧去！赶紧去！”<br>马宁于是去了。<br>“暖暖啊，咱们去那个小河里看一下吧，看有鱼没？”我拉着她来到河边，水很少，但是有小小的鱼，简单的暖暖顿时被吸引了，蹲在河边看起来。<br><br>“梁元青，你最多喜欢一个女孩子喜欢多长时间啊？”我突然对梁元青说，边说边向喜鹊窝走，引他离开暖暖。<br>“唔，没喜欢过别的女生啊。”他还在掩饰，我不禁一笑。<br>“暖暖呢，”我接着说，“在还不到14岁的时候，就喜欢一个人，叫杨冰的，一直喜欢到现在。那个人啊特别难看，很黑；高中毕业就自己做买卖了，学历也不高；关键是家境非常一般，工薪阶层而已。你看暖暖吧，人虽然不高，但是腿长；虽然有点肉肉，但是都长在关键地方；人虽然笨笨的，但是也算天然呆很可爱不是？所以啊，我就很嫉妒杨冰啊，他真的配不上暖暖。”<br>“……”梁元青不说话。<br>“我是一直一直觉得暖暖可以找一个更好的男人，比如你这样玉树临风，潇洒开朗的男孩子。我大学不和她一起，她不断的发卡我还埋怨她一根筋，同情那些被她发卡的人。我甚至想，就算是我，都比那个杨冰强啊！不过呢，很奇怪啊。你最近这么追求她，我却觉得不开心呢。”<br>“我还是达不到你的要求？”梁元青疑惑地问我。<br>“不是。我现在才明白，我虽然一直在暖暖那里说杨冰的不好，但是我现在却见不得别人破坏他们的爱情了。”我认真再认真地说，“梁元青，如果你看着一对朋友一起走过近10年的时光，一直相爱，一直相守，不管升学不管就业不管父母怎么反对不管亲朋怎么揶揄，不管如何他们都要在一起，他们都一直在一起，你就会觉得——他们一定要在一起啊。”<br>我停了一下，“对不起，有点文艺了，不过我只是想告诉你这些。梁元青，你一定不会成功的，相信我。”<br><br>我认命了，一朵鲜花插在牛粪上这事，我认命了。<br><br>这天，我正在上课，陌生的号码打电话来。<br>骚扰电话？我立马挂了。<br>然后下课的时候，又一个陌生的号码打过来，我犹豫地接了——果然是马宁。<br>“我已经在你们学校门口了，我有件东西送给你，你可以出来一下吗？”电话那头声音有点胆怯。<br>“好啊。”我收拾书向外走。<br>我一到校门口，就看到马宁提着一个蓝色尼龙布袋子站在那里，局促地好像第一次进城的大姑娘。<br>我向他跑去。<br>“等很久了？”我笑着说，“抱歉在上课。”<br>“没有没有，刚到。”他说，然后伸手在蓝色尼龙布袋子里掏了半天，“这个……这个给你。”<br><br>在杨冰的粥店里，我终于笑了出来。<br>“真是憋坏我了，”我对暖暖说：“我当时就等着他说‘天王盖地虎’了，哈哈，特别像做什么见不得人的交易，哈哈。”<br>暖暖听到“蓝色尼龙布袋子”就笑场了，一个劲地问：“然后呢，然后呢。”<br>“就是一个蛋。说是那天没成功所以就特意又去试了很多次……”我笑着说。<br>“还挺用心的嘛。”暖暖略带赞许地说，“就是有点土气。”<br>“我就觉得挺好玩的。”我揉揉笑酸的下巴，“我回去和我妈还说了半天。我妈说当初她和我爸就有这一幕。在一个风和日丽的周日，我爸约我妈去新华桥头。那时候两个人如果处对象还有约会就特别害怕被别人笑话嘛，我妈就一边四处看一边问我爸什么事快说。我爸就像这位一样，掏口袋掏了半天，最后颤颤巍巍拿出一件裙子递给我妈，说是送给我妈的。哈哈！”<br>“太有爱了！”暖暖也笑得直擦眼泪，但是却也很由衷地说，“原来伯父伯母当初是有爱情的啊。真好啊！”<br>“我和我妈笑得什么什么的，我那一脸严肃的老爸走过，”我继续说，“我想想他当年从口袋掏出一件女式裙子的样子，哈哈哈，真是受不了了啊！”<br>“那时代的恋爱这样已经很好了啊。”暖暖一边笑一边说，“你和马宁可以重复你妈和你爸的场景，也算有缘了，考虑考虑一下。”<br>“就你只知道爱情。”我停住笑，说，“你猜我妈怎么说，家庭挺不错的吧，允许你们恋爱了！你看我妈多实际！”<br>“父母一边考虑长远。”暖暖不好意思地说。<br>“话说你和杨冰到底怎么样啊？”我抬头看看杨冰，“你这丑女婿到底见过丈母娘没？”<br>“今年中秋节已经正式拜访过一次了。”杨冰本来一边熬粥一边听我们说话——一如多少年前我们还是如花少年如花少女时候一样，但是现在聊的内容已经如此这般世俗，记虑长远了——听到我的话就这么回答。<br>“怎么样？”我问暖暖，“你妈怎么说？”<br>“我妈还不是那样，”暖暖苦笑一下，“好在现在已经任命我必然跟定他了，但是要求他买房子后再结婚。”<br>“也不算过分了。”我点点头，“好在咱们这么小的地方，房价也不高。”<br>“但是我想让他年轻的时候多奋斗一下事业，”暖暖叹口气说，“这些年攒的钱应该扩大一下店面什么的。”<br>“不用。”杨冰说，“我再攒半年钱，明年就去看房子，我一定会娶暖暖的。”<br>我非常悔恨为什么当时的座位是我面对杨冰，暖暖背对他。这让他看不到暖暖笑容满面的脸上瞬间滴落的眼泪。<br><br>暖暖粥店已经成为我和暖暖新的据点，因为她越来越多跑店面了。<br>在我给杨冰摔了三个碗后，我被暖暖毫不客气地“请入”顾客席，并给我设了一个VIP席位，离他们的操作台最近。<br>“你们可以把操作台设计成酒吧那样的，不就多了一些座位了吗？”我有时候也会对店面设计提供一下建议，“我还可以和暖暖聊天。”<br>“好好最重视的是第二个目的吧。”杨冰笑笑。<br>小样！竟然敢开我玩笑了！我狠狠地盯了他一眼，用眼睛把他从头到脚杀了一遍。<br>“马宁和你怎么样了？”暖暖马上就觉察出我的变化，赶紧岔开话题。<br>“那天请我去世贸六层的那个室内游乐园划船了。”我一说起来就像笑。<br>“真的真的！”暖暖很兴奋地说：“就是新建成的那个？好玩吗？好玩吗？”<br>“还可以啊，很适合现在这样的寒冷的季节去，里面还有很多鲜花绿草什么，进门就要脱掉羽绒服大衣啊什么的存包，里面穿个羊毛衫都热。我看里面的游泳池也有人玩呢！”我回忆，“冬天室外的花园啊，游乐园不是都萧瑟了嘛，所以那里人可多了。”<br>“游船好玩吗？”暖暖欢喜的听着。<br>“好玩，怎么不好玩呢。”我笑着说，“我和他坐在船两侧，他爸坐在船中间，多好玩啊。”<br>“什么？”暖暖不可思议地睁大了双眼——暖暖的眼睛真好看，“他爸爸坐在船中间是怎么回事？”<br>“超展开吧。”我笑起来，“我在家门口坐上他车的时候，发现有一个人开车，我还以为是他家司机。一路上也没搭理他，结果下车后告诉我是他爸！”<br>“他应该一上路就介绍一下啊。”暖暖着急地说，“你没暴露什么吧。”<br>“我这么大家闺秀的样子，能暴露什么。”我笑着说，“也就揶揄了一下他的蓝色尼龙布袋而已。”<br>我仿佛看到了暖暖和杨冰头上的无数黑线。<br>“然后下车后，我才知道是他爸。”我无视他们继续说，“我就客气了一下，要不一起玩吧。他爸就同意了！”<br>我仿佛看到了暖暖和杨冰头上的无数黑线上又加了大滴的汗滴。<br>“不过，”暖暖笑了一下，说：“好好你还是不讨厌马宁的吧？”<br>我脸一红，又是什么时候被她看出来的。<br><br>转眼就圣诞节了，转眼就过年了，转眼我和暖暖又牵着小哈“遛百病”了——好吧，小哈已经要叫老哈了。<br>“还记得多年前，咱们一起出来走，我还想着小哈给你找到江夏呢。”暖暖穿得暖暖的。<br>“江夏啊。”好久没听到的一个名字，“以后再也没遇见过呢，轮滑也好久没滑了。”<br>“想当初，好好伤害人家伤害得毫不留情啊。”暖暖戳了一下我的额头。<br>“唔。”我虽然想反驳，但是事实确是如此，“如果遇见就和他说对不起好了。”<br>“有时候擦肩而过就是永不再见呢。”暖暖突然感触起来，“好好以后一定要珍惜身边的人啊。”<br>“不要学你老妈念来念去的。”我撇撇嘴，眼神穿过眼前的重重人群——江夏你在哪里？分外想见到他，真的要和他说一声“对不起”，太年轻的时候遇到你，对不起。<br>突然，小哈自己跑起来。<br>“又调皮了！”我不由得跟着它跑起来——难道是江夏？！<br>当我心血上涌，以为接下来是一个感人的happy ending的时候。<br>老天让我看到了一幕同样让我心血上涌的狗血桥段——<br>是杨冰——和双马尾妹子！！！<br>杨冰不是声称看店所以不能陪暖暖吗！！双马尾妹子竟然还举着一根糖葫芦！！<br>我第一反应不是上前去踹死杨冰，而回头看暖暖。<br>太晚了！她也跟着跑过来了。她也看到杨冰和双马尾了。<br><br>我看到了杨冰慌乱的眼神，我看到了双马尾得意的样子，我看到了自己面色苍白的样子，我看到了暖暖的如常的笑脸——看到杨冰就会如此的笑脸。<br>“店怎么样了？”她问杨冰，“关好门了吗？”<br>“恩，”杨冰回答的时候有点脸红，“她……突然来店里找我，我……马上就回去了。”<br>“你要有事，打电话叫我回去不就可以了。”暖暖说着拿出自己的中兴手机放在杨冰羽绒服口袋，“给你手机，出门又没带手机吧，有什么事就和我联系。”<br>“我想你和好好逛逛，”杨冰边说话边移开双马尾，“我和她说几句话就回去的，你放心。”<br>“没事，好好和人家说，我去店里等你。”暖暖说着，过来已经僵硬的我，“好好，咱们逛着去三中前街吧。”<br><br>我已经完全呆掉了——太阳从西边出来都不让我如此惊讶，我保证。<br>我和暖暖在店里坐着，两个人都不说话。<br>“喝点什么？”还是暖暖先开口，“还是尝尝我做的简单甜点，我学会了一招哦。”<br>“……”我看着她，可爱的鸭蛋脸，大大的眼睛，利落的短发，脸上没有一点慌乱难过的表情——她是如何做到的？<br>“杨冰……”我艰难地开口，却语无伦次，“你……”<br>“那个双马尾喜欢杨冰，”暖暖面无表情地说，“那年暑假你不就看出来了吗？”<br>“杨冰……也喜欢她？”我努力问出来。<br>“不知道。”暖暖拿出一个腊肠喂小哈，“我认为不会。好好认为呢？”<br>“我觉得一定不会！”我突然领悟什么地大声说，“不然我就去踹死他！”<br>“好好永远都支持我的，是吗？”暖暖蹲在地上，抬头对我说，“我无论怎么做，好好都是支持我的是吧？”<br>“当然！”我也蹲下去，揪揪暖暖头发，“我永远站在暖暖这边。”<br><br>“她还听沉着的。”<br>“以后不可以这样闹了。知道吗？我不想让暖暖担心。”<br>“哼。”<br>“想好了考什么大学了吗？”<br>“top2中的一所吧。”<br>“好样的！最后半年，好好努力吧！”<br>“如果我考中了，你会和我交往吗？”<br>“我那时候应该在准备和暖暖结婚的新房吧，对不起。”<br>“结婚！”<br>“是啊，我要娶她啊，10年前就说定的！”<br>“太欺负人了！那时候我还没认识你啊！”<br>“但是我已经认识暖暖了啊！她把我罩在粉红伞下的时候，就已经这样了。”<br>“……我就不可以吗！她和她那个女朋友好啊，她们是拉拉啊，你笨才看不出来。”<br>“我真的挺笨的。最开始她和我告白的时候，我竟然说‘我不是在做梦吧’。呵呵，这也是10年前的事情了。我觉得自己没有哪里值得她喜欢，也曾经很迷茫，她说过‘你这样就是我最喜欢的样子’。我就做自己咯，没心没肺地过了初中高中。也没有升大学，她还是对我说‘做自己喜欢的事情，我会支持你的’，其实说来轻松，做起来真的有很多困难。我以我已经在社会大学上了四五年学的经验这么说，我相信你应该不会觉得我在哄你。我知道大学里有很多好男孩追她，她都没同意。我从来没想过放弃她，或者像什么港台剧上演的‘让她去追求自己的幸福’，因为我们真的在一起那么长时间了，那些事情你想想都觉得可笑。当我们决定开那个三中前街的店的时候，她正要考研，但是她放弃了，她全程和我一起操劳。她和好好说‘这是我们两个人的店哦’，好好还在笑她，但是事实就是这样，那是我们两个人的店。她大学毕业我就说过‘我会养你’，其实那是一种由衷的表达。两个人在一起自然而然会表达的话。我说了很多，只是希望你明白，我不可能和你在一起。希望你不要乱想了，好好学习，好好考试。”<br><br>虽然断断续续，很多地方都听不很清楚，但是录音听完后，暖暖还是流泪了。<br>“好好，对不起。”暖暖低着头，说：“让你看到了这样的爱情，不只是纯洁美好，还有不自信不信他，还有偷偷录音这样丑恶的一面。”<br>“……”我真的没有想到，暖暖微笑着说着体贴的话，把手机放在杨冰口袋里的举动会有这样的寓意。<br>“好好，你真的很单纯，很美好。”暖暖说，“我其实也一直想给你看到我的爱情那光鲜的一面，就像开屏的孔雀，那么美丽那么夺目；但是，每个开屏的孔雀都一个见不得人的屁股，爱情也不例外。愈绚烂夺目愈不堪入目，爱情也不例外，我的爱情也不例外。”<br>“暖暖……”我真的不知道说什么，脑海里翻过暖暖曾经的那些话，“为爱情努力的话，可以做到很多事情啊”“我们早就知道了世道的艰辛了啊”“爱情，其实很辛苦的一件事” “我无论怎么做，好好都是支持我的是吧？”……那时候我没有领悟的话，现在模模糊糊地有点明白的样子。<br>“但是，”暖暖抬起头，坚定地望着我，“我不觉得自己错。为爱情努力的话，我愿意做到任何事情。不管是一生一世一双人的坚持，还是不择手段的偷听，绞尽脑汁的窥探，我都愿意做到。我从14岁第一次见到他，到现在，我都爱他！我想你是知道的！如果我能想起我前生的事情，我就会知道我前生也是爱他的；如果我可以看到我后世的事情，我就会知道我后世也是爱他的。而我现在可以把握的今生今世，我一定会好好爱他。这就是我的爱情。”<br>我想我真的学习了很多，原来一切都没有那么简单，一切却又那么简单。暖暖的爱情，我一直认为最简单的爱情有自己简单的样子，就是不顾一切地去爱，在那么长的时间里，包容一切一切东西，好的坏的，唯一坚持的就是相爱，很坚定也很强大。<br><br>圣诞节的时候，我对马宁说：“你……是不是喜欢我啊？”<br>马宁竟然不说话，还得一种无辜的表情！<br>“你知道我看到他沉默，我什么样的感受吗？”我抓着暖暖说，“我觉得他这个磨叽的男人真是无可救药了！暧昧到底要暧昧到什么时候才可以啊！”<br>“马宁到底怎么说？”暖暖显然比较关心马宁最终的决定。<br>“他……不告诉你！”我对暖暖漠视我的感受很不满意，眼皮一翻就不和她说了。<br>“是啊是啊。他都在我们新房的社区以的名义也买了一栋大房子了，怎么就不敢说喜欢你呢，哈哈。”暖暖赶紧顺着我的意思说，“可能他觉得你们之间不用说那些就可以了吧？”<br>我露出万分鄙视的样子，说：“我真的没要求他那么‘实在’啊！我只是说想以后还和你做邻居，我只是一说啊。我可是真的没有暗示，没有要求，没有处心积虑地想什么啊！”<br>暖暖忙安慰我：“你的清白天地可鉴！马宁情商太差，咱们不和他一般计较。不过，以后还可以和好好一直一起，咱们以后一起怀孕、指腹为婚、养小孩、给他报兴趣班……那个，他到底怎么说的……”<br>“……”我一时还没从暖暖畅想的遥远中回味过来，“啊……那个……比你家杨冰那时候还傻，就是一个劲点头而已。”<br>“太好了！”暖暖拍手说：“要不要和我一起结婚啊？我嫁石头，你嫁木头！”<br>“讨厌！”我想起从前都叫杨冰石头，现在暖暖终于还回来了。“才被我逼着表白了，不是，都没表白，就是表态了！我要好好折磨他一段时间，再考验考验他才可以！”<br>“但是那是多么大多么漂亮的一栋房子啊！”暖暖装着衣服拜金女的样子。<br>“我可不是一栋房子可以收买的！”我气急败坏地说，“别提房子了！这事办得多傻啊！”<br><br>春天到了之后，我就和暖暖天天跑商场——置办嫁妆！<br>结婚真麻烦！买衣服，照婚纱，定婚车，定酒店，定七大姑八大姨……<br>这一天，暖暖和杨冰照婚纱，我作为“经纪人”全程陪同。<br>原来婚纱照是需要化妆1小时的！我和杨冰坐在大厅百无聊赖地看着电视，开着的大门外一丛不知道名的花开得甚好，在春风带来的花香下，我都有点昏昏欲睡了。<br>“我去厕所！”杨冰突然说，站起来就跑了。<br>“难道是紧张？”我一惊，转过头，就看到他迅速走开的样子，“好像有仇人寻仇似的，用得着跑那么快嘛？”<br>我转过头来，门口站着江夏。<br>我一惊，左右看看，没有任何人可以帮我藏起来。<br>他一笑，更加确定是那个人了。<br><br>“杨冰说你今天会来这里陪他们照婚纱照。”江夏首先打破沉默。<br>“是……是……”原来是杨冰出卖了我！<br>“我前几天回来的，去学校的时候看到他们的粥店了。”江夏继续讲解前情提要，“他们果然要结婚了，真好呢。”<br>“暖暖从最开始就已经……”我说着竟然想哭了，不知道为什么。<br>“听说你在这里上研究生了？”江夏的声音飘在耳边，很陌生的感觉。我面对着他，眼睛却不知道该落在哪里。<br>“小哈已经……去世了。”我答非所问，“去年的时候。”<br>“哦，小哈那么可爱的，不过你别难过。”江夏回答，有那么一丝丝的真切。<br>他每年都在正月十六，我们带他出来遛弯的时候，他都在找你哦，江夏你知道吗？<br>“没有，”我深呼吸，我必须要看到他的眼睛，我抬起头，说：“我……”<br>电话突然响起。<br>“恩，”是马宁，“在陪暖暖照婚纱照……恩，吃过饭了……恩，没有……没感冒……没有……好，晚上见……恩，拜拜……”<br>我放下电话。<br>“男朋友？”江夏的声音飘来，很陌生的感觉。<br>“恩……恩，我男朋友。”我决定放弃看他了，太难了。<br>“是被你踹了多少脚才成为你男朋友的？”江夏突然说。<br>我猛地抬头，那一双眼睛，曾经那么熟悉的，有点弯弯的很可爱的；那一双眼睛，又那么陌生的，眼神已经再也不是从前那般亲近的。<br>“对不起……”我真的不能哭出来，“江夏，从前……对不起……”<br>“没事，没有踹残。”江夏转过脸去，顿了一下，又说：“只是有点内伤而已。”<br>“……”我必须要受这样的痛苦，为我年少时候的残忍。我罪有应得。<br><br>“好好！怎么样！”暖暖一身白纱地走出来，精美的妆容，乌黑的头发上带着一个精巧的小王冠。<br>“真漂亮！”我赶紧从呆呆的状态中回过神来，“像公主一样！”<br>“你怎么了？”暖暖关切地说，“你感冒了吗？不舒服？声音怪怪的。”<br>“没有，没有。”鼻子又在泛酸，我马上拼命摇头，“我等的无聊，有点困了就是。”<br>“杨冰，我这样怎么样？”杨冰听到暖暖的声音，不知道从什么地方钻了出来。<br>“我是不是在做梦！”杨冰看呆了，傻傻地说。<br>暖暖笑了，那种水到渠成，满心满意地，笑了。<br>我还是哭了，排山倒海的悲伤，唯有哭泣。<br>                       <br><span style=\"font-weight:bold;\">全文结束，谢谢观赏</span> ","time":"2013-8-2 15:58","title":"暖暖的爱情~【完结】","userId":"haohao69","userName":"好好","userSign":""}