{"id":25196,"avatar":"//lain.bgm.tv/pic/user/m/000/03/20/32088.jpg","floor":"#1","group":"读书会","groupHref":"/group/read","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1292.jpg?r=1350106915","message":"前段时间陆陆续续看完了杨绛的《洗澡》，虽然讲述的是那段不能提的时期的故事，但是给人的感悟还是能共通的。自己没什么才华写不出像样的评论，借花献佛，把别人的一篇评论转来和大家分享。也许观点和你的不一样，但是一千个人就有一千个哈姆雷特，从另一面来看待，未尝不是件乐事。<div class=\"quote\"><q>                读《洗澡》 －－女性的反击 <br>　　 <br>　　 <br>  《洗澡》是杨绛的作品。她的才华被掩盖在丈夫的万丈光芒下，文章中的讽刺也不为人察觉。钱钟书有如锋棱毕现的钻石精金，其珍贵自不待言；杨绛则是柔糯温润的田黄美玉，谦卑得容易被人忽视。 <br>   《洗澡》是女性的反击，是多年以后，对《围城》的回应。“洗澡”与“围城”一样，构成了全书的中心意象。紧固封缄的灵魂，在突如其来的清洗下变得袒裸赤白，直至最幽微的深处。当年钱在《围城》里对女性挖苦备至，独独对唐小姐留情。可是唐小姐作为一个人物，非常苍白，单摆浮搁地就放在了那里，看着教人别扭。钱钟书声辩说自己是想借围城写出对人生的失望，可是他却把希望寄托在性格没有一点合理性的唐小姐身上，眼见得是心虚。杨绛的评论说，要是再写出对唐小姐的失望，才算把失望写到底。她没说的是，女人对社会同样失望。女性并非仅仅是“被看”之物，她也会“看”；不仅是被失望的对象，自己同样会对人生失望。 <br>　　 <br>   我是几年前看的，现在手边没书，若有引用概括不当的，请原谅。 <br>　　 <br>　　　　《围城》　　方鸿渐－－孙柔嘉－－－唐小姐 <br>　　　　《洗澡》　　许彦成－－杜丽琳－－－姚小姐 <br>　　　　　　　　　　余某人－－余妻宛英－－胡小姐 <br>　　 <br>　　 <br>    以上的三组人物成为对照。第一列的是男主人公，是追求和欲望的象征，生命不息，追求不止，可是不知怎的，总不得意，就成了失败的符号。第二列的是男人不得不接受的“残酷的现实”，实际又离不了，要在上面讨便宜，还要轻蔑；第三列的，是男人的追求目的，偶像，最高理想。 <br>　　 <br>    钱钟书用了很老辣的讽刺笔法，无人能及，女士看了要汗水涔涔的。杨绛却用了更高明的反讽，闲闲淡淡地便剥了姚小姐－－男性理想的画皮。顺便说，姚小姐是直接承了唐小姐而来，古代有唐姚虞舜么，她们的名字还都念 fu2 －－芙与宓，曹植《洛神赋》里写宓妃“灼若芙蕖出绿波”，也可为证。 <br>　　 <br>    各位看官，《洗澡》里的许姚配，看上去是金童玉女一般，非常的合适，但是被不识趣的杜丽琳妨碍，酿成忍痛分手的悲剧。这满足了“爱情悲剧”的所有条件：才华横溢的男主人公，清丽脱俗的女主人公，庸俗的妻子，压抑的社会，石破天惊的感情迸发，造化弄人，人生长恨水长东的千古遗憾……可是大家注意了文章中余某人和胡小姐么？他们的恋爱比得上许姚配的“伟大”么？各位多半会撇嘴－－那简直就是个笑话。小说开篇便写了余胡的“恋爱”，在他们眼中，宛英是个没有知识、没有情趣的多余人，极端轻蔑，一心要扫了去。可是胡最后甩了余，余不得已而求其次，只好跟着宛英了，假装什么都没有发生，心里还觉得自己亏了，完全是得了便宜还卖乖，做了婊子又立牌坊之举。其实宛英心里很明白，甚至巴不得余走开，自己省事。他们夫妇两个对自己和他人的评价有如此差异，这反讽就出来了。宛英之为人，婆婆和邻居都有评价，她才是真正的美玉，是余那势利浅薄之辈配不上她。余的品位只不过是胡－－同样的轻浮浅薄，装腔作势。 <br>　　 <br>    本来么，如果杨绛要写爱情悲剧，用不到加上这么个讽刺剧。但是杨要写的恰恰不是爱情，而是人生的况味和良心的追问。开篇写了余－宛－胡，实则是为了照应和比方许－杜－姚。到后来，许彦成与姚宓被杜丽琳撞见，是由于杜要招呼许去赴余和宛的家宴。许出来了，没话找话地说：余太太人顶好。杜回道：余先生会觉得她好么？－－《洗澡》真正的机关在这儿！－－许立刻噤声。杜丽琳虽不是天使，也是个人见人夸的善良懂事的美人，贤妻良母，在被丈夫欺骗了后还一心维护他。但是许觉得她好么？在杜给他当众解围后，他有一点感恩之心么？和余某人相比，他除了学问比余好，良心或品行更高尚么？许姚配那云端上的爱情神话被余胡恋这么一衬，构成了啼笑皆非的反讽。小说中还有个方芳的“性丑闻”。方小姐在各方面都远不及姚小姐，那个故事也比较恶俗，所以不配叫爱情，只能叫性丑闻。可是姚小姐居然说：我就做方芳。又是个反讽。 <br>　　 <br>    杨绛是非常明显地讽刺许彦成，但对姚小姐的揭露就隐晦多了。姚符合一切优秀女主角的条件：美丽、纯洁、天真、善良、富于才华和情趣……简直是个白雪公主。但是这位公主喜欢和母亲玩儿福尔摩斯，对同事的评价针针见血，不输钱钟书，比《洗澡》中任何女人都厉害得多。我看到这里，不由得心悸了一下－－这个女人不寻常！她的母亲也是个厉害角色，老一辈女留学生了。大家都说杜丽琳是标准美人，心地又好，都成了傻姑娘们崇拜的偶像了，惟独她，一张嘴就判决为：“庸俗得很！”配不上那位丈夫。后来她竭力拉拢许彦成，想把这位“犬子”以高雅的情趣收拾入彀，算是临走给女儿找个好归宿，其心计也极周到和隐秘。我觉得这母女两个外表以弱者示人，其实却象坐在中军帐中的母蜘蛛，布下天罗地网，要捉飞来将许彦成，简直是把我吓了一跳。可惜“运动”来了，她们的计谋受了阻碍。 <br>　　 <br>    姚小姐在故事的发展中原形毕露。先是对许彦成说了最痛苦的隐私，使得他们距离拉近了许多，而且使许生发出无限的同情，对着孤儿寡母，受欺凌的弱女子不得不管了。然后痛快地答应去游山，迈出决定性的一步，逼得许也无法回旋了。许突然“良心发现”－－不是对妻子内疚，而是怕影响姚小姐！－－不去了。姚的失望愤恨溢于言表。有个傻丫头无心说许老师和她去游山……姚立刻铁嘴钢牙地咬定：没有！许慌了神，是杜丽琳救了他们。可是这一对男女对杜只有仇恨没有感激。再后来是杜还怕姚出卖了许，好心提醒，其实那两位早柔情暗通，把她当作最讨厌的障碍了。杜落入了孙柔嘉／宛英的尴尬角色。后来姚又决心做没有名分的情人，纯是逼宫，这么下去许是不可能不给她个交代的，她的天真和纯洁都不知跑到哪里去了。尤其让人佩服的是与许彦成订攻守同盟被杜丽琳撞见一场，好象做贼的不是她而是杜丽琳－－只见她从容淡定地站起来，说：……有话好说。然后红口白牙地说，她不会做对不起杜的事，不会破坏别人的家庭。而事实上，她早已造成无法挽回的破坏，她通过种种手段虏获了许的心，留给杜的不过是个躯壳，甚至是个敌人。杜看到她的脸上带着“胜利者”的笑，她是胜券在握了，睁着眼睛说谁都知道的谎，是明明白白地侮辱杜丽琳。女人这一招最是下等恶毒－－拿男人的宠幸来侮辱同性。一般只有下流女人才会这么做，而这位公主竟也操持得有模有样。在此之前，姚正在和许说：以后要看一步，走一步，走了，就是决定的了，就再也不能后悔了，听着象是“有如此水”的赌咒儿似的。既然说不破坏别人家庭，还要“走”什么？明明是要继续破坏嘛！ <br>　　 <br>    至此，姚的画皮被揭穿了，她有美丽的外表，典雅的情趣，仿佛出尘的仙子一般，其实与胡小姐没什么两样，不过是个自私、缺乏道德和同情、心计深远的狠毒的小女人。《围城》里的唐小姐呢？谁知道…… <br>　　 <br>    孙柔嘉在《围城》里是个丑角，是她使计策缠上了方鸿渐，给他带来噩梦般的生活。这是男性中心的呓语。《洗澡》里的宛英和杜丽琳为女性搬回一城－－别把善良和宽容当糊涂，更不是没你就活不得。男性的白日梦，自怜、自恋、自大和虚妄浅薄在她们面前倒了下来。 <br>　　 <br>    许彦成／余某人／方鸿渐三个，差别不大，都是蠢蠢欲动的欲望，最后得不到实现的失败的符号。方的形象比较复杂，而许和余一正一反，好象品流相去远甚，也不过是杨绛故意为之，打马虎眼罢了。他们都是失败的男人。那个许彦成，对于妻子的宽容和保护，没有一点感恩之心，足证他缺乏起码的人性。被当场捉住，一句硬话没有，只好跟着姚小姐学舌，都不知道说要对得起妻子，足见他没有智谋和胆色。在他自以为从天而降的、上帝所赐的恋爱中，他处处跟着姚小姐母女的牵线走：开始是姚小姐给他打了个“无线电”－－此子可取也！然后姚小姐向他请教，是创造接近他的机会，引起他的注意；当他不敢前进的时候，母亲出面，曲线救国地借唱片，借以形容他妻子、孩子、丈母娘的缺乏情调；最后姚小姐步步进逼，令行禁止，要求许跟上攻守同盟。“洗澡”之后，许姚配被暂时拆散，在最后的摊牌和分庭抗礼的家宴上，姚小姐听妈妈的话，穿上平时深藏若虚的优雅的旗袍，化了个淡妆，有如蒙尘的明珠濯濯出于山泉，最是那临去秋波那一转，给许彦成打下深深的烙印，从此魂梦关山，再不能离开姚小姐窗前－－可怜许还蒙在鼓里呢！ <br>　　 <br>    可是人生不也正是这么可笑么？蜡烛熄了，粗糙的布景班驳脱落，蹩脚的小丑嘟嘟哝哝，说着断续的话，充满了喧哗与骚动，却没有任何意义。 <br>　　</q></div><a href=\"http://book.douban.com/review/1472847/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">这是豆瓣的原帖，但是正文里也说了也是搬得别人的评论，最开始出自哪里没有给出</a><br><br>PS. “宓”这个字真的念fu(二声)吗？我一直抖以为念mi(四声)，然后查了下，这里确实应该取“密”音吧，取“安静，安宁”的意思。也挺符合姚小姐的性格。 ","time":"2013-8-5 23:06","title":"[转贴] 读《洗澡》 －－女性的反击","userId":"npc0730","userName":"对不起，我只是个NPC...","userSign":"(いいね)"}