{"id":383705,"avatar":"//lain.bgm.tv/pic/user/m/000/77/10/771008.jpg","floor":"#1","group":"文字创作同好会","groupHref":"/group/wordage","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4853.jpg?r=1685479576","message":"搬运多年前在半次元写的文①/那边要停运了<br><br>那是一个雨后，街道斑驳的地面上仍然淌着尚未干涸的雨迹，在某种奇妙的作用力下缓缓地流动着，进而渗入沿街芒果树扎根的土地中。<br><br>此时天还未亮，一片雾蒙蒙，灰沉的天应和了她的正涌上头的负面情绪。<br><br>渴望着有自己能够被承认的方面，但做每一件事却依然马马虎虎，生活在自己面前就像一张苍白无力的白纸，任凭提笔蘸墨在上面如何挥动最终笔痕都将很快消散，终究重新落得那样苍白。<br><br>许岚不舍得收起伞，只是握着伞柄漫无目的地行走。<br><br>不知不觉中她突然感到重重一震。<br><br>“嘶……痛……”她的耳畔突然响起一声颤抖般的痛喊。是一种干净通透的声音，给人予沁入心扉的感觉，仿佛能马上将她的思绪拉回来。<br><br>许岚被这突如其来的声音吓了一跳，猛地回过神来抬头看着那个发出喊声的人。<br><br>是一个少年。<br><br>少年大约比她高一个头，有着一头乌黑色的头发，并且整齐地像是经过精心打理一般，丝毫不显邋遢，反而透出一阵阵清爽的气息，但眉边却出现了一块浅浅的淤青。<br><br>他撩开了她的伞，眼神中露着一副无奈，随即笑了笑，然后沉静下来和她说。<br><br>“不要走神了，注意看路。”<br><br>那是她第一次遇见少年时的情景。但少年的面孔却在她的脑海中予一种熟悉又陌生之感，难以挥去。<br><br>后来她去了解了才知道，他是和她同校的学生。<br><br>他的名字叫沈临。<br><br>沈临是学校备受欢迎的男生，以优异的成绩和英俊的相貌而出名，一直受众多女生的欢迎。<br><br>许岚或许是女生中的例外，对这些只是略有耳闻但丝毫没有兴趣去具体了解，不过知道他的身份后还是有一些惊讶的。<br><br>自此，许岚发现她自己也在不知不觉间地开始对沈临多加关注了。<br><br>沈临每次路过她班级时，总会有几个和她同班的姐妹悄悄看着他并在一旁说着充满少女小心思的话语。<br><br>”哇，今天的沈临还是那么帅气！！！”“你这么说你能追得到他吗，悄悄看看他就好啦，像他这种人肯定看不上我们的......整天板着脸......”<br><br>“他的头上什么时候出个一个淤青，好心疼啊......”又有女生大声喊道，声音不知怎么撞入了她的耳中。<br><br>彼时许岚才偶然抬起原本埋向桌面上笔记的头，看到了那个前不久给她留下深刻印象的脸庞。<br><br>那天雨伞撞击在他额头上的淤青印记果然还在，此时看起来有点令人心疼。<br><br>阳光洒落在他的身上，折射出阳光照耀在玻璃上般的辉光。<br><br>几乎是这个瞬间，一股暖意涌上了心头。<br><br>脑内记忆中闪过了模糊的身影，像是在告诉她自己，在这之前的曾经也见过他。熟悉的感觉一瞬间占据了脑海，顷刻又化为一片短路的空白。<br><br>“你不要走，”<br><br>她听见了自己声音所飘扬而出的回声。幼时她好似也看见过一个在夕阳光下给她予这样暖意的男孩，与他很像。<br><br>许岚也幻想过那个男孩长大之后的样子，或许就如沈临那般英俊，或者更加阳光一些吧，而不像是他，给人会更冷淡一些。<br><br>“你不是说好要来见我的吗？”<br><br>而她没注意到的是，这次那个少年再次路过她的班级前，目光无意中瞥见了她思索的模样，心里同样也涌上了一种深刻的熟悉感。<br><br>等许岚反应回来的时候，沈临已经走到了她的跟前，一手敲了敲她的桌子。他的目光放在了桌角固定着的一个洋娃娃上，若有所思道。<br><br>“这个洋娃娃是不是什么人送给你的？”<br><br>许岚猛地一惊，从座位上跳了起来。<br><br>“你在说什么？！”<br><br><br><br>许岚想起那天自己是哭着从家里溜出去的，没有回头看正在做饭的母亲一眼。<br><br>当时的她觉得委屈极了，现在想起来也不过是一场笑话。因为自己年幼尚不谙世事而闹出来的笑话。<br><br>她记得也正是在这样的时候有与她年龄相仿的孩子给她了一个温暖的鼓励。她是一个人溜出去后就飞快地飞奔着，泪水和鼻涕胶着在一起她却也忘了伸手抹一抹。<br><br>之所以之前做出如此冲动的事也是因为母亲严厉的话。许岚自己看上了商店的一个洋娃娃，而她的母亲却一直以强硬的态度拒绝她的这个请求。<br><br>实在受不了了。对于一个正常的女孩子来说，多多少少都有一个喜爱洋娃娃装扮的心。<br><br>她溜出家门后直奔楼下附近的一个小玩具店了。<br><br>玩具店是真的很小。<br><br>各种各样的玩具映入了她的眼帘，密密麻麻但却有条有理地摆放在一起。<br><br>啊.......她看店里好像空无一人，便自己也悄悄地挤在一处摆弄着一个看起来十分精致的洋娃娃。泪水还印在脸上，但是不知不觉也开始干涸消散了。<br><br>洋娃娃是棕色的长发编织成的麻花辫，一身粉嫩的裙子上面绣满了花儿。展台边的一个玻璃桌上还摆着一些彩色画笔，看起来像是有人刚刚在用而放在这儿的。<br><br>年幼的她心头不由涌上了一阵兴奋，右手颤抖着握住了一只淡蓝色的画笔。<br><br>等她反应过来的时候，洋娃娃粉嫩的裙子上又多了许多淡蓝色，与先前的粉色交织在一起，显得自然流畅。<br><br>突然间，她背后一阵冷不丁发凉。就在她感到不自在想要转头看向身后的时候，肩膀被拍了一下，惹得她吓了一跳。<br><br>是一只白嫩的手。<br><br>这只手的主人是一个和她年龄相仿的男孩子。<br><br>男孩非常干净，也非常瘦，身体像是被榨干了一般。<br><br>但他的眼睛却是水灵灵的，如同山涧中清澈见底的泉水。<br><br>“如果你想要的话，就拿去吧？”<br><br>他看着脸上还有泪渍的她，轻轻地笑了，用手摸了摸她发红的脸颊，接着有些笨拙地蹲下来，爬到一个角落边，抽出了半开抽屉中一个粉粉嫩嫩的包装盒。<br><br>“这里只有你一个人吗？”“我爸刚刚有急事，留我一个人也不好，就带我出去，店门都没来得及关。最后有些不放心，让隔壁的阿姨先送我回来，顺便看看店里怎么样。”<br><br>门口站着的有些胖乎乎的女人许岚确实有些印象，是便利店的老板，她刚来这里的时候她的母亲带她进便利店买过几次东西。<br><br>“喏，给你包装一下。”这个男孩就轻轻地撑开了那个扁扁的盒子，小心翼翼地拉好并把洋娃娃装进去，递给了许岚。“希望它能带给你快乐，不要再伤心了。”<br><br>看起来他是不太会包装的，许岚看着男孩背对着她，伸出了有些发青的小手，搞鼓了半天才转过身来。<br><br>“搞定了。”有些压皱的包装盒上装裱的是五颜六色的花纸，这也足够令女孩子感到漂亮了。<br><br>许岚开开心心地抱着那个蹩脚包装的盒子，脸上终于微微露出了一些笑容。<br><br>“我可以和你一起玩吗？”她不好意思地问道。<br><br>但是男孩的目光却看向了另一个方向。<br><br>“那是你妈妈吗？她看到你就往这里来了。”他指向面对街边灯光的那个地方，是一个妇女正神色紧张地朝这里赶来，样貌上和许岚还有几分像，重要的是和许岚穿着同款的衣服。<br><br>“你们有看到我的女儿吗？就是穿着和我同款衣服的女孩……”<br><br>“有的有的，应该在那边，那个玩具店里。”<br><br>“哎我不应该那样对敷衍她的，没想到她这么想要一个新玩具。”<br><br>“岚岚你怎么没事跑出来了？？？你知道我们找你找了多久吗？？？”<br><br>……<br><br>于是许岚就抱着那个蹩脚包装的盒子被男孩一点一点地推了出去。男孩说什么也要让她马上带这个娃娃走。但是许岚却依依不舍，想要多和男孩待一会，甚至哭了起来。<br><br>“哎这么晚了，你就先回去吧，别闹脾气了。”<br><br>或许是因为男孩身上有一种特殊的温和气质吧。<br><br>“你还可以再来找我玩的，不要哭了！不要哭了！我叫小别，下次来的时候喊我的名字就可以了……你叫什么？”“我叫……岚岚……”男孩还是忍不住，便拿起纸巾给女孩擦着眼泪。<br><br>但是在这告别之后，许岚就再也没见过那个男孩了。<br><br>年幼的女孩紧紧牵着她母亲的手站在卷帘门紧闭的小店跟前，说不出一句话来。唯有沉默的哭泣。<br><br>伤心、苦恨繁繁密密地交织在心头。<br><br>“小别你是个大骗子！”<br><br>又一次，她顾不得擦干泪痕。<br><br><br><br>“你说……一个裙子上涂了水粉颜色的洋娃娃吗？”许岚站在空荡教室的一角抿着嘴，目光凝视着沈临，心里一种五味杂陈之感。<br><br>“是，对我来说一个很重要的东西。”沈临的脸上浮现出纠结的表情，但他还是拉开了手中的钱包。<br><br>一张小小的画片，画片上用歪歪扭扭的线条画着一个女孩子。别说，某种角度上还真和曾经的她一模一样。<br><br><br><br>“哥哥，我遇见了……一个好漂亮的女孩子，但是……我没有履行和她的约定……”记忆中的那个瘦削的弟弟一股沮丧的样子，“她现在是不是会好讨厌我……”<br><br>可惜那个时候的沈临什么安慰的话也说不出来。<br><br>他只能看着自己的弟弟一个人受苦。<br><br>直到现在他也只能后悔而已。<br><br>站在幼时生活的故地也好，站在冰冷的墓碑前也好。<br><br>他还是一个不够温热的人，没办法给人以生活中的阳光。<br><br>“小别，再哭小心哥哥打你。”<br><br>幼时沈临在幼儿园中可是出了名的小霸王，有什么事老爱动动手解决，那会儿他脾气躁，小别出事后性子也一时改不了。<br><br>对了，他的弟弟就叫沈别。取名为一临一别，还是因为他们是母亲给父亲最后的礼物。他们也仅仅只是一起长大了七年。而光阴似箭，转眼间已是十年，他对小别的思念未减半分。<br><br>他见过想要逃避现实的父亲一次次醉醺醺地倒在医院旁，是医院大门那因此对自己父亲熟的不能再熟的保安拉着他上来。但他也见过面对同病房的病人始终洋溢着笑容的沈别。<br><br>那个瘦得皮包骨头的男孩总是开朗的，就像一束阳光，能够给周围的人带来温暖。<br><br>“等我病好后，我一定要做各种各样的事情。我要去爬山，去画画，去游泳……哥，我能想到的事情我都好想去做啊！”<br><br>再后来，沈别祈求着父亲买下了一间小小的店面，并购置了各种各样的玩具摆放在内。而之所以能买下这个店面，少不了许多好心人的帮助。<br><br>沈别最后万分感谢地说，“谢谢你们！！！！大哥哥大姐姐叔叔阿姨爷爷奶奶们！！！”<br><br>说实在，给予他们帮助的人都是曾经一起在病房当中的病友。<br><br>是社会黑暗一角中人们的抱团取暖，大家都渴望能够擦出一些明亮的火花，而这样的店面也是给需要关心的人们所建立的，亦就只藏在偌大城市中的一角。<br><br>不求被很多很多的人所知，只求被所知的人深刻地记住。<br><br>而当初那个女孩，也就是现在站在沈临面前的许岚，拿走的洋娃娃就是小别最喜爱的玩具。<br><br>沈别一直觉得男孩子玩洋娃娃也不奇怪。他一直喜欢这个洋娃娃，从第一次拿到它就开始了，他称呼它为小希，那个时候他也还没有生病。<br><br>“男孩子玩什么洋娃娃？！娘娘腔！”曾经沈临这样对他喊道。<br><br>明明是一对双胞胎，性格却完全不一样，现在想起来倒还真有些不可思议。<br><br>“我不管，我就是喜欢小希！”沈别委屈巴巴道。<br><br>“讨厌弟弟，我不理你了！”沈临做了个鬼脸，接着又是一副不屑。<br><br><br><br>原来是这样吗？许岚呆滞地看着从沈临包中取下来的画片，久久说不出话来。<br><br>所以，当初那个叫小别的男孩子，现在也已经不在了。面前的少年是他的哥哥，磨去了棱角的哥哥。他活成了自己弟弟想要的样子。<br><br>而自己十年来一直耿耿于怀的事在这短短几个小时内竟然也得到了结果。<br><br>她没想到曾经那个开朗地安慰自己的男孩竟然如此地痛苦。<br><br>这是上天的安排吗？换谁都会认定这是一个不切实际思念。但她竟然能在迟来的缘分交织下知道了真相。<br><br><br><br>“小别他其实也一直念叨着你的。”沈临的脑海中闪过当初的情景，笑了笑说，<br><br>“其实是他自己不小心，帮你的那下伤到了自己。”<br><br><br><br>沈别第一次发病后身体就变得脆弱，究其原因还是病症导致的血小板减少，从而比其他人更容易受伤。<br><br>而在遇到许岚不久之后自己不小心摔倒，要害处受伤便不得不马上回到医院去。<br><br>这已经不是他第一次这样了。<br><br>也正是从那之后，他的身体每况愈下，渐渐越来越撑不住了。<br><br>沈临虽然平常嘴上说着讨厌沈别，但是实际上爱的很。他只不过是个要个面子，耍耍嘴皮子而已。他也打心底里知道沈别不会太把他的话当回事。<br><br>但他这次之后再也没有这么做了，说得出口的都是实际的安慰。他当然还幼稚着，但是看到沈别的样子自己也心疼极了。<br><br>在沈别再一次化疗醒来后，突然抱着沈临，吞吞吐吐地说出了一个请求。苍白的皮肤在医院惨白的灯光照射下愈发没有生气，但他依然挤出了一个笑容，努力想要表现自己看起来并不那么悲观。<br><br>“我想画画，可以吗？”<br><br><br><br>沈临看着自己令人心疼的弟弟拿起了画笔。哪怕手在不断地颤抖，他还是慢慢地坚持了下来。最终他看到了一个女孩的轮廓。<br><br>“你知道吗？她好喜欢小希，我……我突然想到可能我也撑不了多久，就想把小希送给她了……我还想陪她一起玩的，但是……我现在这个样子……”<br><br>“如果哥哥还有机会碰到她的话，就告诉她，我过得很好吧……”<br><br>沈别告诉了沈临那个女孩居住的大致位置，但是沈临和沈父后来怎么去找哪个女孩，她都仿佛人间蒸发了一般不见踪影。<br><br>“她们家好像是暂时租那的，后来全搬走啦，不知道去哪了，联系方式也变了。”<br><br>“我们这就一个老旧小区，一般年轻人都不愿意长期待这的，也就我们老年人养养老罢了。”<br><br>最终他们还是没有找到那个名叫“岚岚”的女孩。<br><br>“直到现在又遇到了你。”最后沈临对许岚说，“至少也能还你们一个未结的心愿了吧。小别在那边肯定好好的，他生来一直很善良。”<br><br>“他一直希望你能开开心心地过好每一天。”<br><br><br><br>多年后许岚再次想起当初落笔完稿的那一刻，一股曾经流走的悲伤再次涌了上来。<br><br>“我知道在座的每一个人都很好奇这部作品的灵感和创作历程……”<br><br>她感到喉咙有些梗塞。泪水一点一点地在眼眶打转。<br><br>“他是我生命中曾经走过的人。”<br><br><br><br>“在十八岁生日的那天，我再一次梦见了他。以前不论梦见他多少次都没有这次来得深刻了。”<br><br>“他叫小别。有一个双胞胎哥哥，两个孩子前几年性格截然不同。”<br><br><br><br>“或许是因为吹自己生日蜡烛许愿的时候再次想到了他吧，我果断地默念了一个愿望。”<br><br>“我想要和他再见一面。”<br><br>聚光灯对准了她，话筒对准了她，镜头对准了她。她知道也将有更多的人看到这段视频。<br><br>“然后我就真的梦见了他。在梦中，我一路见证了他短短几年的人生。”<br><br>“患病的两年来，他在绝境中不断挣扎。哪怕最后面对的是每一个人都会经历的结局。”<br><br>“生而死去。”<br><br>“所以我以他的一生为蓝本写下了这个故事。”<br><br>但她没有说的是，在梦境的最后，她和沈别'履行'了那个当初没有完成的约定。<br><br>“我们终于能够再见面了。”十八岁的许岚拥抱着七岁的依然瘦削的沈别。<br><br>“你知道吗，我一直一直在等你，要不是因为沈临，我都还蒙在鼓里……”<br><br>“没关系的。”男孩依旧温和地笑着，“'我'知道岚岚一定在等'我'，但是有的时候我们只能思念。”<br><br>他澄澈的眼睛中仿佛翻动着一层层水花。<br><br>“世上并无完美称心的事，而对于一个人来说，生活是否快乐，还是得靠自己啊。”<br><br><br><br>最后她的意识又重新从记忆跃回面前的每一位听众，当然她知道，她要面对的人也远远不止于这些。<br><br>“愿每一个人都能在自己有限的生命中活出属于自己的快乐。”<br><br>不再等待遗憾的未果，而是一边思念并一边继续前行。<br><br>也因此，每一个人才能做出更大的改变，打破自己曾有的迷茫。 ","time":"2023-6-30 01:08","title":"《有感而发》","userId":"actoralice","userName":"水薰叶","userSign":""}