{"id":383758,"avatar":"//lain.bgm.tv/pic/user/m/000/66/42/664276.jpg","floor":"#1","group":"补旧番","groupHref":"/group/fillgrids","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/651.jpg","message":"最后还是得你能让我有追动漫的心气，一口气的感觉久违了<span style=\"text-decoration: line-through;\">，这不得好好宠幸我的娇妻</span><br><br>反正故事不复杂，所以我复杂点说<img src=\"/img/smiles/tv/12.gif\" smileid=\"51\" alt=\"(bgm35)\">。<br>藤沼悟因为拥有再上映的能力，可以在危机发生前回到过去，从而改变现实。他利用这个能力来阻止他母亲被杀害，以及他童年时期发生的一系列儿童连续杀人案。他在回到过去的过程中，发现了真正的凶手是他曾经信任的八代学，他最终选择了与八代学决战，并成功地拯救了所有被害者和自己。<br>说实在的，最后有点尴尬，搞得想要恋爱一样，<span style=\"text-decoration: line-through;\">在一起在一起</span>，八代学这个人塑造的总归是差了一口气，而且女主篇幅也他妈的太扭曲了，加代写的太多了，啊我的艾莉酱，最后被骂ntr也正常，你这篇幅误导性也太强了。<br><br><br>穿越方式不怎么新奇，叙事也不算耳目一新，一种跨越时空的叙事方式，将现代和18年前的故事交错进行，现代部分是悟在成年后发现母亲被害，并利用再上映能力回到过去寻找真相和线索，18年前部分是悟在小学时代与童年的朋友们一起调查儿童连续杀人案，并试图阻止凶手行凶。跨越时空什么的，还得是石头门来的震撼，当然这两部动漫侧重点不同，我就是闲的要说。<br><br>这下重点来了，这动漫人物塑造很不错。<br>佐知子：她是悟的母亲，按动漫集数顺序的第一位被害者。一个母亲和一个侦探的<span style=\"text-decoration: line-through;\">没错，就是我，真相永远TMD只有一个</span>。而且她的观察力简直报表，老妖怪了。她最初是因为发现了八代学杀死小动物的证据而开始调查儿童连续杀人案，后来因为发现了拐卖儿童的盲点，而被八代学杀害。对悟有过严厉的一面，也有过关爱的一面。她有时会责备悟，有时会支持悟，给他提供一些线索和帮助。值得感动的是，通过再上映能力与悟多次相见，我都能看到这是一位开明，伟大，聪慧的母亲，特别是那15年的坚守，不离不弃，这一段给老子着重写呀，煽情啊，你倒是煽情啊。<br><br>八代学的童年经历对他的心理发展有着重要的影响。他的哥哥有暴力倾向，经常虐待他，而他的父母对此无动于衷，不幸的童年永远是罪恶的温床。他的哥哥还强迫他参与诱拐和性侵小女孩的犯罪活动，最后把他哥灭了。使他对人性和道德失去了尊重，他在童年时期就开始阅读《蜘蛛之丝》这样的寓言故事，从中得出了自己的<span style=\"font-weight:bold;\">人生哲学，靠那句话忘了。</span><br><br><br>其中一些线索算是有点意思<br>蝴蝶：这是动漫中出现的一个重复的元素，代表了悟的再上映能力和命运的变化。每当悟的再上映能力启动时，都会有一只蓝色的蝴蝶飞过，象征着时间的倒流和事件的改变。蝴蝶也是八代学杀死小动物时留下的标记，象征着他的罪恶和扭曲。在动漫结尾，悟和八代学对决时，悟用自己的手指画了一个蝴蝶，表示他要改变八代学的命运和心态 。<br><br>加代的作文：动漫中展示加代对悟的感情和期待的一个细节。加代在小学时期写了一篇题为《只有我不在的街道》（私だけがいない街）的作文，表达了她对于自己被母亲虐待和被同学孤立的痛苦。她在作文中写道：“如果我不在这个世界上，会发生什么呢？我想没有人会注意到我的消失。没有人会想念我。没有人会寻找我。”她在作文中也写道：“如果有一个人能够注意到我的存在，能够想念我，能够寻找我，那该多好啊。”直接就把一切都解释出来的，其实我感觉孩子你写的是有点抽象......<br><br>动漫探讨了命运和选择之间的关系，如何在不同的时间点做出不同的决定，从而影响自己和他人的未来。主角悟拥有再上映能力，可以回到过去阻止事故发生，但他也面临着各种困难和风险，需要不断地尝试和改变。他的选择不仅关乎他自己的命运，也关乎他的母亲、加代等人的命运。他最终能否改变悲惨的结局，取决于他是否能够坚持自己的信念和勇气，以及是否能够得到他人的帮助和信任，而他本人也从此受益，最后成为了有名的漫画家，纷纷大雪之下，又见到了那个美丽而又熟悉的身影。 ","time":"2023-7-1 16:23","title":"重看有感 只有我不在的街道 文章不长，可以看看","userId":"664276","userName":"Mr.","userSign":"(如果感到快乐与幸福是虚度年华，我没什么好悔恨的。以后)"}