{"id":383706,"avatar":"//lain.bgm.tv/pic/user/m/000/77/10/771008.jpg","floor":"#1","group":"文字创作同好会","groupHref":"/group/wordage","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4853.jpg?r=1685479576","message":"搬运多年前在半次元写的文②<br><br>【一】<br><br>“梦醒了，梦刚开始。”<br><br><br><br>晴仪跟踪那男子已经有一段时间了。<br><br>男子提着一个公文包匆匆地从楼内走出，一副神色忧郁慌张的样子。<br><br>她躲在草丛里远远地望着那男子的背影。清晨的微阳泛着淡淡的光芒，将他的影子拉得很长，但此时却给人一种极度落寞憔悴的感觉。他的眉毛紧蹙着，就像是秋天枯焉的草，无力地弯着。若要再仔细看时，却发现那眉也看起来一天比一天稀疏了，<br><br>草丛里的草叶繁繁复复地密集在一起。一团一团深绿色的纹路从较粗的枝根蔓延尖尖到叶片顶部。一阵大风吹来，摇着<br><br>看来他昨晚还是没有睡好。恐怕还是因为那个一直缠在他心头的，关系到他未来人生、非常非常重要的一件事情。<br><br>这也是她现在为什么在这里观察着这个男子一举一动的原因。<br><br>实际上，晴仪望着那个男子离去的背影，也不由得分神一愣。等她反应过来，那男子已经离她很远，在她的视线中仅剩一粒豆大般的黑点。<br><br>她才猛地反应过来，不断扑腾着翅膀向那男子飞去。小巧的翅膀卷着风才能带着她在空中盘旋，但也将她带到空中，往前飞行。<br><br>终于她还是继续向前一段距离之后，才落到地面上。<br><br>此时她才再一次看到男子宽厚的背影。她看见男人提着公文包的手在他的捷走中不断碰撞着公文包的按扣处。接着晴仪听见了一声轻轻的“哐当”声，原本套在他无名指处的戒指掉到了地上。<br><br>男人落下的戒指静静地躺在人行道上，在阳光的照耀下折射着光芒。清晨的斜阳渐渐升起，似乎能够感受到戒指的影子在渐渐变短。<br><br>怎么办？那可是对他来说极其重要的东西。<br><br>她顾及四周，确认周遭无人后才再钻到一个街巷的小角落，念着师父教自己的术法，将自己变为正常人的形态。<br><br>直到她长到正常人类的身高，褪去了轻盈的翅膀后，她迅速打量了一下自己的全身。<br><br>现在的自己看起来就是一个普通的女性，一件白色的吊带裙，一双花边的凉鞋。乌黑色的长发垂直腰部，两只眼睛里面透着一种温柔的感觉。<br><br>哪怕她实际上并不是这样的人。<br><br>整个过程不过十数秒，这是她到目前为止的最快速度。晴仪为自己的水平再次进步而感到高兴，但时间紧迫，她顾不及多为自己庆贺只能马上向前奔去，俯身建起了那枚落在地上的戒指。<br><br>而她抬起头时，却发现不远处的男子已经将自己的一只脚踏上了停在那个站台的公交车上。<br><br>凭着自己优异的视力能够看到男子没了戒指的指头上隐隐还有不同的颜色印痕。那是戒指长期戴在手上留下来的痕迹。<br><br>“等一下！！”她拼命地叫着，向前跑去，“先生，你的东西掉了！！！”<br><br>她看到男子低头看向自己的手，发现戒指已经丢失，才转头和公车司机示意停下来等一等她。<br><br>所幸这个公车司机是一个善良的人，愿意停一停自己的公车等着晴仪的赶来。<br><br>男人和司机商量完后，又转回头来，有些呆呆地盯着晴仪迈着笨拙的步子上了车。<br><br>【二】<br><br>晴仪是一名见习红线仙子。<br><br>红线仙子们存在于世界的各个角落，履行自己的义务，用自己的魔法为生命牵上红线给予他们幸福。<br><br>所有见习的红线仙子们都要经过专业的学习之后，参加由月老组织的考核后才能成为正式的红线仙子。这对大部分有经验的红线仙子来说，通过考核都是一件容易的事情。<br><br>不过晴仪却是个例外。<br><br>笨手笨脚，情商低，这两个致命的缺陷导致她没有办法通过成为正式红线仙子的考核。<br><br>月老先生虽然挺喜欢她这个有些傻乎乎的可爱姑娘，也破例给了她第二次考核机会。<br><br>原因是第一次考核时出了意外。考核时候的任务对象因不可抗力因素影响，出了事。<br><br>但哪怕她吃一堑长一智，也还是担心自己不能通过考核。<br><br>用月老的话来说，在学习中参加每次任务的时候，她都会遇到一些奇葩事儿。普通的任务最后都会变得一团糟。<br><br>没想到在精心挑选符合条件背景的任务作为题目的考核中也出了事。<br><br>所以她也很珍惜这次机会，而且也做足了极其充分的准备。所有往届考核的应对方法她都烂熟于心，甚至把图书馆记载的冷门类型因缘大全她也都记得滚瓜烂熟。<br><br>不可能会碰上一个比让人爱上一只猪还要奇葩的任务吧？<br><br>当她接到任务时，不断地看着材料，总算放心了许多。<br><br>问题是因女方的一个梦境而起。这是一个女方梦到男方在外私情被抓包而开始闹离婚的背景。<br><br>但他们之中隐隐藏着的、连接他们的红线并没有断。也就是说，双方的缘分还在，并且双方都还互相爱着对方。<br><br>所以她接到的任务是，让他们解除误会，最终言和。<br><br><br><br>“谢谢你……”男子十分感谢地说道“如果我要是真的丢了它，那该怎么办啊……”<br><br>晴仪不好意思地说道：“没什么，这是我应该做的。”她低头看着自己的手，想要避开男人的目光，“其实你该感谢的是……那位司机，要不然我也没办法上来给你。”<br><br>【三】<br><br>在那一次捡戒指之后，晴仪就和男子认识了。<br><br>他留下了他自己的联系方式，她也才知道了这位男子的名字。<br><br>原来他叫楷笛，而他的妻子名为沐莎。<br><br>楷笛是一位城市设计师，而沐莎是一位家庭主妇。<br><br>作为城市设计师的楷笛经常忙得加班加点，没有时间回来。作为家庭主妇的沐莎原本也不会做任何怀疑，一直在家<br><br>他们本来是一对天造地设的夫妻。<br><br>“我不知道最近她怎么了。她一直……纠结那个梦的内容，明明我没有做什么对不起她的事情，而她却一直这么认为。”<br><br>“可能她也十分担心你吧。”晴仪回答道。<br><br>这一天，她又遇见了楷笛。<br><br>她在他小区附近的一家咖啡厅打工，而楷笛最近状态都不太好，需要喝喝咖啡来提神。奶油倒入棕色的咖啡中不断地搅拌，渐渐将那颜色变得淡了不少。腾腾热气也从那液体的表面冒出，带着一股香甜的奶香和咖啡的浓稠味道。<br><br>“先生，您的咖啡。”<br><br>“谢…谢谢。”楷笛小心地接过咖啡。他没有握着咖啡杯的圆柄，而是双手捧着杯身，然后轻轻地放到了桌上。<br><br>晴仪知道自己要想尽自己办法帮助他，但她又不知具体该如何做。只得现在心里想好一个大概的计划。<br><br>她小巧的双眼看着男人的背影，内心不断涌现出了各种各样的想法。<br><br>【四】<br><br><br><br><br><br>她第一次见到沐莎是在一个共同的聚会场合。<br><br>以楷笛客户秘书的名义。<br><br>当然楷笛见到她的时候神色中也微微流露出了惊讶。<br><br>聚会的地方是沐莎推荐的一家西式餐馆。<br><br>餐馆所在的那条街是完完全全由西方人开办的，整条街都是西式的风格，所以就餐的时候，完完全全有一种置身于西方城市的感觉。<br><br>晴仪看似在认真地叉着自己面前的牛排，实际上并没有太大心思。她没有食肉的习惯，而此时的注意更在楷沐夫妇上了。<br><br>两人的之间确实充满着一种浓浓的火药味。哪怕楷笛介绍自己的妻子时语言是那样的平静，沐莎应和的时候表情也看起来是那样的温和，两眼忽动，露出一个淡淡的微笑。<br><br>而和晴仪坐同一排的便是一名捕梦人，名为迷惘。<br><br>该说是缘分还是幸运呢？<br><br>自己一开始就对这个自己的临时雇主有些许好感，并且有一种熟悉的感觉。而这个雇主也只是因为他原本的秘书恰好生了病而她才有机会。没想到故事如此地戏剧化，她使用寻觅留言法术和“捕梦人”见面时，恰好就撞到了自己认识的面孔。<br><br>恰好浩然也发现了他客户的不对静。<br><br>“那是‘噩梦’的气息，而且是被人刻意地播种过。否则不会有如此浓厚的气息。<br><br>这个看起来颇有成就的青年男子如是对她说道。<br><br>晴仪的心紧紧动了一下，然后两只眼睛盯着他，没有回话。<br><br>她又缓缓地示意道：“那是……有人在暗中作梗吗？”<br><br>“很明显是的。”<br><br>浩然抬头看了一下晴仪，说话的音量却一下小了很多。<br><br>此时晴仪正在迷惘的房间中。天色傍晚，太阳渐沉，天空中露出点点霞光，紫和橘红像是用水粉画笔涂抹般地糅合在云色中，泛出灿烂的晕色。<br><br>残阳恰好从窗户泄进，斑驳的阳光淡淡地缠绕在迷惘桌角的一个相框上。相框上是两个少年，都长着黑墨色的头发和白润的面色，两人也笑得正开心。<br><br>“是、你，认识的人……？”<br><br>“嗯……”浩然将他的视线移向那幅照片，然后微微颤动的面色，又归于平静。<br><br>晴仪看清楚照片上两人的面孔之后，却是陷入了完完全全的震惊当中。<br><br>记忆中的少年也是这样开朗地对她笑着。<br><br>“爱能让一个人充满幸福，也能让一个人彻底失望。”<br><br>【五】<br><br>缠绕着的噩梦，又待何时才能消散？<br><br><br><br>“那是他的能力。”浩然拿起笔，写下了他的名字。<br><br>“迷惘。”<br><br>黝黑的墨水在洁白的纸上扩散，逐渐凝聚成了锋利的笔画。那是苍劲有力却不失秀气的字。<br><br>“我们是双胞胎。我没有什么过于优异的捕梦能力，但他的能力，却和我父母见过的捕梦人完完全全不一样。他和你一样笨，虽然能力出众。但他依然努力成为一名优异的捕梦人。”浩然继续说道，语气中逐渐夹杂起了更多的无奈和悲伤。<br><br>“那一年，他喜欢上了一位红线仙。他没有告诉我是哪位红线仙，但是他将所有告白的内容都准备好了，和她约定好在他成年的那一日和他见面。但是他在那次约定之后就再也没有见到她。那位红线仙仿佛从人间蒸发一般。”<br><br>浩然拉了拉他的衣领，双眼深沉地看着晴仪。<br><br>“是。你。吧？”他轻轻地说出了三个字。两只乌黑的珠子愈发漆黑。<br><br>黑暗仿佛在晴仪的眼中不断地扩散，逐渐占据了她所有的视线。<br><br>冰冷。麻木。<br><br>一瞬间，她的意识仿佛撞见了一片虚无。<br><br>什么也感受不到。<br><br><br><br><br><br>“傻瓜。”<br><br>她听见了一个记忆中的声音。<br><br>“这是我给你的噩梦，感觉怎么样？”<br><br>“我有幸能遇到这样的你，又怎么会这么容易让你等我？所以现在轮到我等你了。” ","time":"2023-6-30 01:09","title":"《有幸》","userId":"actoralice","userName":"水薰叶","userSign":""}