{"id":383707,"avatar":"//lain.bgm.tv/pic/user/m/000/77/10/771008.jpg","floor":"#1","group":"文字创作同好会","groupHref":"/group/wordage","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4853.jpg?r=1685479576","message":"这是她第三百六十天来第一次回头寻找关于黑羽快斗的一切。<br>————————————————————————————<br>1<br><br>中森青子焦急地拿起手中的电话，拨通了一个自己熟悉到不能再熟悉的号码。<br><br>电话的那一头依旧传来阵阵忙音。<br><br>……该死，这个家伙跑到哪里去了，怎么还没有任何消息。<br><br>她站在热闹喧嚣的街角，心里却涌上一阵孤单和苦楚。像是有千斤重的锤子砸在她的胸口，压抑得她喘不过气来。<br><br>街道中央宽大的显示屏正播报着怪盗基德消失的新闻。大屏幕前围观的人群如潮水般涌动，他们看到这样的消息不禁啧啧称奇。<br><br>“今天是20XX年X月X日，现在播报一则重要的紧急消息。”<br><br>“怪盗基德曾于上周发布今日偷取‘时光之痕’的预告函，上面确切地给出了他的犯案时间。”<br><br>“但是他并没有如约而至。”屏幕中的女播报员沉静地陈述着一个既定的事实。“现场附近响起了接连不断的爆炸声，并且警察们在枪响处发现了大片血迹。”<br><br>中森青子默默地看着这样一条新闻转播。<br><br>什么怪盗基德，哪怕她曾经无数次恨不得将他抓住，但现在她也已经不在乎了。<br><br>知道真相的那个瞬间，她的世界已然崩塌了一大块。<br><br>她开始懊恼自己的愚笨，没有过早地去发现他的秘密。<br><br>但说来也可笑，就算她知道了他的秘密，就凭她的出身，又如何帮助他？<br><br>从始至终，她在乎的只有黑羽快斗这个家伙。<br><br>她曾经无数次在他面前提及那个令她心烦的怪盗基德，其实也只是因为那个讨人厌的小偷弄得自己的父亲焦头烂额。<br><br>她没有想到的是，讨人厌的小偷和自己的青梅竹马竟然是一个人。<br><br>她知道的太迟了。<br><br>不知道过了多久，遮盖了整片天空的乌云处传来阵阵隆隆雷声。暴雨倾盆而下，淋得站在街角的少女浑身湿透。但是少女依旧看着街道中央宽大的显示屏，泪水蓄满了眼眶，随着发丝上的雨珠齐声滑落。<br><br><br><br><br><br>2<br><br>中森青子想起了她第一次遇见黑羽快斗的时候。<br><br>彼时他们好像都还是仍在牙牙学语的小孩。<br><br>她看着黑羽快斗独自玩弄着自己面前的扑克牌，然后咿咿呀呀地开心笑着。那个童稚的女孩不过也是开开心心地爬上前去不断地鼓掌。她只记得掌声很响烈，至于其他的在记忆中也是一片模糊，看不清摸不着具体发生了什么。<br><br>但是从她有印象起开始，她和黑羽快斗的关系一直都很好。<br><br>她知道为何黑羽快斗喜欢与扑克牌，黑礼帽等各种魔术道具相伴了，原来这来自于他的家庭熏陶——他的父亲是当世著名的魔术师黑羽盗一。而她从小在体力方面也优于常人，得益于她的警部父亲。<br><br>在各种机缘巧合之下，她和黑羽快斗相识并一路走到现在。<br><br>某种意义上来说黑羽快斗是个“调皮”的家伙，他总是做一些小孩子气般出乎人意料的事——就比如公然把班级课堂当作他的魔术舞台进行大显身手。每当黑羽快斗这么做的时候，中森青子都会十分恼火。<br><br>“这个家伙这样做，成何体统啊！”她总是这样想着。<br><br>但她如今再次想起这一切的时候，一种怀念的情愫涌上心头。记忆中表演魔术的少年此哭笑不得的她仿佛还在昨日。<br><br>但实际上已经过去整整一年了。<br><br>今天是黑羽快斗失踪的第三百六十五天。<br><br>是她知道黑羽快斗秘密的第三百六十五天。<br><br>也是她这第三百六十五天以来第一次回到江古田。<br><br>“青子，我知道你会来这里。”<br><br>她手中紧握着黑羽快斗留给她的钥匙，轻轻地打开了黑羽宅的门，进屋却碰见了黑羽千影。<br><br>“这一年来，你过得怎么样？”此时正值仲夏，天气有些潮热，所以黑羽千影也只穿着一件单薄酒红色吊带裙，她举起手中的酒杯，同样是酒红色的液体倒映着皎洁的月光。<br><br><br><br><br><br>3<br><br>第三百六十六天前。<br><br>中森青子与黑羽快斗相伴回家。他们看着落下的残阳在云彩中晕染着灿烂的霞色。晚霞如一团烈火在天边燃烧般，是浓郁的红，逐渐与夜晚的深蓝交织在一起，映衬出神秘莫测的紫。<br><br>回家的路上，青子不忘和快斗聊着关于怪盗基德预告的事。在她的心底中，黑羽快斗表演魔术的能力是居于NO.1的，她也很想看到黑羽快斗与怪盗基德的魔术切磋。而原本从来没有时间的黑羽快斗这次竟然答应了她这样的请求，这令她感到有些难以捉摸。快斗他究竟在想什么啊？<br><br>约定好见面的时间之后，中森青子心底里感到有些激动，不禁加快脚步朝着回家的方向而去，而黑羽快斗却好像在想什么心事似的，好一会儿才反应过来，跟上了青子的步伐。<br><br>青子想起了之前一直打算做的巧克力双球冰淇淋，本来买原材料的时候就打算做给快斗吃的，但是因为种种原因这件事一直被她搁置了。<br><br>这次她想起来也觉得恰好可以作为给他的一个惊喜。由于家庭原因一直都是一个人独处的快斗在饮食起居方面上向来有些不便，而青子时不时都有给他做些吃的品尝，不过大部分的时间都是青子被惹怒而气冲冲地拿着鱼类饭团冲到他的家中，把怕鱼的快斗吓得魂不守舍。<br><br>她一路想着回家制作冰淇淋的事情，不知不觉间就紧紧牵起了快斗的手，等快斗喊了好几下她自己的名字，才猛然反应过来。<br><br>夕阳的光芒微微映衬着他们行进的步伐，而青子转头看向一旁的快斗，发现他正对自己露出一种狡黠的笑容。少年故作调皮地冲她做了一个鬼脸，然后将自己的手从她的手中抽出，凭空变出了一朵玫瑰花。青子也不知道这朵玫瑰花是从何而来，毕竟她习惯了经常神不知鬼不觉做出奇妙魔术的快斗，同时她也习惯了在这之后对这位魔术少年的大力吐槽。<br><br>黑羽快斗看向青子，似乎有什么话想要说，嘴唇微微颤抖着要将嘴巴张开，但是看到了青子那副一如往常的惊讶表情，却又打消了说话的念头。<br><br>不知不觉间两人就走到了每天回家分别的地方，那是两个人居所的中间地带。中森青子之所以打小便认识黑羽快斗，一个很重要的原因是两人的邻居关系。<br><br>回到家后，中森青子就迅速地穿起了围裙，一头扎进厨房开始制作冰淇淋。忙活了好一阵子后，一大盆冰淇淋总算是做完了。她摘下自己手上的厨房手套，擦了一把脸上的汗水，并长长地舒了一口气。<br><br>激动再一次涌上了心头，青子的心头不知又多添了一份期待。她想，只要等到第二天晚上，就可以将冰淇淋送给快斗了。她好似看到了面对她的礼物而快乐笑着，摆出月牙眼的黑羽快斗。<br><br>可无论她怎样想着第二天晚上快斗高兴的样子，却怎么也想不到，那是她最后一次见到黑羽快斗的时候了。<br><br><br><br><br><br>4<br><br>第三百六十五天前。<br><br>厚重的乌云在天空上飘散，而本该缀满月亮和星星的明亮夜空此时只几乎留下了一片深邃和灰沉。没有光从天空落下的夜晚是更令人沉闷。<br><br>惦记着今晚的事情，中森青子小心翼翼地提着装着冰淇淋的保温盒走到快斗家的门前，轻轻叩击着快斗家的门。她没有想到的是，这扇门仅在她的轻轻一敲下便吱呀一声往内侧翻去。<br><br>快斗这个家伙真是太粗心了，连门也没有锁上。她没有多想便直接将脚踏入了快斗家的屋内，一边在屋内四处走着一边喊着快斗的名字。<br><br>“黑羽快斗——黑羽快斗——你在哪里——”<br><br>大厅内一片空寂，只听得到她的声音传来的回音。周围的物品像是一夜间发生了巨大的变化，虽然他们的位置和模样都还是以前的模样，但原本充满生气的屋子此时此刻却给人予一种非常沉闷的感觉，像是铺上了一层灰色的滤镜。<br><br>“黑羽快斗——”她在屋内四处走着，边喊着快斗的名字，但是屋内沉寂地连一滴滴落的水声都听得到，唯独没有快斗应答的声音。<br><br>他是出去了吗？那也不可能没有关上大门？<br><br>还是这家伙不小心生病了，昨天晚上就很没精神的样子，今天干脆直接没来学校，起初她还以为是为了今天晚上的切磋特地请了假在做精神准备。要不去他的卧室看看？<br><br>中森青子感到疑惑，纠结地想了好一阵子，还是没有丝毫关于快斗的动静，她便悄悄地爬上楼踏进了快斗卧室的门。<br><br>首先映入眼帘的是那张相框装裱着的，贴在墙上的巨大照片...青子见过那张照片很多次，是快斗父亲表演魔术时拍下的。<br><br>但是此时此刻画面上的内容已经完全产生了变化，与她曾经看到的模样已经完全不同。<br><br>青子瞪大了眼睛看着那副完全不一样的照片......<br><br>那是......<br><br>怪盗基德？！<br><br>照片上的身影已经变成了那个月光下的魔术师的模样。<br><br>那站在月光下大盗的矫健身影，他面容上的单片眼镜正闪烁着奇异的光芒。<br><br>而她从这张照片上确认了一个她难以置信的真相。<br><br>怪盗基德是......快斗的父亲？！<br><br>她一瞬间忽然明白了什么。<br><br>快斗的父亲不是在十年前......已经......<br><br>她突然像是想明白了什么一般，难怪快斗在怪盗基德出现的时候总是莫名其妙地失去联系。<br><br>也难怪此时此刻他会从此地失踪。<br><br>她想起了昨日早晨听父亲喋喋不休地说着关于怪盗基德预告函内容时的情形。<br><br>“这家伙说什么啊！这次偷了东西就不送回来了？这个大盗又在打什么诡异的算盘了？”<br><br>“青子，我想......明天晚上怪盗基德会行动......我想向他提出挑战。”<br><br>中森青子的心脏开始砰砰直跳。捧着保温盒的手开始不断地颤抖……<br><br>她站在快斗卧室的窗台边，朝着窗外看去，依稀能够看到那个撑着滑翔伞的白色身影朝着远方飞去，逐渐消失在层层乌云之中。<br><br><br><br><br><br>5<br><br>放在桌上的一张纸像是特地安排好似的迎着窗外吹来的风掉落到了地上。<br><br>中森青子俯身捡起了那张纸，发现上面写满了字，那是她熟悉之人的字迹，首先的一行就大大地用刚硬的笔迹写着：<br><br>“青子，我知道你可能受不了接下来的内容，但请你一定要看下去。”<br><br>......<br><br>中森青子读着这张纸上的内容，越发越陷入静默。<br><br>快斗竟然.....经历了这么多事情。<br><br>她不能接受这样的真相。<br><br>事情与她所想象的有些偏差。她方才以为怪盗基德一直都是黑羽盗一，而此时此刻快斗只是发现真相进行赴约。<br><br>但是她想错了。<br><br>原来这段时间出现的怪盗基德......是他啊......<br><br>青子感觉到自己的身体宛如坠入冰窖，那种冰冷的寒意逐渐蔓延全身，苦涩哽在喉间难以言语。<br><br>她也没有办法言语。是要将这件事情告诉自己的父亲吗？<br><br>那完全不可能，快斗在信上也写着，这件事不要让太多人知道，尤其是她的父亲。<br><br>恐怕她的父亲也没有清楚这个真相的能力和身份。<br><br>面对赤裸裸的真相时，坚定怀揣不同立场的人总是会陷入无休止的矛盾当中。<br><br>“我决定在这个时候选择和组织对抗争夺潘多拉，也算是和我的父亲，真正的怪盗基德，间接地做一次较量了吧......”<br><br>“无论结果怎么样，我也算是有拼过一把了，为了阻止他们抢夺潘多拉，尽力还了父亲的遗愿。”<br><br>青子脑海中不断回想着快斗在纸上写下的留言，摇晃地从的士上一跃而下，迅速地向目的地的大楼奔跑而去。<br><br>就在此刻，那座大楼的方向发出了巨大的爆炸声。火光四处飞溅而出，零星地落到倒映着瞬间被火焰淹没的大楼的地面上。<br><br>一瞬间，眼眶中溢出了泪，如泉水般涌出，如瀑布般倾泻。从天而下的潮雨，长久未见停歇。<br><br><br><br>6<br><br>这三百六十五天来，青子为了逃避知道的这个真相，选择离开了江古田，请求父亲搬家并转到了帝丹高中学习接下来的课程。黑羽快斗的葬礼她也没有去参加。<br><br>她害怕曾经那个不知道真相的自己，她也害怕再次面对快斗。是她辜负了快斗的期望，她不愿快斗见到那个一蹶不振的自己。<br><br>就这样浑浑噩噩地过去了一年。<br><br>这一天清晨她睡意朦胧地从床上爬起，瞥见床头的日历，发现不知不觉间已经到了这个时候了。<br><br>黑羽快斗失踪的那一天。<br><br>少年的年龄永远停留在了正值花季的17岁，他的明天永远不会再到来了。<br><br>青子想如果当初自己及时联系自己的父亲，是不是一切就不会发展到这个地步了。<br><br>但是现在说什么都不能挽回了，所有的事情已经发生，想要抢夺潘多拉的组织已经被抓捕，怪盗基德在警署们警察的心中也已经正名。<br><br>她看着日历，陷入了长久地沉默。<br><br>终于，她的心中还是涌现出了那个自己曾经数次放弃的念头。<br><br>三百六十五天来第一次回头寻找关于快斗的一切。<br><br>从握着当初留在桌上的钥匙，再次踏入黑羽家的大门开始—— ","time":"2023-6-30 01:10","title":"《三百六十五天》快青同人","userId":"actoralice","userName":"水薰叶","userSign":""}