{"id":365179,"avatar":"//lain.bgm.tv/pic/user/m/000/35/63/356378.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"曾在一次弥撒中听女牧师讲经：God的三位一体是爹，儿子和spirit（烈酒<img src=\"/img/smiles/tv/62.gif\" smileid=\"101\" alt=\"(bgm85)\">）。因为去的是罗马天主教教堂就听了一晚上的”holy virgin“。迷信唯物主义的老子在底下一直猜想几种可能性：半夜被牙签睡眠奸等等<img src=\"/img/smiles/tv/61.gif\" smileid=\"100\" alt=\"(bgm84)\">回过神来发现讲完经就讲现世的女权进程。我忽然一想不对劲，似乎可以“以子之矛攻子之盾”：为什么God必须是爹子，不能是妈嫒？<br>带着这个想法和教民汴京，她说圣经里就这样写的，我结合了《第二性》里的“生殖奴隶，other”几个金句指出圣经甚至宗教是男人压迫女性的工具她就生气了：人类需要繁衍不然早灭亡了，我要是带着虔诚的心读圣经就不会有这些问题……<br>随后谷歌搜到”Trinity and 'the Feminine Other'“这篇期刊，里面讲的《第二性》金句虽难以苟同，但确确实实是往God的父系的概念上打了几拳。:<div class=\"quote\"><q>God, we all know, is not male but God's 'fatherhood', equally obviously, has been used to underwrite patterns of male dominance in marriage, family, state, and Church. So what do we do? One strategy ready to hand is to desexualize the language of the Trinity altogether and speak instead of Creator, Sustainer and Redeemer. But while this is acceptable and at times necessary as an alternative liturgical usage, it does not carry the relational content of Father, Son and Spirit. The Creator is not the Creator of the Sustainer, and so on. Creator, Sustainer and Redeemer are three names of what God is 'for us' in the economy of salvation but say nothing of the eternal mutuality of the Three-ln-One. They can also suggest, misleadingly, that it is only the First Person who creates, the Second who redeems and the Third who sustains when, for instance, creation is properly the action of all three persons. Taking a page from the French feminists, we need furthermore to ask whether neutering texts simply makes their sexual imagery less easy to spot and to recognise as imagery.</q></div>前面争论的很凶结果给从建议却很平庸，应该造一些新词，把-or结尾的统统改成-ress<img src=\"/img/smiles/tv/12.gif\" smileid=\"51\" alt=\"(bgm35)\"><br>然而我身在国外却没有看到现实中对基督教打女拳的游行，难道上个世纪已经打完了？<br>鄙人才疏学浅又没什么见识故问哪位高人遇到过对基督教打女拳的事 ","time":"2021-9-27 00:50","title":"对基督打女拳","userId":"356378","userName":"Rawsh","userSign":"(大胆妖孽！我一眼就看出你不是人！)"}