{"id":365166,"avatar":"//lain.bgm.tv/pic/user/m/000/43/65/436597.jpg","floor":"#1","group":"不靠谱人生茶话会","groupHref":"/group/bored","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4409.jpg?r=1596816273","message":"<a href=\"https://zhuanlan.zhihu.com/p/414111182\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">原文戳</a> 鱼昆—知乎<br><br>人们通常把阴阳怪气当作一种拐弯抹角的恶意表达，是在可用的符号被各种强力——无论是来自社会结构的还是来自自身的——所限制的情况之下，使用手边可用的符号来达到传达信息或情绪的目的的行为。<br><br>这是我从网络上的百科和各类关于阴阳怪气的讨论中总结出来的普遍认知。但在这种描述之下，我无法看出阴阳怪气与历史上经常出现的讽刺相比有何种特殊之处。然而只要谙熟当代的互联网社区，也就不得不承认阴阳怪气自有其独特的魅力。如此一来，我们便必须回答，阴阳怪气的表达方式这种特殊的魅力从何而来，又是何种特质使得它能与历史上的讽刺传统区别开的？<br><br>讽刺大多体现于隐喻之中，说者通过隐喻将希望针对的现实与显著的荒诞挂钩。这类传统早已有之，邹忌讽齐王纳谏里描述的或许就是春秋时代的讽刺雏形，王与大夫、国民间的相处模式被隐喻为邹忌自己与妻妾的相处模式。此处的隐喻在读者看来指向性过于明确，以至于很多人甚至难以察觉此处存在的是隐喻而非对事实的直接描述。到宋代时，杂戏谏诤时政蔚然成风，其时被创造出的讽刺如“金有敲棒，我有天灵盖”一类，已经非常自然地将军事对抗中接连的失败隐喻作棒打天灵盖，完全无法还手的荒诞场景，看起来甚至颇具现代趣味。<br><br>历史上的此类讽刺不胜枚举，而<span style=\"font-weight:bold;\">其中的隐喻往往相对简单直接。本体为何、喻体为何一目了然，而且在宋代之后并没有表现出随着历史发展逐渐复杂化的趋势。</span>哪怕到了鲁迅的笔下，其讽刺的隐喻通常也相当直白，虽然自有其深刻之处，但其深刻却不在于讽刺的隐喻之中。<br><br>然而在如今，存在于阴阳怪气中的隐喻在互联网上经历了前所未有的复杂化。<span style=\"font-weight:bold;\">每个作为网络语言基本单元的“梗”都起源自极为复杂的隐喻，在这里找清本体和喻体基本上并不可能。</span>而若采用特纳给出的“隐喻即借用范式”的定义，最终能追溯出的范式恐怕同样千奇百怪——例如某位朋友告诉我“yyds”来自所谓赌狗的狂喜，而我至今能理解的恐怕还不到这套语汇的十分之一。<br><br>每个梗的形成都有其独特的原因，有些是为了规避强力对表达用符号的限制，有些则是单纯地为了有趣。但无论这些梗如何形成，作为其来源的隐喻通常都是（至少对一个不是亲历者的普通用户而言）非常模糊的。如果真的去追溯这些梗的发展，我们恐怕不得不对一批“互联网原住民”进行大量人类学研究，进而得到一部活的当代史。而基于梗的梗，以及通过将各种梗进行特殊排列而完成的阴阳怪气，其隐喻的复杂程度，以及对于读者来说的陌生程度恐怕是超乎想象的。简单而清晰的理解在此处并不可能。<br><br>到了这里，我们才刚刚涉及到阴阳怪气那种独有魅力的来源：<span style=\"font-weight:bold;\">它是一种无法清晰传达的讽刺。</span>网络语言中的每一个梗都没有清晰的表意，而新的梗又会随着时间不断在旧的梗上形成，此处每一层隐喻的前进都并不清晰，而这种不清晰的隐喻不断叠加，一层套着一层，形成一个永远理不清楚的庞然大物。不同的语汇在其中毫无条理地交叉，这些描述世界的不同工具混乱地叠在一起，到最后人们自己都搞不清楚手中的这套工具到底要用来干什么。而在这种致命的混乱之中，才诞生了阴阳怪气超越既有的讽刺艺术的土壤。<br><br>在一种传统的视角之下，讽刺的话语是一种经过扭曲的平铺直叙的话语，每个讽刺都是一组观点或视角的隐喻，它总归能被还原到正常说话的状态之中。<span style=\"font-weight:bold;\">但阴阳怪气完全不同，它不能被还原回一句正常说出的话，它甚至并不是通常意义上的语言，因为它什么信息都没有传达，什么观点都没有说清，它只是一堆隐喻的嵌套。</span>就像下面这东西<br><img src=\"https://pic1.zhimg.com/80/v2-01000e2bd9590d868445917f7a93a4e5_1440w.jpg?source=3af55fa1\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>它是讽刺吗？它在说什么？一眼看去它甚至是自指的。但如今的互联网上你我却经常会看到甚至写出这种话来，它确实是一种缺乏表意的游戏，然而我们却又不能说这种游戏没有传达任何信息，不能说在这种游戏中我们什么都没有说出口。回顾我们自身作为互联网用户的体验，也可以大致地还原出说出这种句子时的心态：想说而又不想说，敢说而又不敢说，既有想要传达的信息，却搞不清自己想要传达什么。这是一种全新的语汇，人类自然语言的模糊特性在此处被千百倍放大。<br><br>语义随着隐喻的不断嵌套变得模糊，最终产生出两个极端：第一个极端是纯粹的秩序，第二个极端是纯粹的混乱。<br><br>第一个极端相对容易理解：此时语言在混乱中失去表意能力，读者往往无法理解说者的意思，但同时却又出于认知上的惯性相信他一定表达了某种意思。这种需求进一步导致了读者基于已有知识的对说者的语义的“拟合”，而所谓的已有知识，在说者说出的句子本身由于隐喻层层嵌套而变得几乎不可理解时，也就只剩下读者与说者的身份而已。换句话讲，当读者无法读懂说者的语句时，他们将会倾向于认为说者说出的语句虽然经过层层隐喻嵌套，但本质上依然是说者在其社会身份（或者网络身份）之下所应该说出的话。<br><br><span style=\"font-weight:bold;\">此时说者给出的语句本身究竟在隐喻什么已经变得不重要了，唯一可理解的，因而也是唯一重要的东西，是读者对说者的身份认知。无疑，这种单方面进行的，缺乏交互的身份判定，以及仅基于身份达成的对语句的理解，会极大地催生身份之间的对立，其后果也早已被生活在互联网时代的我们所熟知。</span><br><br>而第二个极端虽然不甚常见，却蕴含着深刻得多的内核。如果说前一类极端来自因强力限制符号而导致的“不能说清”，或因倾向于使用梗而非被更为普遍地接受的语汇这种“不愿说清”，那么这一种极端对应的情况就是“说什么都是错的”。当然就连这么说都不太对，因为“对/错”的判定其实就已经假设了我们在面对一堆能判断真值的语句，但我们远没有那么幸运——根本没有什么范式能够覆盖我们必须凝视的一切。<br><br>因为不可理解所以无法言说；同样因为无法言说从而不可理解——这种纯粹的混乱就是没有恰当的语汇来描述必须面对的现象时表现出的疯癫。对福柯来说，疯癫的源头是死亡。而对现代人来说，因死亡那从不缺席的凝视而展现出疯癫甚至都已经算是一种恩赐了——我们面对的是这极端复杂，难以预知，无法找到恰当的语汇恰当描述的世界。<br><br>当然，世界本身一直以来都是极端复杂，无法用任何人类已知的语汇恰当描述的。而人类给出的解决方法其实也非常简单：<span style=\"font-weight:bold;\">我们可以不去看。</span>直到电视与互联网的时代出现之前，人类都可以选择活在一个被称为意识形态语汇的小小岛屿之内，在其中一切都是自然有序的，一套语汇可以描述这世界中的一切。只要不会看到意识形态之外的信息，世界就仍然是大体上可以理解的：它不会在人类的眼中露出爪牙。<br><br>但互联网带来的信息洪流使得稍微明智的人都无法再像以往一样完好地生存在这个小小岛屿之中。找出意识形态的语汇无法描述清楚的事件长期以来都是社会学家或哲学家的任务，而如今一个普通的爱好者就可以相当容易地做到这一点。人类前仆后继地从明亮且有序的岛屿中探出头来，直视世界的无底深渊。<br><br>当然，找到一种不能被任何语汇所描述的事件还是相当困难的，但任意一种语汇作为理解世界的工具的高度不完备意味着稍微明智的人们必须同时掌握多套互相矛盾的语汇以达成对这个纷繁复杂的世界的最低层次的理解。这些语汇之间的矛盾在互联网时代的过量信息下同样不难发现——这便导致“混乱”成为了这个时代任意稍微明智且希望理解这世界的人的内禀性质，它是信息的诅咒，是人类理智的背阴一面，永远如影随形，无法摆脱。<br><br>而一个混乱的人说出的混乱的语句，自然既正确又错误，既真实又虚伪，且阴且阳，成为无法改变的阴阳怪气。 ","time":"2021-9-26 15:38","title":"【转】简论阴阳怪气","userId":"minakamiyukisam","userName":"命君孤罗","userSign":"(一箫一剑平生意，负尽狂名十五年)"}