{"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"<span style=\"font-size:19px; line-height:19px;\">最近一个好友跟我谈到相处问题，这里我就必须跟你聊聊这个了，本文章属于想哪写哪，懒得写出有结构层次，所以别纠结行文断裂问题。</span><br><br>【被加好友】<br>所有加我好友的我从来不点【忽略】，只点【接受】，并且我不管你黑不黑我喜欢的动画，我都不会删好友，如果没有被我回应，那肯定是消息太多，我没接收到。<br><br><br>【主动加好友】<br>我很少主动加好友，一般都是别人加我，但我加别人必须是在我眼里，你<span style=\"font-weight:bold;\">淳朴</span>（吐槽真情实感）；你吐槽箱流露出你在努力分析，表达观后感，而没有跟风【黑】/ 【厨】。<br><br>1.我从来不在乎别人黑<span style=\"font-weight:bold;\">我喜欢的动画</span>，我在乎的永远是你到底看过这部动画没有，吐槽箱将会是我判断你是否看过的依据，我从来不在意别人给了<span style=\"font-weight:bold;\">我喜欢的动画</span>恶评，重点在于你是否给出中肯的评语，因为有你们我才能更全面看清楚我喜欢的作品。<span style=\"font-weight:bold;\">三观问题</span>避而不谈，一旦讨论出现这个词我们讨论可以宣布终止，体现出动画的讨论永远在于【情节】、【演出】、【音乐】等方面而不是根本没法讨论的【三观】。<br><br><br><br>2.我不懂【音乐】、【作画】等细节性的东西，我也从来不想去了解，去分析，因为我认为优秀的作品是能够被所有人看的一清二楚，<span style=\"font-weight:bold;\">艺术加工</span>是为了弥补【情节一般】的缺陷/ 强化剧情的感染力，而不是把让人懵逼拿来当借口的说辞。<br>   我认为所有专业性的术语运用永远在于方便叙述，将普通人长篇赘述浓缩成简单的词汇概括，拥有这类专业知识的人能够将【为什么听完这首歌/ 看完这段作画表现 —— 非常享受的心情】描述出<span style=\"font-weight:bold;\">缘由</span>，达到【听客享受这首音乐/ 观众享受这段作画表现】目的的方式方法讲述的明明白白，这就是【专业性】的作用，而不是给你装逼用的，一旦你恰到好处使用这类专业性术语，我会崇拜你，但如果被我察觉你只是【不懂装懂】，抱歉，我从不删好友，但我一定对你没好意。<br><br><br><br>3.不管是高冷打分者，还是善良打分者，总会有：我打分高的，你打分低；你打分高的，我打分低。————这一点跟你逼格高不高没半毛钱关系，纯粹是喜好问题，我永远试图在【好友用户标记动画】中寻找【同好的片子】，而不是盯着你【黑我喜欢的片子】怼你。<br>  eg：我喜欢【少女与战车】，你不喜欢。<br>         我喜欢【浪客剑心】，你喜欢，ok，咱一定有做朋友的可能。<br>————————————————<br>   ~ 前提是：你分析了，我觉得有脑子，没出现：<span style=\"font-weight:bold;\">我不喜欢。</span>、<span style=\"font-weight:bold;\">垃圾就对了</span>、<span style=\"font-weight:bold;\">哦，不知为何就想黑</span>这种吐槽留言，因为这样我只会觉得你是看了几集就打分的逗比，我无法确认你看完没有，那么同样我不会删好友，你只会被我列入【没啥好感的用户】罢了。<br>   <br>   <span style=\"font-weight:bold;\">~我会试图分析我们俩观点差异的原因：<br>   比如为什么我好友喜欢【浪客剑心·追忆篇】，而不喜欢【少女与战车】，造成争论不休的缘由往往很复杂 。</span><br>  <span style=\"font-size:18px; line-height:18px;\"> 主：喜好问题。<br>   次（例如）：【两大分支】</span><br><br>A: 两部片子本质上没法比较，剑心是艺术品，少战是萌片，标准不一样，少战作为萌片能够做的这么爽，制作如此精良，难道不是该类型的巅峰吗！ （所谓的类型区别）<br>  <br>B: 别玩双标，所有作品必须一视同仁，所有作品都是被所有观众欣赏的载体，不能因为你萌，你就有理。  （统一欣赏态度）<br><br><br><span style=\"font-size:18px; line-height:18px;\">不管处于哪个角度讨论，其实都无可厚非就是【喜好问题】。</span><br>     ~我喜欢【浪客剑心·追忆篇】绝对不是狗血的情节，而是作品的【艺术加工】将一段狗血描绘出史诗悲剧的气魄，哪怕我冷静思考这明明就是俗套的时代爱情剧，但因为这音与画相得益彰的完美表现，做出厚重深刻的气氛，不由得产生肃然起敬的观影态度，这便是所谓的【艺术魅力】，难以言表。为什么【艺术品】往往评价高于【爽片】，我随意揣测那便是【表现形式】的难度，如何做出独树一帜的风格，这种风格如何达到无与伦比的观影感受，这便是所有创作者需要去探索的，而爽片不同，因为太简单、通篇一律，没有形成【艺术品】创作者的【个人意识】，显现不出【特色】，往往有实力的晦涩手法会做出意想不到的观感，那便是意犹未尽，让人忍不住反复思索，而爽片太直观，我懂了，我不想去回想，我就不想去重头分析。<br><br>    <br>       ~我喜欢【少女与战车】是因为<span style=\"text-decoration: line-through;\">妹子萌，军服控</span>，做出爽片的该有的样子，为什么我更喜欢爽片，前面我跟你一本正经说【爽片】的漏洞，但无可厚非的是我要的永远不是【晦涩】，而是【易于消化】的内容，因为直观，因为爽才能让我愿意、有兴趣去【分析】，因为爽片的音响和作画永远比暧昧的艺术表现来的深刻，植入大脑不被我淡忘。<br>很多【艺术品】在我看来就是装逼，没干货，我耐着性子把你台词挑出来也没找出半点指向性明确的【中心】、【重点】，那么就是纯粹掉书袋，那么我为什么要不懂装懂，抱歉咱不爱好这种装逼，我既然压根看不懂，觉得你压根没内容，为什么我还强行点个【好评】，我会去找别人【分析】，我同意了那么我会重看发现是否遗漏信息，而不会【我跟风附和】。<br>     优秀的爽片就必须逊色于文艺作品？除了我上面列举的：爽了愿意去分析，爽的直观印刻脑海，优秀的爽片能够利用它的爽升华全剧的内容。<br>eg：【天元突破】，为什么我觉得它区别于很多爽片？因为它的口号背后是有自己的故事，如何赋予口号意义，那便是它帅掉渣的音画表现做出来的，因为一个男人的成长如果只是在【描写】，那必定没法留有印象，那么一旦拥有爆炸式的演出，这段成长才会直观，让我看到【一个男人的成长】，这是许多文艺作品对我来说所无法企及的观影遗留情绪。<br>             遇到黑【少女与战车】的理由是：这种没内容一下就懂的片子，怎么能和那些内涵作比。不好意思，内涵作如果有【你给差评一定是没看懂】的庇护说辞，那么我也可以说你也没看懂【少女与战车】：<br>            小打小闹后的欢声笑语，夕阳下的惜别，少女们的感情羁绊在一番炮火盛宴的映衬下显得格外真挚，享受视听的酣畅淋漓之余感受到努力友情胜利的正能量。萌角减轻军事的沉重，欢愉轻松的氛围显示各国的友好，全方面展现着和平的伟大，这种将军事活动当做运动游戏的前瞻性实验理念居然被你说成是【无脑片】，小到少女友情，大到跨越国际线宣扬着高尚和平主义被你说成是【无脑片】，不好意思，你没看懂（哈哈哈）<br><br><br><br><br>4.【当季最强】的讨论，我们可以有冲突，但必须尊重他人。<br>      每一季每个人都有自己心目中的最强，但每个人时间有限，挑番有限，我们不可能做到每季番都看，而我们又希望借此吹牛，娱乐自我，推销喜欢的番，这是好事。但我们总有【我看过的你没看过，你没看过的我看过】情况，那么就应该耐心听取他人的安利，哪怕没兴趣都不该是：不屑，不做声，我这人喜欢看到【不感兴趣】的直白回应，你不喜欢跟我直截了当说，我就一直性子，别tm阴阳怪气的。<br>      你没看过XX番，我吹个最强应该是人之常情吧？凭什么无数人再说【这番是钦定霸权】我就陪你，我也有自己想法的好吗，总之，希望借此所有加我好友的人记住：<span style=\"font-weight:bold;\">我们也许看不完一季度的番但还是想吹牛，但吹牛发生【吹牛素材】的差异，那么我们应该去了解，对对方做出回应，而不是阴阳怪气不懂你的态度。</span><br>       【这也是我有史以来最气愤的一次讨论，我很讨厌这种装逼还有理的样子，指出我不淳朴首先摆出你不淳朴的定义，我的淳朴定义是吐露心声，我觉得【重启】比某作创作难度高，艰难条件下还能讲好故事，没喂屎，我极力推荐压根不是我厨到爆，而是被气的，谢谢。】 ","time":"2017-10-1 19:42","title":"【唉】关于好友的问题","userId":"furukawa","userName":"牵着京都看未来","userSign":"(过了门，开了灯，一家人)"}