{"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"这一季能看的实在太多，就连我吐槽的字数都长的要死，将就看看吧。<br><br><span style=\"font-size:25px; line-height:25px;\">国王游戏</span><br>                     <br>    <span style=\"font-size:17px; line-height:17px;\">当季最想吹的一部</span>，好吧，我承认我是在搞笑<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，不得不说咱<span style=\"font-weight:bold;\">宫野真守</span>是不是看男主是个中二就果断接了，但你在这片的表现给我一种敷衍了事的感觉，体现惊慌失措的配音表现不知叫颤音还是埲读都像是在完成任务，难道是意识到接手的是一部烂片吗，以上纯属本人胡说八道请mamo粉不要打我<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">——————玩笑归玩笑，那么一本正经分析这片感觉我脑子一定出了问题，就从某些扫雷视频制作者的透露听起来就是只有猎奇没其他貂毛东西的玩意，咱可爱可敬的冈本伦大大创作的【妖精的旋律】堆砌 <span style=\"font-weight:bold;\">缺胳膊少腿</span>、<span style=\"font-weight:bold;\">性侵犯、暴露癖</span>等要素来表现黑深残，哪怕形式幼稚无知，但回归到最后的还是散发人性温暖的主题，你这就纯属作死砸口碑了，做里番估计有成效。。剧情部分，都合主义到不要脸程度的逻辑就不多提了，女主从目前来看给我印象：你爸妈死了你居然还活蹦乱跳像个没事人，当然乐观面对生活的态度值得褒奖但不得不说有点诡异，加上与男主亲嘴前的呢喃应该是很确信【国王游戏】的存在，我猜测你爸妈也死于此中？所以才能坦然以待？但我更愿意确信你tm就是一不孝女。<br><br><br><br><span style=\"font-size:25px; line-height:25px;\">Code:Realize ～创世的姬君～</span><br>                <br>     当季人设最屌，女主碾压群雄的盛世美颜成功获得我的青睐，从目前来看这片世界观是有蒸汽朋克的味道，但以女主为绝对中心发展事件的情节且女主这天然呆的弱气模样和我看过的一些乙女片有着同样的毛病，光有个颜，表现出柔弱无知的样子来吸引男人来保护，直接把玛丽苏片的本质暴露了出来，当然咱虽然倾向于喜欢由内散发到外的<span style=\"font-weight:bold;\">独特气质、个性魅力</span>的美少女，但本作的女主角美的不像话，加上咱早见沙织的配音依旧甜美酥软，当季老婆当之无愧（<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">为什么年度老婆又是十月出，还有不要再出现中远镜头把脸画崩的窘况了啊）<br>    设定上看，其他太扯淡，剧毒设定不知为何以前看过这样的影视作品，给我的印象：<br>   1.天生招男人保护<br>   2.不能干羞羞的事情，打造纯情？<br>不管怎么说，这片从第一话印象不太好，但我对一个卖女主的片干嘛奢求那么多，万恶的设定我要prpr卡尔迪娅啊！！————<span style=\"font-weight:bold;\">十月是我的老婆，谁敢动我的马子，小心我马子毒死你。</span><br><br><br><br><br><span style=\"font-size:25px; line-height:25px;\">魔法使的新娘</span><br><br>       讲道理，开播前我确实一直在吹魔嫁，煞有介事这片是霸权，不过即使我真心喜欢这部作品但不得不说这片实际情况不好，霸权难，倒不是第一话失望，而是太稳难以深入人心，当然这片如果开篇华丽那么从我看原作的感受那势必会高开低走，这样对评价反而吃力不讨好，倒不如平平稳稳走完故事。<br>      从我看原作的进度来看，情节发展既没有“神展开”，也没有高度表现出什么高立意，像是在看美女与野兽、抑或者弱气版白雪被骨傲天包养顺便成长的玛丽苏片，就凭这种故事格局加上我观测bangumi口味来看，奶不起来的，这片最大的亮点完全集中在美术风格与音乐气氛，要的就是浪漫，要的就是那种静谧唯美的feel，平平稳稳走过去都不容易了，霸权。。咱魔嫁不能争。<br><br><br><br><span style=\"font-size:25px; line-height:25px;\">宝石之国</span><br><br>     开头设计相当屌，仿佛置身于呼和浩特大草原般的大场景采用拉伸镜头的做法呈现出引人入胜的效果让我连分神的机会都没有，但随着镜头的迁移，让我摸不着头脑这片到底要讲啥，尤其是文戏浓厚的科普学术味让我不得不怀疑是不是制作组考虑了这点，才花大手笔招了这么多知名声优削弱文戏的枯燥，好在这些声优老练精彩的表演撑起了故事的看点，一些小表情与声情并茂的演绎让我产生：【可爱，想太阳！我去，无性别，照样太阳！啊啊啊啊啊啊啊，疼死我了】的效果，关于3D部分的感受配色好看，但就是渲染被kado完爆之，动作的流畅度还欠佳，不过眼泪立体感了好美啊，属于当季宇宙神作霸权级别。<br><br><br><span style=\"font-size:25px; line-height:25px;\">结城友奈是勇者 鹫尾须美之章&勇者之章</span><br><br>        额，东乡小天使好棒棒！<br><br><br><span style=\"font-size:25px; line-height:25px;\">奇诺之旅</span><br><br>      应该是当季剧情讨论度最高涨的动画之一，估摸着一群政治哲学高手在挥斥方遒呢（开个玩笑），撇去正片内容，画面上技术性确实提升了，但不是所有片需要这样的表现，不能毁坏作品的基调，当然可能是我想得太多了，别人觉得不要紧我觉得都可以理解，旧作配色暗淡土黄，就冲这背景色调都不经意间融入其中，仿佛置身于一个沉重深沉的黑色童话，奇诺冷淡高冷更加强化了作品第三视角叙事的优势，每个故事所暗含着讽刺隐喻，贯彻如一的肃穆感是奇诺做到这些的利器，但新版色彩明亮，奇诺活泼了存在感有些高了，直接弱化了故事的深意，从而在我心里破坏了作品的基调，正片内容确实没啥问题，但比起新作更倾向于前作的风格，并非怀旧，而是我所认为<span style=\"font-weight:bold;\">奇诺之旅</span>该有的样子。<br><br><span style=\"font-size:25px; line-height:25px;\">少女终末旅行</span><br><br>      霸权候选，从我观测BGM的评价来看（来自深渊评分），技术性的表现过硬、故事平稳发挥基本高评价没跑了，尤其这片是由白狐制作那么霸权是稳了，高质量的画面音乐基本没下线，开头弱了点，靠的还是制作上的出彩，软萌的人设搭以可爱的表现作为看点，但这片最让我吐槽的就是这口水测风向的骚操作，我当时还以为是在卖萌，没想到这口水直接起了关键性作用差点没喷出来，至于对友举枪环节并无毛骨悚然的寒意，对我来说看过不少有类似表现手法的影视作品 ，对于不少观众的激动之举深表歉意（无奈脸）————<span style=\"font-weight:bold;\">少女与战车，战争扮萌脸，致郁伪治愈，绝地求生吗？</span><br><br><span style=\"font-size:25px; line-height:25px;\">Love Live! Sunshine!! 第二季</span><br><br><br>     额，我跟你说水水啊，能不能剧本上点心，圈钱归圈钱，套路深，回农村，但你这套路很尬的好吗，动不动突然事件离别杀什么的放上来煽情，本身故事上励志部分弱的基本没有，整天喊口号自说自话仿佛受委屈实际上都还没怎么设置困难强行给正能量贴标签很尬啊，既然咱编不出故事，我们能不能极力塑造角色呢，这些角色基本还停留在属性化水平，刻画都没刻画完成就不停开展事件只能引人尴尬。——————OP/ED一如既往不错，负责千歌眼瞳部分的画师请务必给我签名。<br><br><br><br><span style=\"font-size:25px; line-height:25px;\">阿松第二季</span><br><br><br>      相比于第一季群嘲动画热门题材，玩弄昭和梗的大尺度，这一季明显收敛了许多，阿松的喜剧水平其实个人觉得并不高，太露骨了，所谓的隐喻讽刺基本都是套了个只是换了个画风压根没改动的neta素材，当然还是起效了的，对业界现状不疼不痒的回应很好在这一季的弹幕上体现，你看阿松明明在嘲讽粉丝，但粉丝们依旧情绪高涨厨着她们爱着的角色，耐心等待心中所属的角色，仍不知觉自己被黑了一把-————<span style=\"font-weight:bold;\">应该是本季最好看的日常片</span><br><br><br><br><span style=\"font-size:25px; line-height:25px;\">银魂. 走光篇</span><br><br><br>      没什么可吐槽的，银魂的日常那必须算是好看的，当然习惯了Kuso元素的新潮期还是难免审美疲劳，TM这一季的ED风格要不要这么好看。<br><br><br><br><span style=\"font-size:25px; line-height:25px;\">偶像大师 SideM</span><br><br>        <br>     额你说我基佬只能说你最好点开看看，不基，好看。第0话的吐槽箱有些大佬吐槽镜头转切生硬但我并没有感觉出来，还是那熟悉的出色LIVE表现，第一话接上第0话用PPT转场还是有些遗憾，但故事讲的很棒，熟悉的男主不打算加入XX但傲娇加入XX→组建好友团队受阻碍→成功戳合CP，啊不，成功融入团队打造起了一个团队，没有拖泥带水，一话便将这套路流程顺顺利利走完，唯一的遗憾就是：咱爱马仕P缺女人吗？别以为给个男P一撮小辫子就能充当女P了，我要女P，我要可爱的女孩子啊<br><br><br><br><span style=\"font-size:25px; line-height:25px;\">URAHARA</span><br><br>     我喜欢这片大概是个天生的星宿厨吧，美术风格真棒，像是在看旋转少女与超人幻想，色块构图打造出的充满想象力的世界平台最喜欢了，但这片的不明所以的文戏与部分蜜汁分镜让我有点蛋疼，不过这些都很好的被可爱的画风掩盖，人设上飞飞吐槽的是嘴，我吐槽的是眉毛那块，鸟瞰视角看眉毛直接丑化了超可爱的角色，让我感到遗憾，但不得不说这简直就是萌豚番的注脚好吗，可爱即是正义！<br><br><br><br><span style=\"font-size:25px; line-height:25px;\">品酒要在成为夫妻后</span><br><br>     咱也是外貌协会的好吗，上季的徒然喜欢你人设实在喜欢不起来，像是在看低配版【告白系列】，然而我选择【告白系列】————<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">虽然黑归黑，我还是喜欢徒然喜欢你的，这片的女主好棒的说，比起喝酒后更喜欢喝酒前，这对儿很可爱，充电3分钟，苦等一周天。<br><br><br><span style=\"font-size:25px; line-height:25px;\">血界战线 & BEYOND</span><br><br>      还是熟悉的配方，简直就是一个玩的飞起的都市舞台闹剧，这片完全告诉了你什么叫：【我讲不清楚故事，但我一旦讲起了主线，你tm会回头跪着求我只做支线】，还是那么的潮，那么的炫，潮到爆的BGM与骨头就没掉过线的优秀打斗成功让你遗忘讲了什么貂毛的故事，沉浸于音画之中不知不觉看完了，音乐、画面 、演出等元素都直接把这片的内容撑爆了，还要故事岂不是累赘，直接粗暴呈现大字体的招式配着人物歇斯底里的喊叫，我的中二之魂直接上头了，人物的豪放，放荡不羁毫无理性的闹腾才是这片最有趣的地方，顺便狼女依旧是那么的可爱啊————这一季OP/ED逊色于上季，没有OP那般抓耳，没有ED那般洗脑，OP太靠脑波，BGM倒是一如既往现代都市味满满，ED一股子太空丹迪，好出戏233<br><br>—————————————— 追番 记录——————————<br>宝石 <br>初体验：可爱，想太阳！我去，无性别，照样太阳！啊啊啊啊啊啊啊，疼死我了。——钻石妹是我的菜<br><br>ep.4 ，行，主角死一次世界观逐步揭晓？诸君，日王。 ","time":"2017-10-10 22:00","title":"【十月新番】不负责任的吐槽","userId":"furukawa","userName":"牵着京都看未来","userSign":"(过了门，开了灯，一家人)"}