{"id":22322,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"读书会","groupHref":"/group/read","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1292.jpg?r=1350106915","message":"虽然上周五就已经看完卡尔的《两次世界大战之间的国际关系》这本书了，但是一直拖啊拖啊（我可以说我最近工作真的真的挺忙的吗），直到今天才开始写书评。期间又看了另一本书，说实话，这本小书都有点模糊的感觉，呜呜呜呜，以后一定要第一时间写书评啊。<br><br>先说说第一印象，那就是欧洲真乱！为什么中国2000年之前就能出现了一个秦始皇，把相当于欧洲那么大的一块地方统一了，欧洲到2000年后还打来打去的不消停呢！统共没多大的一块地方，闹得整个世界都跟着倒霉，前后发生了两次世界大战，死了那么多人！每当看到他们你联合我，我联合他，他又联合我，我又背叛你，你又背叛他……一团乱麻纠结在一起的国家关系的时候，我就多么多么多么地感谢我们伟大的秦始皇大帝啊，“奋六世之余烈，振长策而御宇内，吞二周而亡诸侯，履至尊而制六合，执敲扑而鞭笞天下，威振四海”，一下子就把我国几千年的统一基调给定下来了。<br><br>好吧，吐槽了一下，现在开始说正题。首先，看这本书最大的收获是——原来国际联盟曾经做了那么多事。<br>一直受中学教课书的影响，觉得一战后的国际联盟即使就是个摆设，没有解决欧洲的安全问题，也没有解决世界的和平问题，而且是英美等帝国主义国家操纵的工具，而且在二战前还一直实行损害小国利益的绥靖政策。总之一句话——不是个好东西。如果你也对曾经的国际联盟也有这样的印象，你可以看一下这本书，然后你会了解，其实国联挺不容易的，其实它在处理欧洲和世界事务中挺努力挺认真的，其实它真的有好多苦衷也有好多奋进，其实它甚至可谓“鞠躬尽瘁死而后已”了。英国的大陆均势政策，法国的压制德国联合他国的心思，德国的举债唯艰到逐步复兴到渗透挣脱的步骤，还有东欧、中欧、北欧、俄国的历史问题、现实情况和将来走向，还有小国时而联合时而冲突、大国时而控制时而中立等等一系列国际纠纷……都要国际联盟跑前跑后，哄着这个，又哄着那个，真是操碎了心啊，还不落好。哎~看完这本书，我真心想说一句——国际联盟，你辛苦了。<br><br>其次，看这本书之前我只是认为两次大战之间的德法关系不是很好，但是看了这本书后，我才发觉他们的关系不是“不是很好”，而是“很是不好”。<br>或许有作者的个人意见在其中，这本书说到两次世界大战之间的德国和法国的时候，明显能让读者感觉到一点——法国一点没有得饶人处且饶人的风范，实在把德国逼得太厉害了，简直有“法让德反，德不得不反”的感觉。法国在一战后的巴黎和会上，把德国普法战争后施加给他的屈辱连本带利还给了德国。《凡尔赛和约》对德国的严酷可想而知，经济上，军事上，政治上，全方位打压德国，恨不得它从此就衰败下去，一蹶不振，隐姓埋名，断子绝孙，无声无息地消失在这个世界上（笑~）。让我脑补更多的话，我会想到如果当时不是已经发展到近代民主社会，或许战国长平之战中白起坑杀40万赵军的事情，法国也想同样施加在德军身上的呢（脑补太多了~）。俗话说“不做鬼心事不怕鬼叫门”，但是如果做了亏心事呢，那自然是处处胆战心惊了——法国就这样。一战后的“鲁尔危机”是法国对德国追加的侮辱，但是适得其反，德国实行消极抵抗政策，宁愿自身经济衰退，金融体系崩溃，也不让法国捞到一点便宜，“光脚的不怕穿鞋的”“反正我破罐子破摔了，就是不给你钱，你能拿我怎么样”。当然德国自己摔自己，英国却还得给把他拾起来——大陆均势没有德国不就法国一家做大了，法国一人霸占欧洲，英国何以自处？英国就一直在这二十年间（1919~1939年）做着调停者的角色，不辞辛苦，但是最终还是失败。作为一名英国历史学家（国际政治关系学家或许更合适？），本书作者虽然也有批评英国政策的时候，但是他更多笔墨还是用在了法国战后初期的不可理喻、道威斯计划后的步步惊心以及这二十年来的胡搅蛮缠地看德国不顺眼，和德国开始的破罐破摔、道威斯计划后经济建设上的卧薪尝胆，外交关系上的巧妙周旋以及最后的全面疯狂复仇，所以看过后得出的结论是——英国也不容易啊，两个熊孩子就是要掐架，怎么也拦不住啊。<br><br>作为讲述一段时间历史的书，本书写得不错，作者在尽量公正客观（英国人的感觉很多）的基础上也有一些小小的个人情感发挥（不怎么明显），看下来比较有趣味（当然国际关系中的很细小的联合和冲突最好还是少一些或许更简单好看吧）。了解一下这二十年来，欧洲如何自己把自己的前途不可思议又无可避免地用两次世界大战葬送的历史，希望可以道知一些痛，学一点乖，免很多愚蠢和错误吧。<br><br><br><br>最后说一下这本书，非常喜欢的样本！商务印书馆的版本，书不厚，但是纸张用了80克+的纸张，所以翻页起来很有实感；书虽然薄但是不轻飘飘的的，拿着非常舒服。更重要的是，整本书的装帧设计非常简单也非常大方，封面上没有什么乱七八糟的宣传文案；内页翻开来就是白纸黑字，一目了然得让我激动，完全没有花里胡哨的装饰东西碍眼。总之一句话——阅读可以只击文本，感觉不是一般的爽~ ","time":"2013-3-20 16:47","title":"读《两次世界大战之间的国际关系》","userId":"haohao69","userName":"好好","userSign":""}