{"id":404110,"avatar":"//lain.bgm.tv/pic/user/m/000/63/44/634418.jpg","floor":"#1","group":"远子学姐的三题点心","groupHref":"/group/bookgirls","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4082.jpg?r=1459524743","message":"<span style=\"font-weight:bold;\">好久没写了突然想写点东西，这次的三题是在故事之后才写出来的，当然，故事我现在就写了1/2或者1/3的样子，写完再修改标题也没关系就是了。有觉得不错的请催更一下吧</span><br><br>最近班上流行起来漂流瓶的行为，指的是大家把自己的心中所想写写在信纸上然后互相交换<br>信纸上一般都是未能实现的心愿，说不出口的牢骚，或者是相思之人的爱慕。不过，写下信纸的人写什么都行<br>当然，仅仅是交换信纸不会让全班成员参与进来，所以我们加了一些额外的规则<br>1.拿到信纸后，可以给予一个你觉得是对方写下的人，如果正确的话，就可以让对方实现你一个任意的要求，当然错误的话，则是反过来<br>2.信纸最多拿给除自己以外的一个人看<br>这种活动对于我这种社交和四肢一样不发达的人真是麻烦，可班上的同学又太热情我不好拒绝<br>所以每次信纸上的内容都是些无关紧要的内容，譬如今天吃了什么，或者是又对老师父母有什么意见<br>班里的同学都讨厌我的写法。简直太无聊了嘛！这样谁能猜的出来，又是一条无趣的信纸<br>我是属于与世无争派，因为可以让对方实现任意要求的规则，所以班上有了人动了歪心思<br>比如前一段时间，凉宫五月就在信纸上面写下暗恋土方正子的心情，结果被土方发现了<br>土方是班上的小混混，他因为识破了凉宫的信纸，所以打算对她做过分的事情<br>’哟吼吼，五月酱，没想到你居然喜欢我嘛？‘<br>’今晚来我家玩怎么样？‘<br>凉宫被吓哭，最后那次的活动也不得不取消<br>后来我们加上了两条规则<br>3.不许提过分的要求<br>4.在写信纸之前必须抽签号，信纸也会有一份签好，签号和信纸签好对应才能确定是这个人写的<br>4是之前游戏存在的漏洞，这次被人指出为了避免有人赖着不认<br>这次我写的是：昨天晚上吃了妈妈做的鲍鱼汤，真美味啊！<br>结果，很快就有一个女生找到了我，她是我的青梅竹马--银川杏子，我们一起上了小学，初中，高中，自高中起，她的身材身高就不曾见长<br>远远的我就望见了她，她那引以为豪的贫乳<br>’这封信是你写的吧，彼方君‘<br>内容是：昨天晚上吃了妈妈做的鲍鱼汤，真美味啊！<br>’你怎么知道的，杏子酱？‘<br>’因为我们是亲梅竹马呀，你的笔迹我当然认识‘<br>’要是以前抽到你的信纸就好了，那就可以更早对你提要求‘<br>’这个周末和我来约会吧~‘<br>’什什----么！！！？‘<br>‘当然是和月子酱一起啦，你负责给我们拿东西哈哈’<br>‘真拿你们没办法’<br>被杏子捉弄一番后，我有些躁动，好想也捉弄某个家伙，我开始阅读信纸<br>‘田中君，我喜欢你。上周的时候，我和田中君撞在了一起摔倒在地，田中君微笑着向我伸出手。那时候我第一次意识到，原来不引人注意的无口的田中君是那么的帅气......’<br>没想到是SSR！一下就抽中了最有趣的恋爱信纸<br>如果找到这封信纸的主人的话，不仅可以提出任意的要求，这封信纸的内容也可以成为把柄<br>先我伸出手的无口田中君...？诶，我们班上不就有一位姓田中的同学嘛，还是我的好友，想办法从他口中套出一点话吧<br>田中零是一位御宅族，他坐在教室的最后一排，平时很少和他人交往。有一次，田中忘记带课本了，这节课的老师极其严厉，我就毫不犹豫把自己的书借给他，结果我就被迫站在教室外一节课，也是因此我和田中成了好友。交往之后，我才发现他是一个有趣的人，虽然有时候会犯蠢，有时候又会时不时说出一些不知道哪里来的有哲理的话<br>奔跑吧，田中君！<br>没想到他像是回应了我的召唤，立马跑到我的身旁<br>气喘吁吁地，田中张开了嘴：<br>‘这是你的信纸吧，逢坂’<br>我的信纸在杏子手上，所以田中的这一份肯定不属于我<br>信纸上写着：我摊牌了，我喜欢田中君！<br>少女的笔迹透露着纤细的恋心<br>‘这种笔迹怎么可能是我的嘛！还有，为什么你觉得我喜欢你呀？简直太不可理喻了’<br>‘逢坂因为一直注视着田中，所以在他最有困难的时候挺身而出，孤独的田中无人依靠，还好在黑暗之中，逢坂送来了烛火。自此之后，逢坂和田中的关系越来越紧密，可是，田中是个害羞的家伙。那就由主动的逢坂来告白吧，真是浪漫的剧情啊！’<br>市川爱丽丝是班上有名的腐女，她经常以漫画小说甚至是班上男同学为原型创作BL故事<br>说着，她就三两下画出了一幅逢坂拥抱着田中，二人对视，似乎马上就要亲上去的漫画！！！空白处被市川用玫瑰花填满<br>‘那种事情怎么可能嘛！’我朝着市川吼道<br>市川像小兔子一样逃走了<br>接着，我开始质问他‘田中，你为什么觉得这封信纸是写给我的？’<br>我又一次开始阅读信纸：我摊牌了，我喜欢田中君！像我这样的笨蛋女生，果然喜欢田中君这样阳光帅气的男生了......田中君每次举手回答问题的时候我都会投出羡慕的目光。我是上一周才完全迷上田中君的，他出于温柔，在放学后耐心地指导我课后作业，坐在我身旁的田中君，那是我们距离最近的一次，我似乎能感受到他的鼻息。那个时候我就沦陷了QAQ脑袋里只有田中君了<br>‘逢坂，你看，这份信虽然字字都是田中君，可是和班上唯一一个姓田中的我却完全不同，我成绩普通，相貌平平，也不擅长和女生打交道，倒是很像另一个人’<br>‘难道你想说这个人是我？’<br>‘是啊，你看田中（TaNaKa）倒过来念不就是彼方（KaNaTa）了吗?而且其它信息也对得上你也经常放学之后给大家辅导功课说不定其中就有某个女孩对你心生爱慕’<br>'所以你就觉得这封信是我写的吗?你又犯蠢了田中,对答案可是只有一次机会啊！比如你推理出了写信纸的人喜欢的人是我，但是还得找出这个写信纸的人是谁呀'<br>‘诶，好像是这个样子......’<br>‘那个，说起来，逢坂你还记得上周有和谁一起放学后写过作业吗？’<br>‘完全没有印象了，谁会对这种事情有印象啊，不过确实每次找我一起学习的都是那几个人了’<br>‘你不会还想再对一次答案吧？’<br>‘嗯呐，因为刚刚属于我犯蠢所以不算，我想再试一次。逢坂会为我保密的吧？’<br>如果两个参与者互相看了信纸然后保密，找到写信者的概率就又变高了<br>而且也是在游戏规则之内的行为，这个游戏漏洞可真是不一般的多......<br>我把我的那份信纸也给了田中看<br>‘你有记得上周撞倒过哪个女生吗？’<br>‘不知道，应该有蛮多？’<br>‘你给我好好看路啊混蛋！’<br>线索到这里又断了，但是我们不打算放弃<br>‘就算真的找到了写信的人，也不要对她做过分的事情。不管喜欢的是田中还是彼方，都应该认真对待她的感情’<br>我为刚刚想要把信纸当把柄这种心情感到忏悔<br>究竟田中君是谁？又是谁喜欢田中君呢？","time":"2024-8-21 14:20","title":"信纸\\恋爱\\轻推理","userId":"violinfeeling","userName":"宛若提琴www","userSign":"(爱素是世界第一元素！)"}