{"id":404122,"avatar":"//lain.bgm.tv/pic/user/m/000/47/23/472300.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"今年开始在班固米上标记漫画，借此机会重温了几部以前看过的漫画。<br><br>08-10年，我初中时大量时间都沉迷电脑游戏，少量时间也会去看电视、DVD。拉下脸去借龙珠GT的光盘已经是最二次元的事情了。即使是上课时间，也更愿意去看笑话集等杂书，漫画自然几乎可以说是毫无兴趣。<br><br>11-13年，高中时，光速进入了叛逆期，对电视节目、长篇动画嗤之以鼻，而那些日本季番、半年番成了我的心头好。同时国产漫画、网文、三国杀等更多娱乐方式也开始广泛接触。有钱的朋友会购置国漫，尤其是偷星九月天、乌龙院等，只要能借到就第一时间看完。像很纯很暧昧这种工口向或装逼向的网文看得也是津津有味。按常理说，几乎没有看日漫的空间。但偏偏有那么一部天时地利人和的出现了。那就是《只有神知道的世界》，男主讲着攻略妹子的流程，说着不明所以的名言，最后妹子如他所愿被他攻略，很有装逼的爽感。每次攻略妹子都有一次亲亲，亲亲对当年单纯的我来说又是一件十分色色的事情。再加上，贴吧也有不少人分享闲聊。不知不觉间，神知就成了我第一部追完的长篇漫画。<br><br>14-15年，大学时代，由于学校限制网络流量，只能通过bt种子当下载党，主要乐趣自然是刷豆瓣电影和季番动画。流量要省吃俭用，漫画自然是个好选择，看得也多为进击的巨人、极黑的布伦希尔特等等一批动画化的原作，除此之外就是一些搞笑短篇漫。譬如《樱花树下的小恶魔》，伪娘，很多搞笑漫画都有的要素。比起文艺向的放浪男孩，果然还是搞笑漫适合我。而且这部居然最后这对男的还成了。年轻人的第一部BL，误。<br><br>16-17年，电影爱好放慢了脚步，动画感兴趣的也基本上都补完了。手机上多了阴阳师。对R18漫画的兴趣起飞了。追漫列表里也多了很多以悠哉日常大王、天才麻将少女日常长篇漫画。以及《粗点心战争》，日常喜剧，妹子画的色，每话都围绕粗点心展开，比起同期的菜花洋果子店的好工作，还是这部更喜欢一点。<br><br>18-19年，工作后，真正实现了网络自由、流量自由。漫长的无聊时间却只能虚度，开始看起了直播。这几年的搞笑动画的原作也基本上都有了时间去看。甚至会因为B站UP主的解说入了学不来的坑。《三颗星彩色冒险》格外喜欢，熊孩子但是可爱死了的三个萝莉，在都市里冒险。看得格外舒心。摇曳露营动画虽然戳我，但说到底只是无趣的JK，这可是货真价实的萝莉啊。<br><br>20-21年，百合动画过去一直是我很喜欢的类型，伴随着百合漫画总选举的东风，更多百合漫画也走进了我的视野，然而不管是恋语清唱也好，百乃工也罢，连载时间一长，一时间的索然无味就从书架列表上消失了。倒是夜与海、制服的吸血鬼女王、恬淡晴天、麻衣与虫的日常这种几卷完事的，我格外喜欢。我喜欢到的长篇则是《狂赌之渊 双》，狂赌之渊的外传漫画，虽然有百合要素，但依然是部智斗漫画。本篇主角像能看透人心的挂壁，爽感大概类似于看the shy比赛，亮眼表现大呼过瘾。而外传主角总是吃瘪然后出千，赢了之后再去嘲讽对方，爽感大概类似于绞尽脑汁汗流浃背的赢了，赢了之后再嘲讽对手“菜就多练，输不起就别玩”。显然后者爽爆了。<br><br>22-23年，才工作几年，就感觉开始老了，开始念旧了，很多时间开始重新翻看起了当年的动画，写起了语无伦次的短评。看漫画的时间一下子就被挤压完了。意外发现的漫画《我不是萝莉控》成为心头好，萝莉擦边漫画，尺度很大，太过糟糕，心理大呼牙白，梦回当初看亲吻姐姐的感觉，不对，什么梦回，亲吻姐姐才刚刚完结。<br><br>24年即今年，重新捡起了很多漫画。然而，想拉出一部漫画随便写点，却怎么也挑不出来。无良公会色色漫画如今充满了无趣的战斗内容，女子警察的逆袭再也没有等到汉化，无能的奈奈只想看到结局，平稳世代的韦驮天们其实也就十几话的内容，女高中生的无所事事是B漫上万恶的卷更新，琉璃龙龙到现在才十几话。<br><br>虽然和人吹嘘自己14年漫龄，但回顾过去的人生，真正看完的漫画却没多少，要么是一口气看到几十话然后不再搭理，要么是加入书架吃灰最后失去兴趣，要么是一整天时间都在挑漫画最后啥都没看。漫画从未作为我娱乐方式的首选，很多时候只是下位替代。动画倒是看了不少，虽然我觉得我打分很松，只要有趣7分8分都是有的，但实际打完平均分6分不到。反而别人短评写着有趣却只打着5分6分，最后均分却能和我相近。那些9分10分遍地给的人更是让人羡慕得不得了，我花好几倍的时间才得到的快乐，他们轻轻松松就有了。 回过头来再想想，动画、漫画对我来说也不是多么特别的东西。说到底，人生太过漫长，时间太多太多，漫画也好，动画也好，电影也好，直播也好，手游也好，都不过是打发时间罢了。常年语文飘在及格线上的我，没有优雅高级的审美。懒散毫无上进心的我，励志成长格外刺眼。每天宅在家里的我，憎恨别人无聊的说教。扎根城市底层的我，如果能甩锅社会自然心安理得。浑浑噩噩混日子的我，总想着大家一样烂，那可真是太好了。但在写短评时候，逐步回忆过去，曾经的快乐时光都不是骗人的。决定现在平凡与否，开心与否，快乐与否的不是现实，不是别人，而是我。我是漫画爱好者吗，我觉得我是。","time":"2024-8-21 22:15","title":"一名漫画爱好者语无伦次的碎碎念","userId":"472300","userName":"七海小枫亭","userSign":"(短评强迫症)"}