{"id":406041,"avatar":"//lain.bgm.tv/pic/user/m/000/87/84/878497.jpg","floor":"#1","group":"天上的白云真白啊","groupHref":"/group/kamiyanao0916","groupThumb":"","message":"该句出自爱尔兰剧作家谢里登其剧作《情敌》中。在该作中塑造了一个名叫马拉普劳的夫人（Mrs. Malaprop该名字取自单词malapropos，意为不合时宜），她说话时经常把要说的词误说成与之音近的另一个词，把要说的内容搞得不明所以，十分荒诞，而此处其本意是要说“a nice arrangement of epithets”，意味：绰号的完美排列，结果却误说成“a nice derangement of epitaphs”，意味：墓志铭的美妙混乱。<br>而这句误解，亦是《樱之诗》雫个人线中的一个小题目，也是其中的重要暗示与内容。由于笔者对此段内容的极度喜欢与极致偏爱，便诞生了此文章，我也混乱叙述一下自己脑子里的东西，而且这次是真的被误解也没关系。正如草薙健一郎对此句话所做的解释：“意义被误解，却衍生出更加美好的意义”。<br>其核心人物自然是本作最重要的父子，也是本作塑造最为成功的两个男人——草薙直哉，以及他的父亲，草薙健一郎。<br><br><span style=\"font-weight:bold;\">先入为主印象的建立</span><br><br>《樱之诗》开局即是草薙健一郎的葬礼，由这个时间点的有限叙述，作品似乎呈现出一对有着“矛盾”的倔强父子的形象，尤其在于草薙直哉因为“装逼”的滑稽行为拒绝了父亲巨额遗产之后仍对着父亲的唾弃态度，更是加深了二者糟糕关系的印象。而后文大篇幅的内容，在描绘草薙直哉的形象同时，同时有着海量的，他人口中的值得拼凑的细节，玩家得以渐渐拼凑出草薙健一郎的形象。因为这种娓娓道来式的，草薙直哉直观的“实”，与遍布线索，细节拼凑的“虚”的双向形象塑造，得以描绘出两个十分受欢迎，但又似乎缺乏交流的父子，二者似乎始终像两条“华丽的平行线”，除了葬礼的“恶语”外似乎从未互相提及。而对这种父子关系恶劣的好奇始终是困惑在我脑海中的问题，我极度渴望知道，为何两位同样天赋异禀，堪称天才的伟大画家，有什么样的理由使他们会变成憎恨与被憎恨的关系呢？<br><br><span style=\"font-weight:bold;\">毫无征兆的剧情展开</span><br><br>夏目雫的个人线是展开本文内容的重要切入点，而其角色的“神秘感”是从第一章就铺设好的角色印象。直哉与其早已相识，但面对夏目雫似乎“毫无缘由”的好感，却始终以一种相敬如宾的态度去面对，这同样是个困惑玩家已久的疑点。<br>而在galgame游戏中，女角色对男主角的感情一定是要有个倾泻的“点”的，对于青梅来说一般是过去的点点滴滴，对于天降则往往是一同创造的回忆，而对于夏目雫这种充满“神秘感”的角色来说，揭露其过去，并阐述其好感来源定然是本章节的重心。<br>在优美&里奈篇章的双向叙事中，除了发生在剧情节点的感情故事，还有着在传说中，发生在过去的“伯奇”的神话传说，其与着千年樱的绽放有着千丝万缕的联系。当直哉与雫进行着大段充满着看得懂但是无法理解的名词时刻，所有线索汇聚在此处，夏目雫的吞食梦境与草薙直哉熟练地认出梦碗，此刻信息量与疑问如潮水一般冲入玩家的脑海，而本章节也从此刻真正开始，这是一段，孤高父子的故事。<br><br><span style=\"font-weight:bold;\">意义被误解，却衍生出更加美好的意义</span><div class=\"quote\"><q>我们的相遇并非是在樱花散落的梦浮坂。<br>那个是重逢。<br>或者说是与夏目雫的相遇。</q></div>一句话的信息量得以将玩家的记忆拉回游戏伊始时，并重新审视那份满满的“违和感”，并且添置新的疑问。<br>回忆的开篇即是回国之后奄奄一息的草薙健一郎，他在医院中如交代后事一般，叫来了自己的儿子草薙直哉，回顾了自己算不上漫长的一生，此处父子的关系，除了偶尔戏谑的几句玩笑，此处并没有展示出任何，可能发展成如故事开篇的“恶意”一般的父子关系，哪怕一点点趋势都没有。<br>此处顺便展示了父子均具有的极为广度的杂学知识，而且出现了极大颠覆玩家一直以来记忆的行为：健一郎主动将遗产赠予给草薙直哉，这使得玩家瞬间从游戏开始处草薙直哉拒绝遗嘱的“滑稽”行为中瞬间清醒了过来，并开始重新思考整理，直哉那么做的原因，并且在父亲死后说出如此多恶语的理由。<br>但此处健一郎同时也带来了他从中村家“抢”来的姑娘，更名为“葛”的雫，同时也将其托付给了直哉照顾。而此处的遗嘱，与其说是遗嘱，不如说是表面上，为二选一形式的选择：一个选择是选择继承这笔丰厚的遗嘱，另一种选择是利用这笔钱与直哉自己的能力，去拯救雫的人生。然而实际上，以健一郎对直哉的了解，出于“侍奉之心”，直哉只有“拯救”这一个选项，而这个遗嘱自然也变为了健一郎对直哉的考验。<div class=\"quote\"><q>“What is mind?No matter.”<br>“What is matter?Never mind.”<br><br>“What is mind? 心为何物？”<br>“No matter. 不是物质”<br>“What is matter? 所谓物质是何物？”<br>“Never mind. 绝非心灵”<br><br>“What is mind? 心是指啥？”<br>“No matter. 无关小事”<br>“What is matter? 物是指啥？”<br>“Never mind. 莫放心上”</q></div>这段著名的英文的文字游戏，是对“形而上”的哲学思维的一种批判，也许并非万物都可以在世间已有尺度下，抽丝剥茧，化为充满“真理”的“美”，或者饱含“美”的“真理”，就像如此庄重却又戏谑的文字一样：“Never mind.”何必认真？我认为，这便是“意义被误解，却衍生出更加美好的意义”。<br>与上述思想类似的，“墓志铭的美妙混乱”一句，在戴维森的论文之中，他通过这种对用词错误现象和交流一般情况的分析，否定了哲学家和语言学家所认为的那种“约定”在其中扮演重要作用的语言。这种观点遭到了很多哲学家的批评。他甚至说出“不存在语言”这种尖锐的观点，然而我们实际分析之后得知，他的意思是，得以达到交流目的的语言，不需要在语言使用过程中预设约定或规范之类的东西。我认为，语言承载的东西是先于语言存在的，若将语言“神圣化”，这是一种对客观存在“美”的亵渎，也是人类对于自己所创造之物“神格”的一种“自负”的赋予。正如樱之诗所展现的：对美的探讨与对美的追求。<br><br><span style=\"font-weight:bold;\">墓志铭的美妙混乱</span><br><br>之后的展开颇为梦幻，弗里曼协同明石自导自演了一场对中村章一巨大的欺骗，虚构出了一笔价值恐怖的“七朵樱花”的存在，而这种风险极大的行为同样是健一郎对直哉信任的体现。这种写上答案编过程的奇思妙想行为，也是他老爹临死前，最为期待的，对自己儿子进行的考试，甚至形如，以死亡作为滑稽的借口，渴望儿子交上来一份让自己得以安详的完美答卷。<div class=\"quote\"><q>“直哉，你知道世界最古老的职业是什么吗？”<br>“卖淫。”<br>“那第二古老呢”<br>“造假吧”<br>“学的不错呢。”</q></div>健一郎从未无缘由地去恶意贬低“卖淫”，正如他从未嫌弃过水菜被中村家的人玷污，他也从没有嫌弃过“造假”，毕竟他自诩为最伟大的“欺诈师”。<br>造假本就是对“权威”的一种鄙视与挑战，更是许多艺术家打出名号的“第一桶金”，造假的“假”是身份的虚伪，但在其中的技艺与感情是“真”。而这种“欺诈师”的行为，健一郎将其视为一种“传承”，也是一种“认可”，当年健一郎靠着“赝作”的行为从中村家骗走了直哉的母亲水菜，现在他好像玩耍一般地将火炬丢到了直哉手里，希望他用“赝作”的行为，给他自认为伟大“欺诈师”的一生，画上完满的句号。<br>草薙直哉不会让人失望，他将死亡的《卧樱》代表着樱花的死亡，与日本文化中的《九相图》代表的美丽女性的死亡及其之后的多种状态的作画进行了联想，构建出了《樱七相图》的想法，并不分昼夜地进行着自己的“赝作”工作。<div class=\"quote\"><q>“怎么了，不来点感想吗？弗里曼，如果哪里需要修正的话请指出来，我会试着修好。”<br>“修正？说什么蠢话呢……”<br>“这要怎么修正啊……这冲击也太强烈了吧。居然能够把那么美丽的樱花画得这么丑……”<br>“我能把你这话理解成作为赝品过关了吗？”<br>“赝作吗……这居然是赝作吗……”</q></div>这段话将草薙直哉一直深藏不露的才华和能力直观阐述，令玩家对草薙直哉在剧情时期的懒散，逃避艺术形象进行了一百八十度大转变，更是对其作品，或者说“赝作”的完成抱有了极大的期待。<div class=\"quote\"><q>我日以继夜地画着画。<br>每当拿起画笔便会生出的杂念。<br>这份繁杂的杂念，自从某处开始，与过去一同消失了。<br>每次落笔，一切都归于澄清，宛如杂音从脑海中消失一般。<br>将自己的身体化作笔，将自己的心化作画布，然后将一切融为一体。<br>握着笔，<br>像这样的握笔感觉自出生来还是首次体会到……<br>“为什么呢……”<br>好像能明白几分。<br>自己为什么要画这幅画。<br>开始明白其中理由。<br>“为了救葛？”<br>不，虽说那确实应该是目的。<br>但是，以那样的心情，是无法画出现在这样的画的。<br>我正通过这六部作，把握到某种实感。<br>原来如此。<br>为了献给妈妈的水菜而画的《卧樱》。<br>和我的《樱日狂想》不同。<br>对死亡的态度并非只有离别和镇魂。、<br>在叫做草薙健一郎的怪物面前很清楚这件事。<br>脑中满是这样的思绪。<br>虽然这幅作品非常的痛苦难受，令人不禁想要逃走，但即便如此，心情却很舒爽。<br>在这种场合下，连苦恼都变得愉悦起来。</q></div>直哉开始正视自己的父亲即将到来的离去，与初次听到的毫无实感和戏谑玩笑不同，这次他靠着这六幅画把握到了这份实感，与母亲离别时类似，又明显有着不同，母亲不懂艺术，而父亲是世界首屈一指的艺术家，不知什么样的画作才配得上他高傲的眼光，这种挑战性压得直哉喘不过气来，甚至想要逃走，但都化作了更大的兴奋。<br>之后便是全作我最喜欢的一段。<br>在画作完成之时，如命中注定一般，草薙健一郎无约而至，这把直哉刚刚把握到的，接近父亲的艺术造诣上的“实感”瞬间打乱了，而只剩下一种不真实的感觉，他感觉到了父亲对他的认可，对他的信任，对他话并不多的爱。<div class=\"quote\"><q>“行啦，给我看看你的作品”<br>“作品？”<br>“嗯，你的作品。你不是在画《卧樱》的续篇吗？”<br>“你是傻了吗，才不是什么续篇。是赝作。”<br>“管他是什么，快给我看。要是画的太烂就扔了吧”<br>“要是做了那种事还怎么救葛。”<br>“没错，那是正论。但是，若是和美有关，光有正论可无法将人驱动。”<br>“在美的面前，人的行动会变得不合理。难道不是这样吗？直哉……”</q></div>没人比直哉更期待能画出让健一郎尊敬的作品，即便他嘴上说着“赝品难登大雅之堂”的话语，但也没人比他更想承认这是自己的作品，但是为了救雫的性命，他定要咬口不放，他坚定了终身都不承认这是他自己的作品，因为如果这样，那这六幅画就将变为“真”的“赝品”，而他做的是“假”的“赝品”，是要作为健一郎的画作去拯救他人，达成自己的“侍奉之心”的。<br>健一郎说的是正确的，他们身为艺术家，创作的出发点可以是不够“纯粹”的，但是创造的作品是一定要“纯粹”的，这种纯粹值得不是两袖清风，无视名利，而是创作“美”的过程是要有迹可循的。直哉一直贬低自己这种被迫创作，缺少主观能动性的艺术创作行为，更何况大张旗鼓只是为了制作“赝品”，这让他艺术家的心经受了相当的考验，但每当他将其视作自己的作品，他又变得充满了赶紧，这种扭曲的心态反而激励了他的创作。但始终如画龙点睛一般，需要最重要的人献上独一份的认可。<br>故事到此，我们才得以知晓，开局草薙直哉并非对他父亲恶语相向，而只是靠着“笨拙”的行为掩饰，压抑着自己对父亲浓郁的爱，只是不想自己制作“赝作”的行为暴露给除父亲外的其他人，导致蝴蝶效应，无法拯救雫，甚至拔出萝卜带出泥。反而恰恰相反，这种不愿意提及，让父亲独自一人，将儿子全部的爱带入坟墓之中，自己也甘愿守口如瓶，把如此重要的事情作为秘密永远珍藏在自己的心中，才是草薙直哉的浪漫。<div class=\"quote\"><q>“直哉……”<br>“干嘛？”<br>“我要在上面刻上我的名字了哦。”<br>“嗯，你盖章之后，这六部作为赝品就完美了。”<br>“完美的赝品？……不，不是这样。”<br>“怎么？哪里有欠缺吗？”<br>“嗯，这些作为赝品的话缺陷太多了。”<br>“那就不妙了啊，得赶快修正。”<br>“笨蛋，这还怎么修正啊，因为这就是我的东西……”<br>“‘我的东西’？”<br>“这个结尾还真是适合我这个稀世的欺诈师呢……”<br>“这是你献给我的墓志铭。所以我要在上面刻上我自己的名字。”<br>“这不是我的作品”<br>“是草薙直哉为我的死亡而画的作品。”<br>“我的坟墓上想必摆满了花圈吧。但那种东西只是表面。真正的坟墓就在这些画的旁边。”<br>“……今晚，就在之前，我梦见了死亡。令人感到奇妙的是，那是我幸福活着的瞬间。”<br>“直哉，谢谢你。”<br>“这是与我相衬的画。只有这些画才能称得上是为我的死亡而献上的作品……”</q></div>原谅我不知如何用自己的语言表述这一段的内容，只得摘抄大量的原文，草薙直哉在其父亲临死前，为他的父亲献上了自己最完美的作品，也因为自己的受伤，他已经再找不到理由去绘画，他认为，与父亲一同埋葬的，还有自己艺术家的生涯。他的这些赝作，是只需要一个人承认的作品。<br>有很多人说本作的荤段子非常影响观感，但我认为，在语言的纯粹上《樱之诗》对于与“性”有关的词汇丝毫不认为是羞耻的，粗鄙的，需要遮掩的，而是面不改色，如吃饭喝水一样普通的欲望，和那些单纯为了吸引目光的作品不一样，樱之诗在描绘一个充满爱的世界，而“性”是“爱”不可或缺的部分。而本作同时也丝毫不缺少对“爱”的描写。<br>草薙直哉与其父亲作为长久的“竞争”关系，互相刺激着自己，一位为妻子，一位为母亲，均创作出了令自己满意的“镇魂之作”，而草薙直哉更为幸运一些，他为自己的父亲献上了自己最后一份“微不足道”的才能。<br>本文的目的只是帮大家管中窥豹，欣赏一下《樱之诗》中非常局部，非常狭小的一段，个人很欣赏的故事，这个作品有着太多可以讲述的内容，笔者能力有限，在此无法全部展开，只能着眼部分，希望各位原谅。<br>墓志铭的美妙混乱，这六幅画作，在旁人眼中是草薙健一郎罕见的“遗作”，故事大篇幅的时间，草薙直哉被认为与他的父亲关系极差，正如那些文字游戏一样，在《樱之诗》中，许多人，包括着玩家在内，都经历了大量的“欺骗”，许多人物和故事存在着大量的“被误解”。但是非常令人意外的是，似乎他们不在乎“被误解”，我也不在乎“被欺骗”。<br>“意义被误解，却衍生出更加美好的意义”大概就是这样吧。","time":"2024-9-24 23:42","title":"《樱之诗》杂谈：墓志铭的美妙混乱","userId":"kamiyanao","userName":"单推神谷奈绪","userSign":"(And my name like a shadow on the face of moon.)"}