{"id":388247,"avatar":"//lain.bgm.tv/pic/user/m/000/49/20/492015.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<div class=\"quote\"><q>「眼前是悬崖。要往前踏出一步狠狠摔向地面，或者想裹足不前继续承受辱骂，都是你的自由。」</q></div>本人现在二十八岁，居所固定的社畜。<br>    是个BMI 22.5，其貌不扬，正在对人生感到后悔的好人。<br><span style=\"text-decoration: line-through;\">整活结束</span><br><br>    最近一直持续着，相亲启动、相亲结束；相亲启动、相亲结束...<br>    这次准备认真相亲一下，不知怎么就想到了这个小说的离谱名字。（好像我上次和上上次也说要认真相亲来着？不过trust me！这次我是超级特别绝对真的要认真相亲了！）<br><br>    在此先澄清一点，我认真相亲的原动力不是非常渴望得到一段亲密关系来填补情感的空缺，也不是为了瑟瑟。我自认为情感上已经是个完全体，性需求上好像也不需要其他人帮助的样子。只是朴素守旧的价值观让我觉得还是应该找个人结婚，环境也都催促着我找个人结婚。想结婚或者不想结婚应该是不需要一个很正式的理由吧？<br><br>    我之前一直想的如果要与对方结婚，那么对方必须具有一个特质，就是无论什么情况下都能够理性对话，即使产生矛盾也能很快通过协商解除。但很明显这是不现实的，称之为异想天开也不为过，我已经放弃了这不切实际的幻想。<br><br>    打破幻想是前进的第一步。<br><br>    我更加务实了，相亲花了我不少时间，如果再这么吊儿郎当的被动相亲，实在对不起躺在硬盘里没时间玩的游戏。所以如果不抱着成功的心态去，干脆就不去了，还能节约出时间发展下个人爱好。此外本次脑内会议也确定了相亲要以结婚为目的。<br>    如果相亲成功进入恋爱，那又是一个极其花费时间的阶段。以我只有一次的经历来看，即使是楼主当时那种放羊式恋爱都占用了不少时间，现在认真谈那岂不是会献祭掉所有的空余时间都不一定够。<br>    <br>    所以牺牲这么多得奔着结果去。<br>    <br>    如果只统计见过面的，应该是第五位，暂且称为L女士。<br>    这次相亲又是一位比我优秀的女性。我在想一个开朗的女孩为什么要沦落到和我这个死宅来相亲呢？哦原来是对方父母看到我优秀的父母了，估计想着其子嗣应该同其一样优秀吧。对不起呀，如你所见我就是个F5死宅而已呢。<br><br>    但此刻死宅还没暴露。<br><br>    我会想到不会又是和上个一样分手几个月找我来接盘吧，我讨厌用恶意去揣测别人，但悲观性格让我不能不做最坏的猜测。<br><br>    相亲的过程很顺利，或者是是对方包容性强。即使是我做了很多离谱的行为也能愉快的交谈，是的相亲对我来说就仅仅是“交谈”，我发起不合时宜的话题对方一笑而过，我沉默无言对方笑着发起新话题，我被对方探索着感兴趣的话题。我产生错觉，原来与人谈话是这么轻松的事情。<br><br>    L女士很真诚，又或是我没有看穿她的伪装。<br>    她有一份独特感，不是那种引人注目的独特，她的存在像刻意营造的自然——过于自然。这份独特应该是和我的经历对比后才能发现的，别人不一定能够觉察。<br>    她与我几乎没有爱好重合，但她的爱好都是我有可能发展为潜在爱好的；她的三观与我基本一致，她不完全积极但与她所有的交流都看不出一点“拒绝”。若即若离。<br><br>    她想传达的一切，也是我感受到的一切。<br>    可以确定她没有被我吸引，却对我重视、尊重。如同本文标题一样她在认真对待相亲这件事，所有应该有的礼节与自己编排好的自我展现内容不会随着相亲对象的优劣变化。这种真实感的营造也让我变得更真实，隐藏自己让我觉得是如此的罪恶。<br><br>    L女士也挺漂亮，之前见过面的相亲对象里可以排第三吧，气质是排第一，毕竟是有一点接待性质的工作，气质拿捏的很好。<br><br>    加上L女士V的时候我工作很忙，打招呼后就忙工作去了。同之前的总结一样我首先确认双方作息好调整聊天时间，因为我不擅长线上聊天，所以我与对方的聊天都是抽出特定时间准备特定话题这样进行的，我所有的回复对能得到积极响应，到时间了我就准备好结束话术，就这样每晚都不痛不痒聊天持续了几天。<br><br>    正好过节，聊着L就邀请我吃饭见面，这里L和我想法很一致 ：少线上聊天，多见面交流。但是呀我正是最忙的时间，几个项目压手上，每天不出门接电话都能接四五个小时，只能说明实情拒绝然后约了下一个时间。<br><br>    另外L女士是目前唯一一位一开始就主动邀请楼主的女性。<br><br>    这里我要补充说明下，楼主毕业后来到现在父母所在的城市，这个城市只有很小的时候呆过，然后工作后就忙于工作，这里也没有朋友，所有的时间都花在了工作上，虽然说不是宅在家里，但我对这个城市的了解程度和不出门的死宅没有任何区别。最开始我还会调查一下哪些地点适合相亲吃饭啊，哪些地方适合散步啊，但现在懒了，不如直接问对面这个相亲的土著人，还能侧面了解对方喜好。<br><br>    上文说了我们没有爱好重合。<br>    L女士喜欢悬疑国产剧（单元剧）而楼主是动漫糕手；L女士喜欢R&B而楼主喜欢动次打次； L女士精通几门外语而楼主高考英语40分；L女士955而楼主997；L女士211歪果留学硕士而楼主野鸡本科；L女士外向楼主内向；L女士喜欢星座占卜楼主愚信形而上学唯物主义；L女士喜欢吃辣而楼主是个不吃辣椒的四川叛徒，由于确实不能吃辣椒，楼主否决了L提出的去吃特辣火锅的提案，转而吃了鸳鸯火锅。<br><br>    虽然是照顾楼主日程定的时间，楼主还是差点迟到且没有做任何准备，从工地打完灰就过来了，其实本来可以回去收拾下再去的，在工地打灰的时候看到几个coser路过，想起来旁边有个汇展中心，怕不是有冻鳗活动，于是就过去看了下。<br>    驱车到现场，隐约传来卢浮宫的声音，当时这个欧洲血统的车子就走不动路了，带着安全帽就进去，门票需80，哦想起来还有个约饭，那算了。<br><br>    L女士的真人和照片几乎没有什么区别，这对我来说算是加分项，我不太喜欢过度美颜，不过好在楼主见过的几位女性似乎都不是过度美颜的。吃饭没什么好说的，第一次交谈也没谈什么有价值的信息，基本就是看看三观，人长怎么样之类的，主要是我没有事前准备聊天大纲，所以谈话就很随意松散，L女士也没有话题深入推进的意思。<br>    <br>    围绕着家常谈谈，吃完饭才3点下午很长，L女士明确说了下午没有其他安排，但是我吃饭中已经有五六个未接电话了，中途还接了两个特别重要的来电，而且下午我没有计划好做什么，只能说各回各家。本次印象应该会很差，晚上回去后L女士微信聊天还是比较积极，算是悬着的心放下了。<br><br>    L女士8天假期（楼主没有假期），参加朋友的婚礼等乱七八糟的事导致没有出去玩，所以楼主觉得还是有必要再约出来见见，于是空出了一天和L女士约了一起去美术馆看艺术展，然后计划看完后再去植物园逛逛，但是人太多了没法停车，遂放弃各回各家。第二次见面时楼主做足了准备，大致准备了一个行程和备选方案，当天直接关机手机换小号，脏的不行的车也大清洁了一遍。<br><br>    本来才见面的相亲对象楼主是不想送礼物的，但是想到去看展女孩可能会喜欢拍照，于是就买了束道具小花。但事实证明拍照技术太烂，用什么道具都不行。楼主本来还是有一点点建筑摄影经验的，但是人物摄影更动态化，人也不会等你各种找好角度，所以无论是构图还是光影都拍的稀烂，已经明显感觉到了L女士想夸但又实在夸不出来的内心活动。展后的吃饭也是我托关系（表姐）问的好吃的地方，还算不错，吃烤肉全程对方烤，聊天很开心，且由于我提前准备了谈话大纲，节奏控制的很好。<br><br>    谈话除了往事追忆、家常唠嗑，了解到了L女士的这些信息（我的主观判断可能会存在对方的刻意引导）：<br>- 情感，工作后大概是交往过一个男友，有不少男性朋友（任然联系的同学）<br>- 相亲，频繁相亲，是个相亲糕手<br>- 结婚，以结婚为目的相亲<br>- 三观，和我三观相符程度80%以上<br>- 能力，工作能力强，有主见<br>- 要求，不能太矮小，工作认真（这不就是我吗？我怀疑对方是故意这么说的，好让我放下戒心）<br><br>    本次见面我学到了两点：拍照好对很多女性应该是加分项至少对L女士是这样，所以我要学习下拍人物，暂定把每天40分钟练吉他的时间分一半给拍照学习；另一个是我需要给相亲对象建一个档，把通过相处收集到的一些信息刻意记录下来，楼主有一个缺点是不太关注别人且记忆力奇差，所以只能通过这么一个流程来刻意注意并收集对方的信息，这样还能为日后的谈话构建提供参考。<br><br>    其实作为一个相亲糕手...不对是相亲老手，我现在对这种很顺利的相亲开场已经不抱有什么喜悦的感觉，因为最后的流程基本都是，新鲜期过了后，就会度过一个很煎熬的没有话题的时期，双方如果不能互相吸引（必须是互相），那么就很难熬过这样一段痛苦的时间。最后以“没有感觉”为由开始下一段相亲，然后如此重复。<br><br>    因此！我做出了一个决定。我决定假设这个人是我喜欢的人，并找有点以此来回答：我为什么会喜欢她？。楼主本身对别人都不太关心，那么就强行去关心，把对方当成一个练习洞察力的对象，与她博弈。<br><br>    我称之为：战略上重视，战术上藐视。<br>    楼主在此宣言，这次要狠狠的不留情面的宁可错杀一百不可放过一个的认真的相亲！<br><br>    另外我还是不够成熟，感觉还是需要一个相亲糕手做顾问。这次遇到的女士包容性强不拘小节，谁知道下次是不是一个内心很纤细的呢。","time":"2023-10-7 19:16","title":"社宅转生~到了相亲届就拿出真本事~","userId":"492015","userName":"60p","userSign":""}