{"id":388262,"avatar":"//lain.bgm.tv/pic/user/m/000/79/64/796402.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"起因是这样的，我平时经常打线上桌游，然后也结识了一批同样爱打线上桌游的朋友，本文中的主角就用A君作为代称吧。跟A君大约认识五年了，平时也会经常一起玩。<br><br>这是一个4人混战的游戏，在最近半年我们一起玩的时间开始逐渐增加，玩的过程中我发现了令人费解的一点。每次打完不管是我的名次是2、3、4，都会在结束后被阴阳怪气一番，大致上表现为：“如果他们这样这样这样，你就垫底了。”甚至偶尔在我第一时也会被讽刺一番和第二的差距过小，大致上表现为：“如果第二名这样这样这样，那你就只能第二了。”<br><br>而在我反驳如果他们改变了策略我也会改变策略时，他会开始新一轮的假设，“我觉得你不会想到这些，或者他们根据你改变的策略转而这样这样这样，那你还是垫底。”当我拿我第一的事实说话时，他会转而批判我的对手们菜。因为他们菜，所以才让我在事实上赢了。<br><br>我因为玩的比较久，水平大约是前10%。他玩的时间不多，水平大概是70%。虽然在同台竞技时他极少数情况会赢我，加上还会时不时向我请教，所以结束后我没赢他也基本上是闭口不言。而他大部分时候都选择观战我而不是上场，我并不能在事实上暴打他。加上他的说话习惯，总是在文末加上一个狗头/奸笑黄豆，看起来只是在“开玩笑”。于是我经常被他的指点江山+开玩笑似的叠甲气的哑口无言。<br><br>在前不久，一次偶然游戏中我打出了我约1000场游戏中的最好成绩，兴致勃勃的分享给他时却也被攻击，“这不算什么啊，我玩的过程中都见到好几次了。”诸此种种，特别是高强度的阴阳怪气让我烦不胜烦却又碍于素质不好发作，大部分情况就是我在开始认真的辩论后，他强行嘴硬抬杠几句随后遁入虚空装死。<br><br>直到今天我在一场游戏后又被他阴阳怪气，在我论证的过程中他又开始了无穷无尽的“假设”我对手的最优解。以及在我辩论我会如何应对时，对我无穷无尽的犯病可能性“假设”。甚至于为了“硬杠”我，说出了以他的游戏水平绝对不应该说出，他自己都会觉得可笑且反游戏常识的话语。我在感到恶心的同时实在是忍无可忍，然后破防了。（游戏相关的辩论中游戏术语太多就不发了）<br><br><img src=\"https://p.sda1.dev/13/96f934fc971c9dbb3ea74a56ce1cff05/AETI8ODIE__TS_0YO6N@7FI.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"https://p.sda1.dev/13/7271e869d4b08f29d91cea879c0d5dd9/V_`W_9__`DT3B9EEA____L5.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"https://p.sda1.dev/13/6fe1dd981c7afba218d06acb5c6b0f33/NGK6X_E_2___4CMJ9Z5_UBP.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>事情结束后我大概是不会再和他玩游戏了，但是令我百思不得其解的是，他这种行为到底是出于什么逻辑或心理？他也亲口承认我比他水平高，并且也经常向我请教我算是半个师父，所以我不太能理解他疯狂阴阳怪气我让我破防他能收获什么？是影响我的心情可以让他心情变好？还是对我一本正经的气急败坏感到滑稽？又或者对于随口扯一句“假设”可以听到我上百字的游戏理解感到有趣？还是说他认为贬低我加上事后诸葛亮可以证明自己的厉害？望行为学或精神分析大师能帮忙分析分析。<br>-----------------------------------------------------------------------------------------------------------------------<br>补：反思了一下，我确实也有问题，过于绥靖政策了，遇见这种让人感到不舒服的事情应该第一时间就说出来。之前有个非文中主角的B君，同样也是打线上桌游，并且完全算是我一手教会的，基础规则、入门教学、进阶策略。结果之后也是同台竞技不敢说话，热衷于有时间也不亲自打，非要观战然后指点江山，当时我就挺好奇作为算是“棋牌游戏”的桌游，观棋不语不是基本的素质吗？甚至于在我参与某个不知名小比赛时，最后我决赛环节我打错一张牌，他特地给我连着发了三分钟消息嘲笑我，给我直接整破防退游。现在想起来当时没撕破脸喷B君<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">死爹烂妈</span>真是可惜了。 ","time":"2023-10-7 22:55","title":"今天被朋友整破防了。真不懂了，这种行为到底是出于什么逻辑或心理？（已解决）","userId":"796402","userName":"想带你去吹吹风","userSign":"(政治正确并不正确)"}