{"id":362068,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"和大家讨论一个问题：<br><br><span style=\"font-size:30px; line-height:30px;\"><span style=\"font-weight:bold;\">你会为了任意特定的人把自己讨厌的事情变成喜欢的事情吗~</span></span><br><br>这个任意特定可以是恋人啊、家人啊、朋友啊等各类人~<br><br>讨厌是真的不喜欢，一直以来的讨厌；喜欢是真的喜欢，真心的永久的改变成喜欢~<br><br>改变是因为对方希望你和他一样~或者你和他做同样的事情~<br><br>举个具体的例子说一下：<br>比如你讨厌用二手商品，但是某人喜欢，总是会买二手商品回家，你会为此而改变嘛？<br><br>比如你讨厌看电影，但是某人非常迷恋看电影，总是想拉着你去看电影，你会为此而变得爱看电影嘛？<br><br>好好觉得是不会的。<br><br>举好好的例子，小人喜欢玩过家家，我讨厌玩；我喜欢看书，她也喜欢看书，但是不如玩过家家喜欢。我就说，咱们看书吧，你看你也喜欢，我也喜欢，咱们两个都高兴。她说但是玩过家家我更高兴。然后我就陪她玩过家家了，虽然我也做了，但是我并不是真心喜欢这么做，是那种孩子需要你（某种不可抗力）所以被迫这么做。但是我并不可能由讨厌玩过家家变成喜欢玩过家家。<br><br>恩，这种讨厌还是比较浅的讨厌，还有很深的讨厌。<br><br>我从来不吃海米，非常讨厌，闻到味道就难受。我家小人很喜欢吃，然后她有时候会劝我吃。但是我是从来不吃的。这件事上连忍受的程度都没有，直接就是完全不能接受，更不可能改变。<br><br>之所以举小人的例子，我是觉得她是我现在最爱的人最重视的人，我依然不可能为她做出改变，最多委曲求全一下。因此，我觉得我真正讨厌的事情，是不会为任何人改变成我真心喜欢的事情的；如果让我接受，我只能受委屈；而且还有一些，是我真的没办法接受的。<br><br>然后，我就很好奇，我这样的想法，是只有我自己这样呢？还是大家都这样呢？是不是因为我的感情并没有那么丰沛，或者我比较自私，没有大爱什么的，所以才不会产生为了一个人什么都可以做到的地步呢？在我这里，爱之类的似乎并不能创造奇迹的感觉，我认为彻底扭转讨厌为喜欢真的要算奇迹了吧。如果某件事是我讨厌的，我不会为了是某人喜欢的而真心快乐（不管那个人是谁都不行），即使真心接受也有点困难（但似乎大概可能能做到接受吧，当然可能更多是忍受）。大家是怎么样的呢？会不会因为某个人而彻底扭转对一个东西或情况的讨厌呢？<br><br>喵喵~<br><img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"><br><br><br>我写这个帖子的初衷是希望自己会成为某人（家人朋友）特别对待的人，就是即使某人不喜欢的事情，他也会因为我的喜欢而变得喜欢，或者至少是能够不讨厌。有了这样的想法后，我首先开始反观自己，自己是否可以为了任何一个人做到如此呢？我用最亲密的小人做任何一人，想了一下，觉得自己做不到。然后我就比较难过，难过的地方有两个：一是我自己都做不到，所以别人理应也做不到（或者说不应该要求别人做自己都做不到的事情），因此我找不到这样的人如此对我，我真是太难过了；二是如果我找不到这样的人这样对我，所以我难过的话；那么我也不能这样对人这件事应该也会引起对我有如此期待的人的难过，我相当于辜负了或者伤害了对我有所期待的人，我对这样自己和自己这样的行为也搞到不舒服，也会难过。<br><br>通过大家的帖子，对应为我的想法，我获得了如下的道理：<br>一是“我做不到”这一点，我可能有点绝对了，这个要分事情，分时间。有一些事情可能没有我想象得那么难做到，当然有一些事情是无论如何都做不到的。还有放在长时段去考虑的话，很多人和事都是会改变的，包括自己的喜好；但是也必须承认，即使我们知道自己将来会改变，但是当下的厌恶也应该被承认。<br>二是“因为我做不到，所以应该找不到别人如此对我”这件事，我一直想否定自己的这种想法，所以来这里问大家，我很希望能看到大家讲出爱或者什么产生奇迹的例子，没有委屈没有压力，真的就是因为爱或者什么就扭转了思维和喜好。这个楼里到目前为止是有一些人说出一些这样奇迹的例子的，但是并不多。大家更多觉得与其要依赖爱或者什么的，还是去选择合适更重要；与其要自己忍受压力，还是要更多的想出应对策略比较好。于是，我觉得我最初的想法，可能有点太天真了。<br>三是“我做不到忍耐和改变会伤害他人”这件事，我觉得我可能低估了别人的心胸和感情，高估了自己的价值和分量，然后这样的想法有点自我意识太重，以后可以不必考虑过多。<br><br>然后除了我自己的初衷，在和大家讨论的过程中，还涉及到了一些其他的问题，以及我的收获：<br>一是如果一个人，比如好好，大体上处于一种比较幸福的状态，比如生活中并没有遭受大灾大难，并没有生离死别，并没有生活困苦，并没有被人重害，如果一切看起来还算和顺，别人也总说“你比别人还强多了，你还有什么可烦恼的，又没有什么大事”。即使是这样的话，好好是不是也可以说我还有好多烦恼的事呢，还有好多难过的事呢，还有好多不如意的事呢？好好可以抱怨嘛？可以倾诉嘛？好好真的一直都很烦恼这样的情况，有时候也觉得自己是不是太矫情了，总是无病呻吟，还有一点愧疚感。但是，在这个帖子里，有人说我是可以的，即使生活没有大的不如意，但是小的不如意我也可以抱怨难过的。所以很感谢这样支持，让我觉得我即使不算是理性坚强，也至少没有失常软弱。<br>二是关于小人的教育，和大家沟通后，我觉得我和大家的想法一样。要尊重而不要轻视小人，溺爱或者过分迁就和委曲求全就是不尊重和轻视的表现，对大人孩子都不好。但是小人并不是我要论述的重点，其实很多时候我可以从小人那里获得能量。<br><br>所以说，好好的人生相谈还是很成功的，谢谢大家~~~~~~~~~~~~~~~~~~~~~~~~~<br>鞠躬~鞠躬~鞠躬~~~~~~~~~~~~~~~~~~~~~~~~~~<br>蹭蹭~蹭蹭~蹭蹭~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br>爱你们哦~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br><img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2021-3-21 11:02","title":"人生相谈~~~~~~~~~~~~~~~~~~~~~~~~~~~~~","userId":"haohao69","userName":"好好","userSign":""}