{"id":377026,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"text-decoration: underline;\">释义</span>：<span style=\"font-weight:bold;\">故事不一定引人入胜，但它很会讲</span>。<br><span style=\"text-decoration: underline;\">形式</span>：1.可以是本体你就觉得很会讲故事，它的故事转念一想或许挺没劲的，但是动画的剧本演出让你觉得它好精彩。<br>           2.可以是原作故事不太行，但是动画化一播，格外不一样。<br>           3.可以是动画有老版与重制版，同样的情节，不同的导演就能把同一个故事拍出不一样的风格，不一样的水平。<br>           4.So on...............................<br><br><br><span style=\"text-decoration: underline;\">楼主的片选</span><br><span style=\"font-weight:bold;\">ARIA水星领航员</span>：<br>这个我放入举例首位，因为人气低，就想多bb，很多人拿催眠，治愈作为aria系列的推荐标签，但是实际上这个标签就和当年的催泪神片没什么两样，只是标签力度轻一些，但功利心太强，演变成不要哭挑战也是意料之中，我想换个角度吹这片，那就是它很会讲故事。水星领航员做的最好的就是世界观，故事是材料，会讲故事的是高级工程师，所以其优秀正是在这个会讲二字，把世界观不靠旁白生硬插入，而是角色日常对话旁敲侧击一点点添砖盖瓦地建造来告诉观众【水星】是怎么样的一个世界，每个角色都会在自己所在行业的话语权一点点透露水星是怎样运转的，各行各业的辛勤劳作才有了如今运行稳定让人生活安详的水星。水星不光用妙趣横生的家常来讲社会人文，地理科学，更是用历史的角度讲述了水星这个星球被赋予的奇迹，通过水无灯里为摄像头穿越到过去水星未建成时期，是人们的努力与期望才有了通水路富有生机的水星，亲眼用历史的眼眸看到了水星诞生的奇迹与感动。所以，总结，水星的故事不一定很引入入胜，但它太会讲，不起眼的小事也能用富有童趣天真的俏皮语气说出独属于她的大智慧，世界观徐徐展开就跟你玩魔兽世界一点一点开图一样。<br><br><span style=\"font-weight:bold;\">氷菓</span>：<br>本来不该在片选，人气太高了，但是<span style=\"font-size:22px; line-height:22px;\">灵药</span>不喜欢，所以推荐。冰菓应该不算本格推理，更像是猜花灯的推理答题游戏组成，只是区别于冰菓用的素材都是社会大大小小的事件与人们息息相关，亦或是身边琐碎悬疑，亦或是时事新闻，扣紧了冰菓世界的人们所身处的社会环境，它或许作为推理题材故事不算出神入化，但是它通过京都的演出却讲的生动灵性，视觉符号的变形推移转换等动态演出都让在文戏上的“说”这方面显得足够充实，观众的视线注意就不会被强制性盯在昏昏欲睡的滔滔不绝，还有影像上的信息供人缓和精力疲劳，这就是冰菓讲故事的魅力，这一点必须重点推荐<span style=\"font-size:25px; line-height:25px;\">19集</span>。其细腻程度从面部到腿部到周围舞台布置等全是细节，带给人情不知所起一往情深的情感体验。<br><br><span style=\"font-weight:bold;\">天元突破</span>：<br>本来不该在片选，因为大家都说废燃，楼主曾说过现在百分之99.99999的动画我都可以置身事外，你说EVA故弄玄虚，CL刻奇矫情，孤独摇滚德不配位，赛马娘2CJB，摇曳露营适合8分以上吗？咱都乐呵着呢，魔多魔多，但是谁当着我面说天元突破废燃，我他妈直接动漫坐不住好吧，天元突破的内涵早就在最终大决战说过了，人类应该一直向前，不该压制进化的欲望，而前人应该为后人开拓道路而不是压制，更不能因为一己私欲成为后来人的绊脚石，整个故事都在为此内涵服务，践行着，具象着。只是把叙事的工具用靠嘴说，变成了打架罢了，并且在讲的过程有音画，有情节戏剧来润色大道理的枯燥，天元突破一直在讲成长，小到西蒙一个人的成长，大到全人类的繁星，而这些天元突破都靠着优秀的叙事功底讲的清清楚楚，明明白白。<br><br><span style=\"font-weight:bold;\">少女革命</span>：<br>本来不该在片选，挺有争议的，有人觉得少女革命瞎鸡巴讲故事，完全看不懂，叙事乱，这能叫会讲故事？但是没办法，厨子就是无脑，我是想吹它，它的部分独立单元回我不提，只提主线【小时候弱小的小女孩被温柔强大的王子所救，耳根子起茧的老童话故事会告诉你长大爱上王子依附于他，可少革会告诉你长大后应该独立自强成为王子】，30-39话可以说是顶中顶的叙事和演出落实这一主线，天上欧蒂娜在这段校园决斗的荒诞戏剧成长不再被王子所救的思念枷锁所束缚，作为蔷薇新娘被裹腹着自由的姬宫安希也独立自强走出了人格被动的大门，源于法国大革命运动的原型故事，少女革命没有照搬，用极具张扬的舞台戏剧演绎出了别样的风采，几原说这片子不讲女权，他没有恭维也许并不在于他面对媒体说假话回避女权话题，而是他并不知道这就是所谓女权，真正的女权恰恰正是女性对自我的革命，对人格的捍卫，是与男性一样拥有追求的平等权利，而不是田园女权践踏男性自立主权。我觉得这就是我喜欢少女革命最终话的核心原因，所以每次看到安系踏出那一步时都是噙着泪水感动着。 ","time":"2023-1-19 21:44","title":"哪些你觉得很会讲故事的【作品】","userId":"furukawa","userName":"牵着古河看汐阳","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}