{"id":377010,"avatar":"//lain.bgm.tv/pic/user/m/000/73/40/734082.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前篇：<a href=\"https://bgm.tv/group/topic/376880\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/376880</a><br>中篇：<a href=\"https://bgm.tv/group/topic/376925\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/376925</a><br><br>终于到各位班友喜闻乐见的“小丑”环节，也是完结篇啦！！恭喜一路看过来，酸我的美好回忆的班友，你们看这个贴终于可以看爽了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。没事，胃痛也就我一个人，各位班友看得开心就好www。<br><br>我们班有一个男生，与我有一些过节（称他老王吧，没任何诋毁和暗示，他也不姓王，仅仅是想到了就随便这么起的）。主要原因是我刚入初中的时候，情商非常低，直来直往。有一次他和一个女生竞选班长的时候我权衡两者的综合实力啊，不掺任何的私情啊，把票投给了女方。回宿舍的时候他就问我好多男生都投票给他了我怎么不把票投给他，我就把原因老老实实告诉他了。他这个人死要面子，自尊心非常强，特别喜欢装逼（当然他有这个资本）。然后说了一句“我哪里比不上她了”这类话就不理我了，好像就是和那些不给他投票的男生啊，都记仇了的那种感觉。之后就对我很冷淡，躲着我走。估计是他觉得我这个人不配和他交往吧，或者是我这个人对他来说没什么利用价值，又或者是我没能成为他的小跟班，让他自尊心受损了。搞得我现在啊也不大喜欢他，可以说是有点反感了。<br><br>刚刚又和暗恋对象聊了一会天。<br><br>班友们应该猜到了我接下来要说什么了。没错，我暗恋对象好像对他有意思<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。怎么说呢，在初三的下半学期，就是快毕业的那段时间，她对他的反应很大。就是每当涉及到有关”他“的笑话的时候，她就会笑得前仰后合，而且是当着全班的面这么笑（你们能想象得到吗，就是那种笑得脑袋来回晃，身体也跟着晃，甚至是有一点点抽搐的样子，我都怕她下一秒抽过去。我甚至怀疑老王是不是给她催眠了还是怎么的）。这种反应是怎么样的呢，我和她开玩笑啊，玩梗之类的时候。她都不会笑得这么离谱。希望她只是把老王当作一个笑料小丑来看呜呜呜，不过也不大可能了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。<br><br>而且老王似乎也察觉到了她的反应，之后老王收发作业的时候，发到她的作业时，就会用最大的声音，拉长地喊她的名字。生怕全班人听不到。之前有一次下晚自习的时候，我就跟在她后面下了楼，大概隔着半层楼梯这样子。然后老王突然从我后面窜了出来，跟到她的身边。我只听到了老王和她说了一句有关最近考试成绩的话，但她的回应并不积极，是不是害羞还是什么的我就真不知道了。后面的印象极其模糊，我已经记不得了。<br><br>最痛的是毕业典礼，全级的那种，那个时候在礼堂。暗恋对象当时坐的是座位中间的位置，我为了显得不刻意就坐在了她前一排的角落处。后面老王来了，我旁边坐的同学招呼他坐下来，他看了一眼就拒绝了，然后就坐到了暗恋对象正前面的位置。这还不算什么。老王被老师选了在毕业典礼上会参加压轴的大合唱。当老王出来唱到高潮的时候。我回头清清楚楚的看到暗恋对象激动地在座位上蹦跶，一直在为老王打call，旁边的闺蜜B对于她的行为也是开心地笑着，其他女生反应完全没有她俩激烈<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。不会吧不会吧，难道真的是吗（哭）（哀嚎）（抓狂）我当时看到那一幕我的心直接凉了半截，晚上翻来覆去的睡不着觉<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>为什么我会这么痛呢？就是我除了acg文化知识比老王多，皮肤比他白之外，老王几乎任何方面都比我强：首先他们家基本都是知识分子，他是精英教育出来的，有钱，可能还有权。其次他长得比我帅，牙虽然没我齐但高中也戴牙套了。他比我高，比我瘦，身材很好，甚至还有点腹肌。他学习成绩很好，和暗恋对象差不多好。他活泼开朗助人为乐，热情到什么地步呢，不认识的女生跑步摔倒了他都会去扶，而且很体贴地照顾她把她背到医务室。他还喜欢打篮球，很爱装逼。游戏也打得不错。就是一纯纯的大现充。这种人比我这种宅宅的吸引力不知道好了多少。但是可能是初中三年大家都比较熟，大部分女同学还是把他当小丑看的。但暗恋对象如何看他的我就不清楚了，说不定在她眼里老王就是王子般的存在吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>吃完饭看了几集马猴烧酒小圆，有点好看。<br><br>其实要这样的话，她和好男人走了我不会说什么。但是老王不一样啊，老王实际上攻于心计，非常擅长玩弄人心。我曾经就身为宅宅被他当着暗恋对象的面嘲讽了，丢不丢脸我无所谓，但的确说到我身为宅宅的痛楚了，当时我一时语塞，直接跑走了，我还记得暗恋对象当时看我的眼神还是比较同情的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。而且他在长辈，比如家长老师面前表现得恭恭敬敬的，很阳光很负责，但是他反过来对看不惯眼的同学背后插刀啊，玩脏的，就和宫斗戏那样。她喜欢谁我基本都能接受，但她要是喜欢上了老王对于我个人来说是绝对不能接受的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。但是又很戏剧啊，最后她和老王考上了同一所高中，还进了同一个班级。幸好那所学校一学期换一次班，要不然我真的可能心脏骤停。我之后问过也进了那个班的初中同学一些有关老王恋爱的情况。他表示老王在高中好像没什么有谈恋爱的迹象，但愿如此吧，说不定他们俩其实已经暗地里已经拉勾了呢<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>但愿这一切都是我的“反自我攻略”，但愿吧，但愿。我先哭去了呜呜呜<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2023-1-19 15:11","title":"和暗恋对象的经历（下）（班友喜闻乐见的lz“小丑”回）","userId":"734082","userName":"夏花烂漫七里香","userSign":"(只想成为一个存粹的人)"}