{"id":366984,"avatar":"//lain.bgm.tv/pic/user/m/000/30/32/303261.jpg","floor":"#1","group":"日英⇌中翻译能力向上小组","groupHref":"/group/fanyii","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4362.jpg?r=1585488699","message":"居然有这么个组……水一贴。翻着玩的，还没翻完。<br>凡音之起，由人心生也。人心之动，物使之然也。感于物而动，故形于声。声相应，故生变；变成方，谓之音；比音而乐之，及干戚羽旄，谓之乐。<br>乐者，音之所由生也；其本在人心之感于物也。是故其哀心感者，其声噍以杀。其乐心感者，其声嘽以缓。其喜心感者，其声发以散。其怒心感者，其声粗以厉。其敬心感者，其声直以廉。其爱心感者，其声和以柔。六者，非性也，感于物而后动。是故先王慎所以感之者。故礼以道其志，乐以和其声，政以一其行，刑以防其奸。礼乐刑政，其极一也；所以同民心而出治道也。<br>凡音者，生人心者也。情动于中，故形于声。声成文，谓之音。是故治世之音安以乐，其政和。乱世之音怨以怒，其政乖。亡国之音哀以思，其民困。<br>声音之道，与政通矣。宫为君，商为臣，角为民，徵为事，羽为物。五者不乱，则无怗懘之音矣。宫乱则荒，其君骄。商乱则陂，其官坏。角乱则忧，其民怨。徵乱则哀，其事勤。羽乱则危，其财匮。五者皆乱，迭相陵，谓之慢。如此，则国之灭亡无日矣。<br>All the creation of sounds, is the creation from people's heart. All the disturbances in heart is the creation of surroundings. Feelings of surroundings bring the disturbances, so it takes the form of notes. Notes corresponding with each other, makes varieties; Composing the varieties in ways, makes melodies; arranging melodies for happiness, plus dancing, makes music.<br>Music, born from melodies, origins from the feelings about surroundings generated by people's heart. Thus one whose heart is filled with sorrow, makes notes harsh and withered. One whose heart is filled with happiness, makes notes soothing and slow. One whose heart is filled with joy, makes notes bright and free. One whose heart is filled with rage, makes notes heavy and aggressive. One whose heart is filled with respect, makes notes frank and disciplined. One whose heart is filled with love, makes notes harmonious and soft. These six types do not originate from the natural self, but the disturbances of feelings about surroundings. Thus ancient kings are watchful on things affect feelings. So they led wills with ceremonies, harmonized voices with music, unified people with governing, prevented crimes with punishments. Ceremonies, music, punishments and governing, they all lead to one purpose: To unify people's hearts for a world of peace and prosperity.<br>All sounds are created by people's heart. Emotions disturbs in it, thus taking the form of notes. Notes composed, named melody. So the melodies of a peaceful and prosperous world sound and sooth, indicating harmonious governing. The melodies of a chaotic world rap and rage, indicating an unreasonable governing. The melodies of a dying state grieve and reminisce, indicating people in dilemma.<br>The way of sound and melody can be the way of governing. Gong represents the king, Shang represents the minister, Jiao represents people, Zhi represents affairs, Yu represents resources. Five notes unflustered, then there will be no melodies in disharmony. If Gong flustered, the melody goes indiscipline, indicating an arrogant king. If Shang flustered, the melody goes jerky, indicating corrupted ministers. If Jiao flustered, the melody goes worrying, indicating unsatisfied people. If Hui flustered, the melody goes grieving, indicating too many affairs. If Yu flustered, the melody goes unsettled, indicating exhausting resources. If all five of them flustered, they violate each other, it's named disorder. In this case, it won't be long before the doom of the state. ","time":"2022-1-4 14:05","title":"乐记英翻","userId":"rock1995","userName":"rock1995","userSign":"(人生五十年 如梦亦如幻 有生斯有死 壮士何所憾 ... ...)"}