{"id":366954,"avatar":"//lain.bgm.tv/pic/user/m/000/02/92/29225.jpg","floor":"#1","group":"日英⇌中翻译能力向上小组","groupHref":"/group/fanyii","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4362.jpg?r=1585488699","message":"转贴知乎<br>正如@vani7as<br>所言，翻译很看重眼缘。笔者最近买了19本不同版本，又从读秀、微信读书、知乎阅读等平台凑了近20种。本想选几段，做一个系统的对比，没想到仅仅一段，就达到了三千多字，索性直选一段。<br><br><br>选段接近结尾，可以说是本书的总结部分，但句法词汇都比较复杂，不同译者翻译出来的差异巨大，但仍有几个译者的翻译几乎完全一致，这就不禁让人浮想联翩了。<br><br>书目如下（出版时间不代表翻译时间，不能作为是否抄袭依据。）<br><br>实体书：<br><br>【王向远】北京师范大学出版社1993《丧失为人资格》<br>【杨伟】江苏凤凰文艺出版社2018（2020）<br>【陆求实】江苏凤凰文艺出版社2018（2019）<br>【邹乐帆】黑龙江美术出版社2019<br>【何青鹏】现代出版社2016（2019）<br>【任艳红】北京燕山出版社2019（2020）<br>【林少华】中国宇航出版社2015《人的失格》（日汉对照全译本）<br>【钟甘英】哈尔滨出版社2019（2020）（全本精准翻译 完美呈现经典）<br>【杨晔】煤炭工业出版社2017（2019）<br>【高艳】北京燕山出版社2019（2020）<br>【葛青】民主与建设出版社2017（2018）<br>【曹捷平】中国友谊出版社2016（2019）<br>【战建丽】浙江工业大学出版社2018（2019）<br>【安安】吉吴轩出版社2012（2019）<br>【沈佳炜】山西人民出版社2020<br>【烨伊】武汉出版社2013（2018）<br>【童潇骁】北京联合出版公司2019（2020）<br>【王兴】煤炭工业出版社2019<br>【田原】中信出版社2019（2020）<br>【施小炜】华东理工大学出版社2017（2018）《不复为人》（日汉对照）<br>【颜月】湖南文艺出版社2013<br>【李欣欣 游绣月】上海译文出版社2013（台译本）<br>【许时嘉】吉林出版集团2018（台译本）<br>微信读书&知乎阅读电子版：<br><br>【竺家荣】上海译文出版社2016<br>【高詹灿】天津人民出版社2018（台译本）<br>【李重民】浙江文艺出版社2017<br>【于婧】重庆出版社2013<br>【澜昕】中国华侨出版社（年份欠奉）<br>【王荣波】延边教育出版社2019<br>【小岩井】浙江人民出版社2018<br>【王述坤】译林出版社2019<br>【孙晓杰】中国妇女出版社2018<br>【王倩倩】江西教育出版社2018<br>【青禾】江苏凤凰文艺出版社2019<br>【吴曦】湖南文艺出版社2018（有重要注释）<br>【罗松涛】陕西师范大学出版社2019<br>【廖雯雯】四川人民出版社2017<br>【李建云】浙江文艺出版社（年份欠奉）<br>对比如下：<br><br>【原文】<br><br>いまは自分には、幸福も不幸もありません。<br><br>ただ、一さいは過ぎて行きます。<br><br>自分がいままで阿鼻叫喚で生きて来た所謂「人間」の世界に於いて、たった一つ、真理らしく思われたのは、それだけでした。<br><br>ただ、一さいは過ぎて行きます。<br><br>【王向远】<br><br>如今，我没有幸福，也没有不幸。<br>只是，一切都在成为过去。<br>我一直在阿鼻地狱中悲惨地呼救着。这便是我生活着的所谓“人间”的世界。这一点是我迄今为止所悟出的唯一的真理。<br>只是，一切都在成为过去。<br>【杨伟】<br><br>对于我来说，如今已不再有什么幸福与不幸了。<br>只是一切都将逝去。<br>在我一直过着地狱般生活的这个所谓人的世界里，这或许是唯一可以视为真理的一句话。<br>只是一切都将逝去。<br>【陆求实】<br><br>如今的我，算不上幸福，也说不上不幸。<br>只是一切都将过去。<br>在这个我有生以来仿佛置身十八层地狱般一直痛苦不堪地生活其中的人类世界里，唯一可以视为真理的东西，唯此而已。<br>一切都将过去。<br>【烨伊】<br><br>如今的我，谈不上幸福，也谈不上不幸。<br>一切都会过去的。<br>在所谓“人世间”摸爬滚打至今，我唯一愿意视为真理的，就只有这一句话。<br>一切都会过去的。<br>【邹乐帆】<br><br>如今的我，早已谈不上什么幸福或者不幸。<br>一切都会过去。<br>在所谓“人世间”摸爬滚打至今，我唯一看作是真理的，就只有这一句话。<br>一切都会过去。<br>【葛青】<br><br>如今的我，早已谈不上什么幸福或者不幸。<br>一切都会过去。<br>在所谓“人世间”摸爬滚打至今，我唯一看作是真理的，就只有这一句话。<br>一切都会过去。<br>【邹乐帆译本和葛青译本完全一致，可能是一个人的两个身份。】<br><br>【颜月】<br><br>如今的我，谈不上幸福，也谈不上不幸。<br>只是一切都会过去。<br>迄今为止，我在所谓世间之中摸索前行，唯一愿意视为真理的，就只有这句话。<br>只是一切都会过去。<br>【林少华】<br><br>现在，我没有幸福也没有不幸。<br>一切都将过去。<br>在这个迄今我作为“阿鼻叫唤”置身活着的“人”的世界，我唯一觉得似乎是真理的，仅此而已。<br>一切都将过去。<br>【钟甘英】<br><br>如今，我没有幸福也没有不幸。<br>只是一切都将过去。<br>在迄今为止我一直痛苦不堪地生活过来的这个所谓“人”的世界里，唯一可以视为真理的东西，就只有这一样。<br>只是一切都将过去。<br>【安安】<br><br>对于我来说，如今已经不再存在什么幸福与不幸福了。<br>不过，一切都将过去。<br>迄今为止我一直痛苦不堪地生活在这个所谓“人”的世界里，唯一可以视为真理的，就只有这一句。<br>不过，只是一切都将过去。<br>【于婧】<br><br>我现在既算不上幸福，更算不上不幸。<br>不过，一切都过去了。<br>在我一边凄惨地哀鸣一边走来的这个所谓的“人”的世界上，只有一条我所认为的真理。 那就是<br>——不过，一切都过去了。<br>【何青鹏】<br><br>对于现在的我来说，幸福和不幸都已经不存在了。<br>只是，一切都会过去。<br>我迄今为止，一路悲呼惨唤、蹒跚走来的所谓人间之中，就只有这么一条真理。<br>只是，一切都会过去。<br>【高艳】<br><br>对现在的我来说，已经无所谓幸福不幸福了。<br>这一切都将过去。<br>在我一路痛苦行走的所谓人世间，唯一可称之为真理的，只有这一条。<br>——这一切都将过去。<br>【曹捷平】<br><br>对我来说，现在已经没有什么幸福与不幸了。<br>不过，一切都将过去。<br>我在所谓的“人类”世界里如阿鼻地狱般痛苦煎熬的这段日子里，感觉唯一的真理就是这一句话了。<br>不过，一切都将过去。<br>【杨晔】<br><br>如今的我，已经没有什么幸福和不幸可言了。<br>一切都终将会过去的。<br>我在所谓的人类世界里，过着如阿鼻地狱般痛苦煎熬生活的日子，我感到唯一具有真理的话就是这句话了。<br>一切都终将会过去的。<br>【任艳红】<br><br>如今的我，已经没有什么幸福和不幸可言了。<br>一切都终将会过去的。<br>我在所谓的人类世界里，过着如阿鼻地狱般痛苦煎熬生活的日子，我感到唯一具有真理的话就是这句话了。<br>一切都终将会过去的。<br>【杨晔和任艳红译本全书完全一致，不会也是一个人两个身份吧？】<br><br>【战建丽】<br><br>现在，我既没有幸福也没有不幸。<br>一切都将过去。<br>我认为，在我痛不欲生地活着的这个所谓“人”的世界里，这是唯一的真理。<br>一切都将过去。<br>【沈佳炜】<br><br>现在的我，已经感觉不到幸福，也感觉不到不幸了。<br>一切都会过去。<br>当我在这个地狱般的“人世间”痛苦呻吟时，这或许是唯一的真理。<br>一切都会过去。<br>【童潇骁】<br><br>对于我而言，如今已经无所谓幸福与否了。<br>只是一切都将过去。<br>到今天为止，我一直痛苦不堪地生活过的那个“人”的世界里，唯一可以视为真理的东西，就只有这个。<br>只是一切都将过去。<br>【王兴】<br><br>现在的我，已经谈不上幸福，也说不上不幸了。<br>一切都将会过去。<br>事到如今，我在这个人世间痛苦地生存着，我唯一愿意看成是真理的，就是下面这句话。<br>一切都将会过去。<br>【竺家荣】<br><br>对于现在的我来说，已经无所谓幸福不幸福了。<br>只有任凭岁月消磨一切。<br>可以说，这算是我在所谓“人”的世界里，阿鼻叫唤[1]地活到今天所获得的唯一真理。<br>只有任凭岁月消磨一切。<br>【田原】<br><br>对于现在的我，既没有幸福，也没有不幸。<br>只是，一切都将消逝。<br>我阿鼻叫唤[2]地活到今天，在这个人类世界里，只有、只有这句话是唯一的真理。<br>只是，一切都将消逝。<br>【施小炜】<br><br>如今，我既无幸福亦无不幸。<br>然而一切都将消逝。<br>在那个自己阿鼻叫唤苦熬至今的、所谓“人”的世界里，这是唯一近乎真理的东西。<br>然而一切都将消逝。<br>【李欣欣 游绣月】<br><br>现在的自己没有幸福，也没有不幸。<br>只是一切都过去了。<br>迄今为止我一直像活在人间地狱般，在所谓“人间”的世界中，唯一让我觉得像真理的只有一个。<br>只是一切都过去了。<br>【许时嘉】<br><br>现在，对我来说，已没有什么幸福不幸福的了。<br>一切，终将过去。<br>至今从我呱呱坠地来到这个“人”的世界以来，唯一让我觉得比较像真理的，只有这么一个。<br>一切，终将过去。<br>【高詹灿】<br><br>现在的我，称不上幸福，也算不上不幸。<br>只是一切都将就此流逝。<br>在过去我一直过得像身处地狱般的人类世界里，这可能是唯一的真理。<br>一切都将就此流逝。<br>【李建云】<br><br>现如今，我无所谓幸福或不幸。<br>一切纯粹只是过去。<br>在我之前凄惨地呻吟着活过来的所谓「人类」的世界，唯独一句话，我能认为是类似于真理的。<br>一切纯粹只是过去。<br>【李重民】<br><br>现在我既没有幸福也没有不幸。<br>只是，一切都将要过去。<br>我一直生活在阿鼻地狱和叫唤地狱里。在这个所谓的“人世间”的世界里，我唯一觉得像是真理的，就是这个。<br>只是，一切都将要过去。<br>【澜昕】<br><br>此刻的我，不能说悲惨，但也算不上快乐。<br>只是很多事就这样随风而去。<br>只有一个可以确认的是，过去的我，一直活在地狱中，让自己置身于地狱一样的人类世界中。<br>很多事就这样随风而去。<br>【王荣波】<br><br>我现在的状态说不上幸福，也说不上不幸。<br>一切都会结束的。<br>我过去一直活得很痛苦，身处地狱般的人类世界里，这可能是我唯一相信的真理。<br>所有的一切都会以这样的方式流逝。<br>【小岩井】<br><br>现在的我，已经无所谓幸福或是不幸福。<br>一切都将成为过往。<br>在这个始终令我活得犹如身在地狱的所谓“人”的世界，唯一可以视为真理的，仅此而已。<br>一切都将成为过往。<br>【王述坤】<br><br>眼下的我，既无幸福，也无不幸。<br>只是，一切都将过去变成过眼云烟——在我看来，在我置身并苟活至今的这个地狱般的“人”世界，唯一像真理的，仅此而已。<br>只是，一切都将过去变成过眼云烟。<br>【孙晓杰】<br><br>现在，我谈不上幸福，也谈不上不幸。<br>一切都会过去的。<br>这是我迄今为止，在人世间痛苦地活到今天得出的唯一真理。<br>一切都会过去的。<br>【王倩倩】<br><br>对于现在的我而言，无所谓什么幸福与不幸福。<br>不过是任时光把一切带走。<br>可以说这是我从降生到这所谓“人”的世界以来，凄惨哀鸣地活着体会到的唯一真理。<br>不过是任时光把一切带走。<br>【青禾】<br><br>现在的我，已经无所谓幸福或是不幸福。<br>一切都将成为过往。<br>在这个始终令我活得犹如身在地狱的所谓“人”的世界，唯一可以视为真理的，仅此而已。<br>一切都将成为过往。<br>【吴曦】<br><br>现在的我，称不上幸福，也称不上不幸。<br>所有一切都将流逝而去。<br>我至今为止，痛苦至极地活在一个所谓“人间”的世界里，只有这句话，是我唯一视作真理的感想。<br>所有一切都将流逝而去。<br>【罗松涛】<br><br>对于我来说，如今已经不再存在着什么幸福与不幸福了。<br>一切都将过去。<br>在这个所谓“人”的世间，这个迄今为止我一直痛苦不堪地生活的人间，唯一可以被看作真理的东西，就只有这一样。<br>一切都将过去。<br>【廖雯雯】<br><br>如今，对我来说，幸福也好不幸也罢皆已不复存在。<br>一切都将如流水逝去。<br>这个所谓的“人间”世界，一直以来让我痛苦不堪，如置身地狱。唯一可被视为真理的，大概便只有它了——<br>一切都将如流水逝去。<br>这句真理「ただ、一さいは過ぎて行きます」无论怎么翻译，都应该消极色彩，有些译者翻译成「一切都会过去的」却像是在安慰失意的人，就显得有点不搭了。<br><br>一句「阿鼻叫唤」让译者们大开脑洞，有的译得很重，有的人直接用一句「痛苦」带过。<br><br>另外就是「「人間」の世界」，这里的「人間」也应该是{人}的意思，直译应为「「人」的世界」，重点突出的还应该是人。<br><br>其实这段我选得不好，都到文末点睛的地方了，无论多差的译者，也会动动心思精心打磨。真正应该选的是正文中任意一段平淡无奇的部分。但如今篇幅已经不少，等有机会再续吧。<br><br>参考<br>^译注：阿鼻叫唤，出自梵语，指陷入阿鼻地狱后的呼叫声。引申为悲惨的呼喊声。<br>^译注：出自梵语，陷入“阿鼻地狱”后的呼喊声。<br>编辑于 2020-09-07 23:40 ","time":"2022-1-3 11:48","title":"人间失格20个版本比较","userId":"29225","userName":"缝合人间","userSign":""}