{"id":398139,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"本来这些结论应当在自版谷米建站以来的后续文章中总结出来的，但由于某班友提出“老悠这些年是遭遇了什么”这个问题，那我就先从自身讲起，花一两个小时来一个不吐不快，就当是整个自序了。<br><br>熟悉我的班友都知道，以前我是极少发帖带脏字，在版谷米的活动也都是以落在实地的动漫内容为主（如动漫图楼、资源楼等），而现在我却化身成当前舆论中的喷子，甚至给人一种“空谈”的印象，对此我可以说我的本质从来没变过，动漫每天都在看截图每天都有留资源每天都有收短评打分也依旧认真对待，唯一的变化可以说是我对版谷米态度转变的这个表象了。我对版谷米态度变化的契机不可否认的是<a href=\"https://bgm.tv/group/topic/381936\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/381936</a>这个帖子，此贴本意是倡导大家在动漫评论时少点谜语多点真诚，然而意料之外的受到了绝大多数班友的攻击，之后的结果就是自我退班（准确的说是远离所有动漫圈子），为此我退了所有的二次元群，取消关注了所有班友，退了所有的小组。在冷静了一两个月后，我决定寻找一下原因，一开始自然是以前我惯有的从自身找原因，是否是自己语言过激？亦或者是根本性的结论不对？<br><br>也许是打碎了我对版谷米“桃花源”般的幻想，我摆拖了对班友的过度美化，在此之前的版谷米（包括相关的二次元圈子）我对于每个我不认同的言论都是基于对方是认真的角度，凡事都用特例来对对方辩解，包括评分警察和平衡党，我虽强烈不认同他们的做法，但我依旧认为他们是基于“让评分排行更好”的共同理想下的错误路线，这让我与对方交流时尽量寻找共同点，搁置我极其厌恶的部分。在寻找答案，或者说自我开解的过程中，我发现我太过高估班友的诚信了。晦涩的解读方法论、惊骇世俗的动漫理论、扭曲狂热对二次元的“爱”去掉我对版谷米用户蜜汁自信的滤镜后，只不过是个包装而已，只不过是对自身装逼需求与渴望受到关注的满足，当然我也并不认为装逼和渴望受到关注就是不对的，人毕竟还是个社会性的动物，但我之前认为大家的“包装”是在自己认同理论下的包装，但显然不是，当包装本身成为主干，那么这通篇评论又有何意义？这是我所不能忍受的，具体的分析可以看我的<a href=\"https://zhuanlan.zhihu.com/p/659086414\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这篇文章</a>。<br><br>当然以上现象还不是我真正对版谷米整体社区的鄙视理由，最根本的理由是整体舆论明显偏向“虚无”和戏谑，之前版谷米社区最应当为之骄傲的“认真对待ACG”的共识消失了，西风压倒东风的具体节点我现在还不敢确定，但至少在树洞二号被封后，风气就明显变成这样了。一开始变化的是二次元以外的东西，有人的地方就有争斗，至少在我入站后相当长的一段时间内，大家的互喷是在一个相对公平的规则中的，渐渐地开小号的人多了起来，使用赛博核武器的人也出现了，最不能忍的是对社区友善的试金石树洞的恶意使用，我想这标志着社区互相信任基础的被破坏。二次元方向就是评分大战的继续发酵，本来这也没什么，谁又能完全满意这个排行榜呢？只要这个评分来自于绝大多数用户的真心评价，那么其他评分规则上的差异或者说不正确都可以学习改正。但大家可以看看当前风气，我们可以以排行小组为例子，排行小组可以说是版谷米最看重评分排行的群体了，哪怕是在这个小组中，秉承着评分无用排行无意义的人也占有相当大的一部分，可不可笑？在一个有评分论坛的排行小组里流行着这种言论，从反对刷分反评分警察转变成现在这样，其实是转向对破坏评分的漠视，也一定程度上的是“一边看动漫一边鄙视动漫”。<br><br>理性告诉我正常人还是居多的，现在的不良风气只是傻逼在跳，但我一想到这些人已经没人抵制，群众（至少表面上的群众）对巨魔称兄道公对渔夫“取其精华”，俨然一副版谷米领风者的模样就忍不了了，一两个人的“暴论”我还可以用特殊来解释，一群人犯蠢我不得不去评估一下这个社区的含金量，所以我之前气头上删除的分享帖也没理由重新发了。其实我说的这些言论反对的这些东西都是些老掉牙的东西，呼吁正视动漫打分要凭真心做评论要化繁为简，这些东西哪一个又不是确确实实的正论？我曾经加的那些个QQ群哪一天又没在重复这些道理？怎么我发到公共场所里就变得不合时宜？怎么反倒我成压垮版谷米的最后一根稻草了？我只能判断为虚伪。说到虚伪又不得不提版谷米的“和谐”特色了，渔夫巨魔们用“文明”的语句扰乱社区说暴论搅屎都是群众和管理员可以接受的，我用“傻逼弱智”来批判就成了应该受到惩罚的罪犯，反击有罪！非常符合学校里打架不问对错只问出没出手。也许有人会这样对巨魔开脱，“你怎么能确定他们不是真心发帖的呢”，确实，我没法确定，我只想说请你摸摸良心。<br><br>最后我用一句比较中二的话对自己的行为做总结，“吾心吾行澄如明镜，所作所为皆为正义”，虽然称不上圣人君子，但绝对是凭心诚实所为。谁又能不知道用我这种方式反驳是逆潮流行为呢？谁又能不知道和和气气见人三分好话能保持好好先生的人设呢？我又怎能不知道这篇文章下的回复也是嘲讽居多？此时此刻的版谷米就像是“天下漫友是一家”前的A站，“永远不会变质”前的B站，人气也许会越来越高，也越来越会成为大众心里的“冷门好站”，但微妙的风向早已经出现。<br><br>-------------------------<br>再插一句，回复区果然不出我所料，巨魔拥趸爱让别人做贡献爱慷他人之慨，怎么没见到对巨魔重拳出击啊？合着在你眼里只有我是版谷米破坏者？我只好再重申一遍，当前风气根本不配我用善意去对待，原因我也说的很清楚，翻来覆去就会说“你骂人了你骂人了”，这不是低能这是什么？我就是骂你啊。还有就是说这本来就这样的你再做无用功不如当鸵鸟，那我希望你看到我也鸵鸟，你自己都不践行你的鸵鸟论为什么让我践行？","time":"2024-5-8 23:56","title":"为什么我对版谷米的态度变化如此之大？——版谷米氛围的变化","userId":"qq624130658","userName":"老悠","userSign":""}