{"id":398187,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"信息差：各位观众好，欢迎来到系列节目《百合发糖屋》。<br>主持人：（傻眼）抢我台词就算了，怎么名字都改了？<br>信息差：你没听说吗？节目以后就要改名成《百合发糖屋》了。<br>主持人：没有这回事！而且这名字也太没品位了吧？总有股低幼的味道。<br>信息差：低幼的味道不该是刚刚好吗？<br>主持人：（斜眼看着信息差）怎么感觉你在对我做什么不怀好意的妄想。<br>信息差：毕竟这名字是刚花了几秒钟想的，不能要求太高。<br>主持人：（摇摇头）原来是你起的，一如既往的没品位。<br>信息差：一如既往吗……确实是一如既往，唉。<br>主持人：很有自知之明嘛。<br>信息差：感觉我们是不是太有距离感了？<br>主持人：因为，有点好久不见的感觉？<br>信息差：很久吗？一个星期左右而已。<br>主持人：很久啦！你对时间的感知是不是和我有点不一样？<br>信息差：我确实觉得没多久呀，一个星期真的一下子就过了。<br>主持人：（棒读）是啊是啊，你的一个星期真是弹指之间就过去了。<br>信息差：弹指之间……要来玩成语接龙吗？<br>主持人：喂！怎么感觉总是被你转移话题？<br>信息差：大概是因为主持人小姐也很配合我，所以我才会不停转移话题。<br>主持人：（嘟嘴）又欺负我。<br>信息差：会说自己被欺负的女孩子感觉一点都不可爱了。<br>主持人：（大声）可你在欺负我，这不是事实吗！<br>信息差：大声反驳的女孩子也总让人觉得吵吵闹闹的，一点都不可爱。<br>主持人：（怒）结果上信息差老师只是在用自己的标准来约束我是吧？<br>信息差：可根本上还是因为你会回应我的话，或者说，你就是太在意我的话了。<br>主持人：……可，没办法不在意。<br>信息差：我懂，我懂，我明白的，你肯定会在意，所以在意也可以的，我也不该这么过分。<br>主持人：（泫然欲泣）所以，信息差老师果然很温柔……<br>信息差：温柔？（疑惑）毕竟还要顾及节目，即使不愿意，你也要让我们之间的对话成立吧，所以我不会为难你了。<br>主持人：……我果然只是个天天误解的笨蛋。（陷入沉默）<br>信息差：啊？<br>主持人：（不语）<br>信息差：呃，节目还要继续，别生气啦。来，这是和好的证明。（牵起她的手，真诚地紧握着。）<br>主持人：（面颊微红）突然间干什么……<br>信息差：（深深低头）对不起，我说不出什么煽情的话……但我相信着，如果像这样感受着彼此的体温，你也能明白我的歉意吧。<br>主持人：（侧过脸）好啦，放手！我……明白了。<br>信息差：（沉稳而温柔的声线）那就好，谢谢你。<br>主持人：我才是，对不起……你明明都……（静静看向她）<br>信息差：呼，百合营业还真是辛苦。<br>主持人：老师？<br>信息差：嗯，今天的主题就是，百合营业会话。<br>主持人：（哭闹）我非常好骗！我是最好骗的那个，这样就行了吧！<br>信息差：刚才那小段段主持人小姐演得真的很好呢，我真的没想到她还有这样的才能，看来她确实是个很厉害的人！<br>主持人：（稍微平复下来）因为那就不是演的！信息差老师你在开演之前说明一下啊……<br>信息差：事先说明之后，效果就会差一些了嘛，除非把这一事先声明也考虑在内，对整体的表演进行编排——<br>主持人：（小声啜泣）呜……<br>信息差：感觉今天你情绪都有些低落？<br>主持人：（鼓气）哼，不会再上当了。我没事！<br>信息差：没事就好。<br>主持人：不能多关心一下我吗？<br>信息差：你自己都说没事了呀。<br>主持人：（发出坏掉了的笑容）哈哈，哈哈。<br>信息差：（沉思）看起来你确实是不那么开心，刚才我囿于表面了，以为你都是演出来的。嗯嗯，所以，是有什么事吗？<br>主持人：（沉下头）我说出来你也不懂啦！<br>信息差：可你不说出来就更难理解了。就像刚才，我还以为你是为了节目效果故意不跟我好好沟通，你要明白，真心和演技其实很难说有什么区分，如果你自己不去区分，不夺回你自己话语的解释权，我又该对你的话作出什么解释呢？所以，我只能相信你说的话都是真心的，并且依靠这一切来理解你啊。<br>主持人：（抬头看向她）……你信任我吗？<br>信息差：（直面她的视线）当然。<br>主持人：好好沟通，吗？<br>信息差：嗯，好好沟通是解决大多数问题的良药。至少，我们还拥有能描绘自身的语言，那么，不就该去试着相信、理解彼此吗？<br>主持人：（叹息）但我害怕说出来。即便说出来，也不一定会被接受，只不过是徒然地改变现状，甚至会落入比现在更糟糕的境地。<br>信息差：别人怎么样我不知道。但是，我会接受的。<br>主持人：老师……<br>信息差：别叫我老师了，我们是平辈吧？<br>主持人：（鼓气勇气，凑到她耳边）抱抱我……<br>信息差：（点头，为她献上一个拥抱）如何？<br>主持人：（满足）谢谢……<br>信息差：还要吗？<br>主持人：（慌乱）不、不用了、对，对了，回到正题吧。<br>信息差：好生硬的转移话题。<br>主持人：喂！说好了不欺负我的呢？<br>信息差：这不算欺负你吧？充其量也就是让你快速转换心情。<br>主持人：呜，老师您说得对。<br>信息差：怎么称呼又变成老师了呢？（歪头）不管了，回到正题。<br>主持人：（认真）我说我说，百合营业会话，重点在营业！<br>信息差：可以这么说就是。<br>主持人：所以有种虚假的意味在里面呢。<br>信息差：假戏真做的情况也是会有的，而且真假也没这么重要。<br>主持人：可大多数都偏向于假的吧。<br>信息差：这一点难以否认。<br>主持人：（点头）就是，观众不会觉得被敷衍吗？<br>信息差：要看的就是这种似真似假的暧昧呀，真的百合某种程度上没什么意外感，而假的百合就更让人扫兴了，可似真似假的百合，我们看不清其样貌，自然就更加有意思。<br>主持人：但总得在真假里选一个！<br>信息差：你没听过拉扯吗？这种……中间态？也是可以持续很长时间的。<br>主持人：所以百合营业会话的精髓就在于拉扯吗？！<br>信息差：差不多？在二人之间构筑隔阂 ，尽可能使她们得不到好好沟通的机会，然后，只需要一点的碰撞，就能点燃百合的焰火。<br>主持人：等等，所以按这么说，给她们好好沟通的机会不就可以完结撒花了吗？<br>信息差：是，可是为了把故事编下去，怎么可以就这样完结！（痛心疾首）<br>主持人：呃，什么拖着不完结的范本。不过确实，在完结撒花的发糖日常之下，也是可以埋下几个地雷的。<br>信息差：所以要给百合营业会话中加入外部的因素，毕竟，光靠两个人，还是很难支起一台戏啊。<br>主持人：（眨眼）外部因素？<br>信息差：举个例子，加入新人物。<br>主持人：哦，那种日常漫画的套路。<br>信息差：所以，这里有一个大问题，我们要怎么样才能进行百合营业会话的创新呢？<br>主持人：……这问题我们讨论得来吗！<br>信息差：（喃喃自语）不采用标签化的人设、尽可能不依靠外部的因素、要有点新东西……<br>主持人：（退缩）你加油！<br>信息差：我想到了。<br>主持人：好快！<br>信息差：既然我们无法保证桥段的原创性，那么我们只要保证角色的原创性就好！<br>主持人：角色……可百合营业会话成立的前提就是，大家都已经对角色们足够的熟悉吧？再标新立异的角色，在这么一个前提下，实际上也只是几个大家熟悉的标签而已。<br>信息差：唔，你说得对。唉，我放弃了。（崩溃）<br>主持人：所以百合营业确实是一门学问。<br>信息差：呜呜，快安慰下我，安慰下我这个萝莉控吧。<br>主持人：（拍了拍她的肩膀）……哼。（踢了她一脚）<br>信息差：！啊，我活过来了。<br>主持人：你这……<br>信息差：各位观众再见！<br>主持人：各位再见！","time":"2024-5-9 21:34","title":"对谈信息差：百合营业会话","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}