{"id":398189,"avatar":"//lain.bgm.tv/pic/user/m/000/54/62/546239.jpg","floor":"#1","group":"PKU-GAL","groupHref":"/group/pku_gal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4145.jpg?r=1496326363","message":"我们基本可以认为，真正意义上的雪人语是在光鸟鸟成型的——包括贯穿整条线全文心理活动甚至于语言描写的“主旨句”、对某些文本不厌其烦近乎于咬文嚼字的重复以及几乎可以视为雪人借助角色之口直接向玩家喊话的样例。但是很明显，雪人在光鸟鸟中的这一切都远不如在摸鱼里表现的那样成熟。雪人语是一种把关键句子咬烂了嚼碎了再直接喂给读者的写作方法，通过一遍遍的强调增加读者的代入感以及氛围感——当然，这要以文本的重复度大幅增加一步步挑战读者的忍耐底线为代价。理想化的雪人语类似于淳淳善诱的老师，耐心的给予对知识充满渴望但悟性又稍微有点差的学生一遍遍的指导——反之则是一个唠唠叨叨不断试图给你硬塞进你既不了解也不感兴趣的晦涩知识的家伙，抑或是写议论文到最后发现跑题了或者论据根本无法证明倒是能够证伪论点于是绝望般试图靠重复论点挽回些场面的考生。很遗憾，相对于摸鱼，光鸟鸟更接近于后者。<br>相比于色鸟鸟依然处于正常剧本体系范畴的表现，雪人在光鸟鸟明显地更加的释放了自我。雪人一直都有着强烈的代入剧本的倾向——用某位吧友的话来说，他的文章有一种把自己看成男主/女主，一边意淫一边写，想到哪里写哪里，写完也不读一遍直接就交上去的感觉——当然这多半和事实有偏差，但却可以解释雪人那出奇意识流的文本走向——大量滥用的倒叙，甚至吃个饭的小事也要在屏幕周围裹一圈圣光然后回忆一番；同样的话说了一次又一次，就好像要以这些划出来的重点为支点提醒自己接下来该写的剧情；写到明明可以干脆利落结尾的地方，却藕断丝连般在后面加上一段又一段后记，就像依依不舍地沉浸于故事ge的幸福中不愿终结……这样，真正能够决定剧情的不再是剧本中的人物活动或者突发随机事件，而是自己在故事伊始就为情节设好的“主旨”——如同童话般想要表达些什么的主旨。这些主旨不再仅限于“被剧情所证明”，而是更进一步浸润在所有的剧情中，倒反天罡般直接干预剧本的走向和设定。本应该是追求幸福的美好期望与人生指南样的信念，却深植于每个角色心中，成了立在他们头顶的达摩克里斯之剑，用严肃而冷峻的条条框框睥睨众生，束缚住人物和故事行为走向的手脚，沦为虐主人公、制造冲突与强行解释的工具，如蠹虫般在巨大的世界观与时间剧情跨度上啄出一个又一个的漏洞。而雪人自己对于填补因此产生的矛盾也疲于奔命，却又死死抓住保留伏笔到最后一刻的执念，靠选择性无视和大量的语句来掩盖过去麻醉自己——这就是雪人语明明进度如此之慢，节奏如此之拖沓，解释性语句如此之多，但读者们却依旧读的如此之累甚至读不懂的原因——很多至关重要的东西，读者们迫切想要知道的东西，雪人根本就有意或者无意地忽略了过去，徒留读者在茫茫沙滩上挥汗淘金。 <br>雪人的故事（或者大部分vn的故事）可以看成一个空心球体——那是故事的世界观——以及里面的一条条线——那是剧情之线，每一条线都是一个独立的故事或者出自同一条起源的不同可能。童话们往往会在一个相当大的球体里运行——但是由于设定不严谨也不完善，如同肥皂泡般一触即破。雪人的想象力和笔力毋庸置疑，他能够在一个尽量庞大的世界观的基础上完善设定细节，让故事的舞台变得尽量厚重而自洽——当然是在上文提到的漏洞之外。虽然光鸟鸟的世界观之庞大远未达到樱花萌放的史诗感的程度，但也不愧于“童话风”之名。而同样，雪人也为终章准备了符合终章一词，试图充分利用这庞大世界观的长长的故事线，甚至不惜将多条故事线团在一起以增加情节的复杂性，就像他在樱花萌放里提到的“团成一团难以分辨的线团”一样。然而，人总是长于设定而弱于情节的，想在脑中构思一个世界观，远比编织具体的人物、对话和行为简单的多。雪人以为他能驾驭复杂的故事线，但结果就是他把自己绕进去了；或许他自己明白自己想要讲什么，但他的笔确实是跟不上脑子的，只能在自己预留的长长的世界线里挑出那么几个时间点来讲——甚至只讲开头和结尾，捎带着读者们也一头雾水，到最后连发糖的情节都写不出来了，更匡论剧情与角色的厚度，以至于情感爆发无以为基，只能依靠剧情长度与凹人设提供的低保。不管是光鸟鸟的镜线还是樱花萌放的千和线（个人认为的两部作品里最好的个人线），他们都能够让或漫长或紧凑的剧情空白被人物描写所充实，而这两部作品终章的规模，远远不是雪人（或者预算）所能承受的，给出的只有如同烂尾楼般空洞且缺乏实感的答案。<br>“悠马”，本作最大的压力怪，同时肩负着多个身份——悠马的的父亲、仇人以及真红的青梅竹马，蓝的爱人。但我无论如何都无法认为“悠马”的内心天平会偏向故事中所给的这个答案——拿着“语言形成了世界”的制裁大棒到处挥舞，在批判悠马的同时犯着与悠马同样的错误，困住自己的孩子数年以求孩子的所谓“成长，直接给重要的青梅竹马甚至无关的人们带来孤独、自责甚至死亡，给蓝带来了久违重逢后的再一次分离，而解决自己的爱人为他人带来的苦难也难说能为蓝带来救赎。他唯一的挡箭牌是雪人赠与他的“世界的规则”，强硬地、不经铺垫也毫无说服力地“定义”悠马与真红不经成长便无法得到幸福，让所谓的主旨进一步令玩家芒刺在背。当他责难悠马“没有认真思考与真红在一起的方法”时，他自己也拘泥于如同强迫症般的执念中放弃了思考，放弃了许多明明更好的解决方案。是的，最终什么也没有解决，“悠马”生造的数年孤独被一句话轻易打破，“五彩斑斓的世界”没有得到任何人的原谅，悠马像个小丑般风风光光地带来了苦难却又最后黯然退场，只留沦为工具人的事实以及陷入死胡同的思考的自我满足。<br>画风方面，本作比色鸟鸟更进一步，把以真红为首的角色（尤其是光影的体现上）的可爱与感情流露表现得淋漓尽致，同时量大管饱。背景主要沿用了色鸟鸟，而“曙光”的那张天空是我在本作中最喜欢的画面之一。（不过想看更多青空的cg和动作啊……）<br>音乐除去色鸟鸟之外新增的都相当耐听（尤其是op。不过现在看来，本作有相当程度的op欺诈），但并没有特别触动我或者给我留下深刻印象的曲子，不过在辅助剧情表达的意义上还是相当优秀的（例如故事最后灯塔和婚礼的bgm），维持了色鸟鸟的水准。<br>如果你推完/了色鸟鸟，强烈推荐来玩一下光鸟鸟——这不是fd，而是下半篇章。<br>个人评分：85/100<br>over~","time":"2024-5-9 22:01","title":"（轻剧透）之翼的个人gal简评NO35：《五彩斑斓的曙光》：【芒刺在背】","userId":"546239","userName":"七影蝶之翼","userSign":""}