{"id":36037,"avatar":"//lain.bgm.tv/pic/user/m/000/15/49/154916.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我签了某中部省份某地级市三甲医院，答应给编制。<br><br>前情提要，我大学最后一年最后一个月心情不好离家出走了。所以现在蹲了一级。我去年胡乱报名了研究生考试果断考不上。所以今回不好意思重新考研了。所以找工作。我撒了一大片申请。有药品生产，有销售，有医院药剂科。喊我去面试的我都去了，没喊我去面试的我也强行去过。第一家儿说要我的我就果断签了就业协议。<br><br>接下来就得确保毕业拿到学位了。<br><br>－－以上是被我置顶的 0.90 完，以下是原来的正常时间轴－－<br><br>我今天下午要去某网游公司面试开发岗位了，但我专业是药学，信息技术什么的完全是野路子。昨晚上给我打电话的 hr 说这次面试主要考查技术方面。求大伙儿告诉我点儿时髦的概念我好去忽悠他们。<br><br>－－以上 0.00 版本我为了早发帖，早吸引大伙儿注意，写得简略些－－<br><br>我前天参加的笔试考了点儿小学奥数。然后<br>the coding parts were a qsort & binary search , a list-comprehension , a students() . sort( function { X.height < Y.height } ) . top(5) . print(name) , in a style of  ( ( ) ( ( ( ) ) ( ) ) ) )  .<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">西文混排不好看而且老切输入法麻烦。</span>做得轻松愉快。<br><br>人家需求 c js 跟 erlang 这其中我就能写写 c 至于 js 看得多写得少同时 erlang 方面我仅仅推过一次维基娘而已。<br><br>我最近写得多的bourne shell 是第一 ruby 是第二。原来有过一阵子往 verilog/fpga 跟汇编方向研究的<span style=\"text-decoration: line-through;\"> 失败 </span>尝试。我 git 每周都 commit 几次，这其中，谈人生谈理想的瞎扯，有机合成跟红外跟核磁共振的笔记，代码，这三样儿的比例是十比三十比一。所以说我根本就没写过什么代码。<br><br>我今天时间紧迫，所以来不及开启新技能树了。不过还是想听听你们怎么说好让我心里有个底儿。<br><br>－－以上是 0.01 写这部分的时候我还没有开始看任何回复－－<br><br>截至 14 楼已阅，部分已回复。谢谢大家。我出门了。<br><br><span style=\"text-decoration: line-through;\">我出门匆忙所以没打分割线。</span><br><br>我回来了，回复楼数看到 16 总说话人次 39 我还没总结完，现在要移动到教室去上课了。取决于老师下课早晚我可能今晚也可能明天回来。<br><br>－－以上是 0.03 －－<br><br>我回来之后自己冒出来几个问题，想听听大伙儿意见。主要是非技术的问题。同时也谈谈经验。<br><br>我按先短后长的顺序写。<br><br>1. 我要不要一见面儿问他时间安排？考虑到他接下来可能还要见剩下的候选人，我如果问了，也好自己掂量着点儿有的问题深入展开还是概括回答。我实际上没问。<br><br>2. （一对一）（在我报上出身之后）对面儿不主动介绍自己，我该不该问他（姓甚名谁，居何岗位）？晚上回来我拿这问我同学，他说不该，因为这种场合他是 s 我是 m 这种关系不能谮越。我实际上也没问。<br><br>3. 最后谈的差不多了他说“你有啥问题问我（我公司）？”。然后我闭眼闷了五秒一摇头说没有。我感觉多少问点儿什么，有好处，但还是不知道问什么。我要是早料到这一出儿，上午去之前就该请众 bgmer 帮我提点儿问题，我好拿着过去问他。回来我同学说，你问点儿叫他说起来特自豪的事儿就行。大伙儿你们怎么看？<br><br>另外几件事儿我当时现场都大体对付上了，只是完事儿回来之后觉得还可以进一步完善。我也都费劲重新整理了一遍，太长大伙儿不爱看，就不在这儿赘附了。考虑到我这回表现瑕疵这么多，我感觉我会被淘汰。<span style=\"text-decoration: line-through;\">所以我盼着别的申请这公司的人都比我傻。（这只是一句玩笑话，要是这公司的人都像我这么弱早就该关张，喝西北风去了。）</span><br><br>以下是过程。地点在旅馆房间，我提前一刻钟过去，看见敞着门儿，里边两个人瞒个茶几儿坐那儿。门口儿走廊搁了一把椅子。我寻思找对地方儿了，就使劲往门里张望，瞅那俩忙着呢，也没旁的人接待我，我就自顾自，坐门口儿椅子上了。过会儿，里边儿面试的人把候选人送到门口儿，那边儿人走了，我就上前搭话，面试的人确认了我身份，把我领到走了那个人刚才位置坐下了。接下来他问我几个普通问题，更多是扯到哪儿算哪儿，一直听我瞎白话。然后他听见感兴趣的事儿就打断我，问问我这个东西具体怎么怎么。我特感激的是每当我扯着扯着没词儿了，编不下去了，他就超善解人意地问我个旁的事儿，好帮我开启新话题。免得我冷场。我平常跟人说话老是冷场，老是说着说着没下文儿了，我家里人我同学我老师都讨厌我。但是这次我感觉很温暖很舒适。<br><br>我把这次经验归纳差不多了，所以直接跳到 0.10 修订序号。内容被我置顶了。 ","time":"2014-10-27 08:42","title":"我签完就业协议了 0.90","userId":"insulsa","userName":"邓林","userSign":"(抚君金错刀，怜君夺锦才)"}