{"id":382044,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这是我最近看网文的新感悟。<br>无论是我一直推不腻的作者“超级大坦克科比”，还是最近喜欢的作者“方圆”，他们笔下的内容和框架大同小异，但核心理念却是一致的。<br>那就是【最好的爱情小说不是歌颂爱情，而是抨击爱情】。<br>备注：此处抨击爱情，更多是说批评恋爱脑，不是说爱情本身，因为爱情就像人一样，无法用好坏评价，也就谈不上批评与否。<br><br>他们的小说内容不亚于“男主角穷，女主们富”，“男主角为钱不折腰，有骨气有大义有侠心”因此产生一系列的矛盾冲突，<br>“男主角人穷志不穷，女主角喜欢男主的品行，却又痛恨男主的品行，因此她们也很矛盾，而由男主女主们的角色矛盾来体现出爱情的矛盾。”<br><br>无论是坦克还是方圆，他们笔下的女角色们都不是真正的无脑倒贴妞，哪怕是剧中最恋爱脑、段位最低的女角色们，她们也有着成年人的考量与判断，体现着爱情没有无缘无故的沦陷与付出。<br><br>为什么矛盾呢，因为爱情的自私性。它致使女主角喜欢男主的强自尊、淡泊名利的气节，但是又讨厌男主角逼至绝境也不肯接受她们善意的金钱供给，这种撇清在已经决堤的爱情阶段是忌讳的，因为男主的高尚秉性是爱情吸引的源头，这种品行再次冒头的时机已经不恰当的出现在了持续高潮的爱情阶段，就好比原本被冷漠的礁石堵住了爱情的川流，男主的气节就像炸弹一样，炸开了礁石，开辟了道路，流向了男主，在这流淌的水路，男主却又不适宜的朝爱情的洪流扔炸弹，掀起波澜，却又添堵。<br><br>为什么矛盾呢，因为爱情的一体性，它致使男主角女主角们都已经不再是无忧无虑的孩童，无需思考金钱、生存、门当户对、年龄等现实性问题，这些我都在【<a href=\"https://bgm.tv/blog/317489\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/blog/317489</a>】提出了我的观点，为什么小说的白富美们的爸爸妈妈都带有尖锐的势利眼，他们欣赏你的骨气，也感激你对他们女儿的救命之恩、帮扶恩惠，却又瞧不起你的没钱没权没势，因为自私，这种自私他们不光是对男主角，也是对自己的孩子，自己打下的江山，自己创造的资源，一定要掌握在自己手中，孩子是传承的载体，他就像续自己的命一样继续享受名利的快乐，这种成就感是复杂的，也是单纯的，他们希望自己的孩子过得好这一点，也是复杂的，也是单纯的，人都有强大的占有欲，其实从来不是只体现于爱情，孩子也是，让孩子过得好是一种成就感，让自己面子足，让孩子过得好也同样是体现自己“还在高质量的活着”，哪怕自己肉体随着岁月而风化，孩子就像是第二个自己一样继续在人世间活着，如果他们没过好，那么自己就是失败的，这种失败从不单纯，是母性父性的本能，也是自己的争强好胜的欲望驱使，不允许自己狼狈。<br><br><br>所以，这些矛盾冲突从未间断出现在他们笔下的男女主角们，这些矛盾冲突构成了精彩的故事，也塑造出了丰富多面的角色们，矛盾是一种动力，让男主不得不去使用能动力去努力，去上进，去做那个为名利奔波，去做那个最讨厌的自己，哪怕事后这种讨厌转化为喜欢，其实已经也和曾经最本真的自己渐行渐远。<br><br><br>所以，坦克的《我在风花雪月里等你》，方圆的《我的倾城大小姐》的结局都让我倾心与上头，我现在最喜欢这种结局，从前男主气节清高，狭义人心，却为了和女主角们的爱情，或被玷污，或被改造，成为现在实力至上，尔虞我诈，当初的女主角们喜欢这样的男主，却被自己的父母和现实杀死了，不再迷恋爱情的陷阱，站在孤独的高峰，割下爱情的血肉，做孤傲冷漠的自己。<br><br>是的，这种抨击爱情，就算抨击的真是爱情本身，也是一种反思，爱情到底是积极的还是消极的，打击爱情究竟是正义的还是邪恶的，这些都应该去思考。<br>我的结论是，爱情从未不是人生的必需品， 我必须要思考的是倘若爱情对自己无益处那就别做恋爱脑成为更好的自己，爱情应该是人生的催化剂，它很重要，但一定要记住，要爱自己、要无悔。 ","time":"2023-5-21 11:06","title":"最好的爱情小说不是歌颂爱情，而是抨击爱情","userId":"furukawa","userName":"恋史病","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... ..)"}