{"id":12809,"avatar":"//lain.bgm.tv/pic/user/m/000/01/55/15561.jpg","floor":"#1","group":"国产ACG推广协会","groupHref":"/group/d","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/919.jpg?r=1319442003","message":"<img src=\"http://i.imgur.com/fALgj.jpg\" class=\"code\" alt><br>文章日期：2011年12月 <br>万乘之王 <br>导演: 赵祎丹<br>类型: 冒险/ 悬疑/ 动作<br>制片国家/ 地区: 中国大陆<br>语言: 汉语普通话<br>集数: 26 <br>部数：共3 部<br>又名: King Of The Chariot <br>开发：艾狄动力（Add Power）影视文化有限责任公司<br>出品：卡酷动画卫视、艾狄动力联合出品<br>动画_Animation A<br>King Of The Chariot<br>万乘之王 万般惊喜<br><br>       对于中国原创动画来说，2011 年的兴奋和激情、失落和感动，似乎更多集中在了暑期档上映的几部动画剧场版上，而 TV 动画则鲜有让人眼前一亮的事件（反而是年中抄袭日本动画的事件不幸成为焦点）。 不过在即将到来的新年，一部设计风格和思路全然不同的动画剧集，很有可能造成一股旋风，让人重燃对国产 TV 动画的信心。这部作品，正是艾狄动力影视公司正在全力制作的全新剧集——《万乘之王》。<br>       和大部分国产动画把目标定位于低龄市场不同，《万乘之王》从设计理念到制作水准，都让人看到了艾狄动力意欲攻占高年龄层的野心和实力。虽然在对这个项目进行采访时，因为成片仍在紧张制作当中，总导演赵祎丹也希望在媒体面前保持低调，不过凭借已在官网和博客上放出的前期预告以及设定资料，该片的神秘面纱，已经揭开一部分给大家了。从公司已有的数次宣传得到的反馈来看，该片在核心动画迷中已经引起了相当关注。<br>       就总体风格来说，《万乘之王》将是一部混合着中国古典文化、未来科幻，以及少年热血格调的作品。整个故事的舞台，设定在了一个继承了古代文化的未来世界中。在新生大陆上，统治者禹之族分成了“玉种”新<br>（人类）和“刹种” （能源生物）， 就在禹之族渐渐趋向融合之时，禹之族的统治者们惹怒了创世众神——光之族，世界因此再次陷入了崩坏的边缘。被命运羁绊的主人公们，不得不暂时放下恩怨，踏上解开世界谜团的冒险之旅中。<br>       虽然从前期预告以及已有的资料来看，整部影片更多让人联想到日式科幻，热血格斗，或者机器人动画等等词汇，不过总导演赵祎丹却表示，该片的设计不仅独具中国风格，而且主题核心，更是来源于老子的《道德经》第二十六章。在这章中，老子说道“是以君子终日行不离辎重。虽有荣观，燕处超然。奈何万乘之主，而以身轻天下？轻则失根，躁则失君。”简单地说，这章表达的意思是 ：人们都在追求名利、地位，这些追求<br>从本质上来看和动物没有区别，但人们却把它们当作人生最高的追求，并因此失去了人之所以为人应该有的更高的追求。依循老子的智慧，艾狄动力希望用动画故事包含的各种新奇元素，向年轻人表达同样的观点，即<br>应该在浮躁的社会环境和心态下，学会静下心态，先学会如何做人，之后才能谈如何做君子，以及追求怎样的功业。<br>       按照公司现有的计划，全片将分为三部播出。正在制作的第一部有26 集（22 分钟一集）。<br>       虽然全片何时正式播出仍然未能确定， 但艾狄动力已经确定和卡酷动画卫视携手力推此片，以让观众在近期看到这部历时数年筹划，并且独具匠心的诚意之作。<br><img src=\"http://i.imgur.com/FIeCn.jpg\" class=\"code\" alt><br>       1. 主人公睛明, 19 岁的少年, 关键时刻可以用太麟炉召唤出机器人， <br>并驾驭其战斗。<br>       2. 女主人公帝璇姬，高傲任性的狮子座女生，战斗武器是两枚四象<br>乾卷<br>       3. 男二号帝神道，帅气傲娇，战斗能力是释放元素力量<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">专访万乘之王总导演赵祎丹</span></span><br><span style=\"font-size:12px; line-height:12px;\"><span style=\"font-weight:bold;\">前期剧本、设定</span></span><br><img src=\"http://i.imgur.com/F2tu9.jpg\" class=\"code\" alt><br>赵祎丹<br>艾狄动力创始人，《万乘之王》总导演<br><br>       <span style=\"font-weight:bold;\">首先，请谈谈《万乘之王》这个项目的缘起吧？</span><br>       最开始是我和一些朋友聊天，谈到一个故事的点子，是说有人有一个香炉， 它能召唤出一个机器人，为主人公服务， 但主人公每次也必须拿出东西去做交换，而且每次交换的东西都会比上次翻倍。当时都觉得这个创意很好，于是就有了“太麒炉”的设定。<br>       后来我为这个点子想出来了一个制约关系，就是主人公因为某种原因，被迫要一次次投入自己心爱的宝物，召唤机器人来保护他很讨厌的女主人公。后来我们就以这个点来拓展，慢慢世界观， 各个人物，以及各种细节越来越饱满， 加上我本人也很喜欢少年题材的故事， 所以就决定启动《万乘之王》的项目了。<br>       实际上早在05 年，《万乘之王》的第一个的故事大纲就已经完成，整个基础设定也做得差不多了，之后就是我们团队在不断补充、细化，以及丰富的过程了。<br>       <span style=\"font-weight:bold;\">我们看到《万乘之王》的人物和机甲设定，运用了许多中国传统文化元素。比如晴明的太麟炉、帝璇姬的两仪四象乾卷等等。是否说道家文化对您的影响更大一些？</span><br>       其实我对很多思想，学说都感兴趣， 佛教，印度教、包括基督教的东西我也都会看。从我个人来说，并不会去信仰某个教派，但却很欣赏宗教文化背后蕴涵的智慧，并从之中学到有用的东西。中国是一个有很深文化底蕴的国家，所以《万乘之王》自然要从我们自己的古老文化内核上吸取营养。整个故事的内核，的确取自《道德经》 第26 章的内容， 这一章的核心思想，就是告诫人们要先放平心态，找到做人的根本，找到自己<br>的位置，才能做君子，才能去做更大的事情。老子的这个思想放在任何时代下都是成立的，尤其适用于当前这个心态浮躁的社会，所以我就拿它来做了故事核心。<br>       另外从设计的具象化来说，整部动画的设计概念也是相对混合的，中国元素虽然体现在各个环节，但我并没有固定到具体派别、朝代，而是将一些典型的中国元素和现代视觉互相结合。比如主人公睛名的外套看上去是个时尚的短夹克，但里面的衬衣、领扣等设定，却采用了非常中式的设计。<br>       <span style=\"font-weight:bold;\">我们了解到故事中的谜团是这部动画的一大特色，这些谜团有怎样的保密程度呢？是否连动画组的员工也只有画到最后一集，才能知道所有谜团？</span><br>       故事有很多的悬疑成分，是双线索的，故事内核及传统文化的运用算我们的核心创意点。所以现在的确只有一部分人才知道完整的故事。但每集，包括每个镜头导演们都会详尽地讲解人物， 剧情跟设计表演。在制作中一点点的解开故事的谜团也是制作人员的一大乐趣之一。 <br><img src=\"http://i.imgur.com/jvTvc.jpg\" class=\"code\" alt><br>人物设定的进化图：左边是赵导05年左右的设定稿，后面是经过改进的设定<br><span style=\"font-size:12px; line-height:12px;\"><span style=\"font-weight:bold;\">动画风格、制作技术</span></span><br>       <span style=\"font-weight:bold;\">艾狄动力之前虽然一直在做原创动画，但似乎并没有做过写实风格的动画， 这次《万乘之王》采用了相对写实的风格，这对制作原画和动画时提出了哪些挑战？</span><br>       的确如此。相信写实风格的动画在业界同行中都是个挑战。和卡通风格的2D 动画相比，真人比例的动画稍微有表现不到位的地方，就很容易被观众识破， 制作难度的确要大出很多，可以说各个动画风格、制作技术<br>方面都会遇到挑战。但我们的团队却很喜欢这些挑战，大家明明知道困难很大， 有各种门槛，却从不退缩或绕道而行， 而是积极面对想尽一切办法去攻克这些难关。我想最大的挑战，就是我们能够如何挑战自己的极限吧。<br>       <span style=\"font-weight:bold;\">也没有考虑过外包部分工作量吗？</span><br>       核心制作从没有考虑过外包，当然不排除一些上色性质的工作会少量外包，减轻公司内部的工作量。<br>       <span style=\"font-weight:bold;\">在动画演出方面，您和负责每集演出的副导演是如何合作的呢？</span><br>       我们的制作部分成了两个组，由两个执行导演来带领。因为整个故事的前期设定、故事剧本已经完成，具体每集动画的分镜头部分，就主要是由执行导演来负责了。我们的前期分镜头工作量非常大，另外我们对分镜头的质量要求也很高，分镜头就基本上接近原画效果了，后续的原动画也要严格遵循分镜头来制作。有时候执行导演实在错不开时间时，我也会兼任负责一部分分镜制作。当然在整个制作中，我主要还是负责监管全片的质量。<br>       <span style=\"font-weight:bold;\">具体的对白设计，您会参与到怎样的程度？</span><br>       我们有一个细化剧本的编剧，年轻并富有想象力。正式开拍前我们俩会经常一起碰台词。虽然第一版剧本是我写的，有很多我最初的想法，但在具体细化的时候，编剧也会给我许多新的点子。比如人物的身世怎样的调整会更有冲突性，一些关键人物的出场时长怎样调整会更有魅力。或者他会加一些角色的习惯用语，或者有时候说一些奇怪的话， 可能和平时的口头禅很像，但又不是我们平时用的那些字。我们经常会在这些细节上讨论很久。这个过程中我们会很high，有时候也会手舞足蹈。当然关键时刻我也会拉住他，避免走得太远。这<br>样做会让对白很有趣，但也不要超过既定标准的底线。<br><img src=\"http://i.imgur.com/h6P4U.jpg\" class=\"code\" alt><br>1. 睛明坐骑——太麟的机械设定稿进化图<br>2. 内城的设定线稿和3D 模型<br><br>       <span style=\"font-weight:bold;\">请介绍一个在全片制作中，完成难度比较大的镜头吧。</span><br>       最开始遇到的难点主要是2D，3D的结合，因为当时很多制作还在实验阶段，所以2D 和3D 之间互相对点的部分总会出现各种问题。但现在对于整个团队的磨合程度来说，整个制作已经没有太多特别难的部分了。<br>       要说过往特别难的部分，应该是之前预告片中，女主人公站在城楼上，镜头先往上摇，然后迅速往后拉的那个长镜头。这个镜头比较难的部分就是2D 和3D之间的衔接。当时做的时候，因为镜头时间比较长，特效效果太多，电脑配置也低，所以经常出现文件损坏， 为了解决这种类型的问题，我们的技术人员真的尝试了很多种办法，各种调试、总结才达到了今天极低的出错率。<br>       <span style=\"font-weight:bold;\">我们看到主人公睛明的机甲，以及不少背景都使用了3DCG。全片的CG制作主要集中在哪些环节，CG 的引入比例有多少？</span><br>       其实不管是我自己，还是我们团队， 都更喜欢手绘二维动画的风格。但《万乘之王》包含了大量的动作环节，镜头调度非常之复杂，所以最后决定机械、怪兽，部分场景采用CG 实现，总体来说2D 和3D CG 的比例大概是6 比4。<br>       CG 的确在效率和制作方面，帮我们解决了不少问题。但我们也希望日后有机会能制作纯二维的电视，电影动画。<br><span style=\"font-weight:bold;\"><span style=\"font-size:12px; line-height:12px;\">《万乘之王》未来时</span></span><br>       <span style=\"font-weight:bold;\">除了即将播出的TV 动画，艾狄动力是否有把《万乘之王》改编成漫画、剧场动画的计划？</span><br>       计划当然是有的，也一直有其他领域的人在和我们谈这方面的合作。但现在最根本的东西，是把第一部26 集动画做好。这一步走好了，后面才会有漫画、剧场版的推出。<br>我们需要一个能让观众接受，以及一步步亲近的过程，等这个作品逐渐有了一定的群众基础，后面的拓展才会自然而然地跟上。这当然都离不开观众的支持和喜爱。<br>       <span style=\"font-weight:bold;\">《万乘之王》的受众定位应该是中学生以及喜欢新鲜事物的年轻人，针对这个定位，公司会有哪些营销措施？</span><br>       我们会有很多原创的想法，我们的营销措施不会很常规，比如会有一些宣传活动，但又不会是那些常见的手段及方式。也请喜爱《万乘之王》的观众拭目以待。<br>       <span style=\"font-weight:bold;\">有人说最好的动画是当中藏着“魔法”的动画。如果说《万乘之王》也蕴藏着这种魔法，您认为它最可能是什么？</span><br>       真的很难归纳啊（笑）。这样说吧，《万乘之王》跟以往的国产，日美动画在设定， 色彩和讲故事的手法上会不太一样。设定上日后观众会看到我们的用心，比如XXX 为什么有那样的帽子，跟他的性格有关吗之类的。也就是说片中的所有设定都有它的寓意在。色彩上也运用了特定的配色系统区别于其他作品。故事方面， <br>除了故事核心，主线都有独特的想法及表现手段外，我们还在片中安插了很多的“彩蛋”，以供忠实观众挖掘和发现。总之，《万乘之王》会是给观众带来很多惊喜的作品，我们也希望让不同层面的观众能在这部动画中找到共鸣。 ","time":"2012-2-3 13:59","title":"【转】动画万乘之王-导演专访","userId":"sszbrsy","userName":"三十张","userSign":"(水仙有毒……)"}