{"id":390485,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"「看来你还挺会接电话的嘛」<br>「厄……这怎么说」<br>「就，应对得很好啊——」<br><br>她露出略带神秘的狡黠微笑，故意拖长了句尾，似乎在等待我把注意力聚焦到她身上。<br><br>开学还没几天，我连班上的人都认不全，昨天却突然接到了她打来的电话说是要「请教」我一些问题，然后问了一堆有的没的，尴尬得要死。<br><br>直到两分钟前我才能把她的名字和她的形象对应起来，「昨天我是真的甚至不知道你是谁」我在心里默默嘀咕。<br><br><br>「一般男生接到比较陌生的女孩子打来的电话肯定会慌然后错漏百出一下把家底都抖出来的吧，但你就思路一直很清晰表达得很清楚啊…… 我自己有时候都很容易听错，也会看错…… 哦给你看张图。」<br><br><br>她停住脚步翻起了手机，从队伍里脱离了出来，我只好也停下来等她。<br><br>今天中午本来只是想出门找找平时点的外卖在哪的，没想到刚好碰见了她…… 他们。 一行七八个人的小团体声势浩大，一路有说有笑。有些人交朋友的速度真是令人畏惧，她显然是这些令人畏惧的人中最中心的那个。<br><br><br>「你看你看~」她迈着小碎步噌噌噌地贴到我身边，把手机举给我看。<br><br><br><span style=\"font-size:16px; line-height:16px;\">「设计！」</span><br><br><br>我几乎在心里大喊了出来。 从她发起的话题，从她停下脚步来接近我这个动作，从她生硬转折的话题，从她现在明明站我侧身却要用离我近的一侧手举着手机而非递给我这一切细节……无不透露着「<span style=\"font-size:18px; line-height:18px;\">设计痕迹</span>」。 她图谋不轨？！<br><br><br>「我把它就看成****了，还说好下头。」她捂住嘴咯咯地笑着，我偷偷瞟了一眼她的侧脸，嘛倒是还挺可爱的……手机上显示的聊天记录里发了一张意义不明又略带黄色笑话隐喻的表情包，我其实没太get到点。<br><br>「……噫」 由于实在不知道该作何反应，我只得挤出一点表示不置可否的音节。<br><br><br>「是不是容易看错，不是有那种高仿号嘛还是什么的，我那天听说一个什么什么专家讲得很好，结果一找全是卖东西的……」<br>「嗯嗯」<br>「结果找别人确认之后才发现原来那个专家叫Xxx，我翻到的叫xxx……」<br>「嗯嗯」<br>「你看还有 xXx，xxX …… 笑死我了，这些全是垃圾号……」<br>「嗯嗯」<br>「你看这个Xxx才是那个专家，他讲的真的挺好的。」<br><br><br>我瞟了一眼屏幕，这人的身份title赫然在目几个刺眼小字：「***女权问题专家」<br><br><br>「……女权？」<br>「是呀是呀，他讲女权讲得很好的。」<br><br>……可他用的头像就是个中年商务男的形象啊，这应该是他自己吧。 我尽量表现得不动声色，但内心中的眉头已经拧成了麻花。<br><br><br><br>「……是想用高仿从原号那骗走影响力吧……」<br>「注册一堆很相近的号蹭流量……」<br>「他们管这种叫矩阵打法，靠信息淹没信息，对人脑进行 DOS，就比如……」<br><br><br>对她的一点好奇心在看到某专家威名显赫的title后已然一瞬消失得无影无踪，现在我只想赶紧把话题方向转走，然后随便输出点没用的知识把会话结束掉。<br><br><br>「……你看旁边那个人，你骑个车贴在他身边走，他就会不自觉地越走越窄越走越窄然后有可能掉旁边沟里去，这就是他脑子处理不了那么多的位置信息然后就会……」<br><br>「真的吗？ 我不信。」<br><br>她似乎真的有在听连我都没关注自己讲了些什么的内容。<br>「你去试试，你们都去试试嘛，DOS，人要多。」<br><br>于是她真的跑上前跟前方的大部队讨论起了什么东西。 我走在他们后面，只见她对另一个男生笑容灿烂地说了什么，然后跳上了他自行车的后座。他俩歪歪扭扭地靠近了我指的可怜路人，然后一行人也慢慢聚拢了过去……<br><br><br>·<br>·<br>·<br><br><br>「恭喜你们呀成功登上了流量榜首，营销很成功，这两天大伙肯定就指望你们乐了」我看着摔下路面掉进菜地旁小水沟里的两人：<br><br>「卧龙凤雏榜！」<br><br>兴高采烈地。<br><br><br><br><br><br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">写后感： 最赛博精神病的一集，看茶话会看的<img src=\"/img/smiles/tv/79.gif\" smileid=\"118\" alt=\"(bgm102)\"></span>","time":"2023-11-30 09:33","title":"无题","userId":"469019","userName":"シャナ俺の嫁","userSign":""}