{"id":354508,"avatar":"//lain.bgm.tv/pic/user/m/000/46/74/467405.jpg","floor":"#1","group":"一千零一梦研会","groupHref":"/group/dream","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4339.jpg?r=1580825256","message":"开本帖的目的是记录一些自认为比较有趣的梦境。大部分梦会随着时间的推移从我脑中消逝，既然它们被选择性地保留，总有留存它们的意义吧？<br>我的表达能力实在有限，再加上梦境本就抽象缺乏逻辑，没法做到将脑中的画面无损传输<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>幼儿园阶段：<br>梦很普通，并无超现实之处，感觉视线中往往笼罩着白雾，记忆中留下一位陌生的阿姨给我买糖和一次午休后老师发面包的两个片段，都很开心。<br><br>小学阶段：<br>1.我在寝室中醒来（与现实寝室的环境一致，时间是深夜），听到窗外传来汽笛声，起身去看，周围的床位都空了，只见楼下弥漫着雾气，一列火车在雾气中行驶，车轮与铁轨发出咯吱咯吱的摩擦声，有些渗人。当时一个哆嗦就醒来了，醒来后仍能隐约听到汽笛声，有些分不清现实与梦境，很害怕地蒙起被子昏昏沉沉地睡过去，被憋醒的时候天已经亮了。<br>2.当时刚看生化危机不久，梦到全球爆发僵尸病毒，我被感染的外公（抱歉）从老家一路追杀到寝室（又是深夜！）。在绝望地爬楼梯时突然意识到这是梦，到了楼顶后咬牙跳了下来，然后得以成功醒来。<br>这次噩梦脱逃成功后，我在之后的连续几次噩梦中也多次“觉醒”，基本上都是找到附近高楼或者梦的边界跳下以醒来。<br>当时有些害怕，担心未来某一天自己意识不清醒时会不会分不清梦与现实。<br>结果上了初中之后就再没做过清醒梦b38<br>3.在卫生间里洗漱的同学突然回头，相貌变成了绿巨人<img src=\"/img/smiles/tv/06.gif\" smileid=\"45\" alt=\"(bgm29)\"><br>——现实中有相似场景，原型是我妈<br>4.大概是晚上7-8点的时间段，我在家门口玩的时候身体突然缩小（大约6-8公分），然后被过路的老鼠叼进洞中，这时我听见父母呼唤我的声音，我在老鼠洞前呼喊，可是发不出声音，就看着他们从我眼前走过。<br>——这大概是我人生中最孤独的时候。<br>——可能和我在现实中的经历有关系。<br>5.有空再补<br><br>初中阶段：<br>1.莫名其妙被邀请去一位小学的女同学家里做客，我敲门时无人应答，发现门没锁就直接推进去了，结果撞见她正在洗澡。<br>为什么进去就能撞见？我也想知道她家的浴室为什么在客厅啊！！<br>是酒店里那种玻璃门全透明的浴室，因为全是水汽所以什么也没看见。<br>后续记不清了，但我在小学时并未与她有很多的接触<span style=\"background-color:#555;color:#555;border:1px solid #555;\">，这个梦也可能和我在现实中的经历有关系</span>。<br>有趣的是那周周末回家时，她居然在我说说下私密评论了，是很简单的问候，要知道我们毕业后就没再有过联系，，<br>2.有空再补<br><br>高中阶段：<br>1.被抓进了一个类似古代拜师学艺的院子里（可参考《霸王别姬》中学戏的地方）给师父折磨地痛不欲生，于是在深夜出逃，从墙上翻出后屋外是看不见边际的一片荒田，唯有一条小道不知通向哪里。<br>我沿着这条小道跑啊跑，太阳升起时，我的视线中出现了一座破败的西式房屋，二层楼已经完全是废墟了，此时身后传来了马蹄声，我没有选择，只能冲进这座房子，进来的一瞬间我感到有些奇异，房子里太冷了，内外的温差很大，我的面前是屋内的楼梯，通向二楼的部分被倒下的石块堵上了，但有一个通向地下的入口。<br>我直接冲进了地下室，地下室的墙面上有一个黑漆漆的洞口，我钻入前回头看了一眼，这个小房间还有一扇没有关的门。<br>洞口出来后是一个破旧的自行车棚，外面是一个欧洲风格的步行街，街上没有行人，我不知怎的迈不开腿，被从洞口钻出的师父捉回，梦境结束。<br>2.大概两个月后的一个晚上，我再次梦到了这个世界（接上），这次我直接出现在房子前，身后还是传来马蹄声。我没有犹豫，进了地下室直接向那扇没关的门冲去，门内是一个装修精致典雅的西式房间，唯一格格不入的是墙上又一个黑色的洞口，于是我钻了进去。<br>出来后我站在了一座王宫前，王宫的大门敞开，没有护卫，对，我又冲了进去= =，进去之后看到国王和身边的大臣们在讨论着什么，他们看到我都是一副恍然大悟的表情，然后招呼我躲到他们身后去，国王把王冠摘下来递给我，他则和大臣们一起盯着王宫的大门。没过一会儿师父也冲了进来，看到国王（或是身后的我），直接闪现过来一剑(?)砍掉了国王的头，旁边的大臣一拥而上制服了他。<br>后续就是我戴上了王冠，梦境结束。<br>醒来后我清楚地意识到，国王身边所有大臣的脸都取自我的近亲。<br>——这两场梦是我最疑惑的，有大佬能解读一下吗<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>大学阶段：<span style=\"background-color:#555;color:#555;border:1px solid #555;\">考上再补</span> ","time":"2020-2-5 00:11","title":"记录自己记忆中印象较深且不知所谓的梦","userId":"vishford","userName":"星官テレサ","userSign":"(现实意义上的青春猪头少年)"}