{"id":354547,"avatar":"//lain.bgm.tv/pic/user/m/000/36/06/360675.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"(<a href=\"https://www.bbc.com/news/world-asia-china-51403795\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">新闻链接</a>)<br>(<a href=\"http://china.caixin.com/2020-02-07/101509761.html\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">财新网1月30日对李文亮的采访</a>)<br>综合中国官方《人民日报》、《环球时报》、《新京报》、界面新闻等报道，李文亮当晚9时30分心跳停止。他年仅34岁，留下妻子和5岁的孩子。<br><br>中国官方媒体在宣布李文亮去世后的两小时内，网络上众多相关帖子遭到删除。多家中国媒体甚至纷纷改口称，李文亮“仍处于抢救状态”。<br><br>李文亮的单位随后再次发布消息称，“我院眼科李文亮，在抗击新型冠状病毒感染的肺炎疫情工作中不幸感染，经全力抢救无效，于2020年2月7日凌晨2点58分去世，对此我们深表痛惜和哀悼。”<br><br>李文亮的故事：<br>2020年1月初，绝大多数中国人还都在上班，并沉浸在即将到来的春节的准备和憧憬当中。但许多人有所不知的是，一种新型冠状病毒正在中国大城市武汉悄然肆虐。<br><br>因为他看到一份病人的检测报告，显示检出SARS冠状病毒高置信度阳性指标，出于提醒同为临床科同学注意防护的角度，他发出了警告信息。<br><br>其实，他当时有所不知的是，它并不是SARS病毒，而是一种全新的病毒。<br><br>但不久后，他就被当地派出所因“在互联网发布不实言论”，提出警示、批评。<br><br>公安局找到他，要求他签了训诫书，并对他提出严厉警告，训诫他如果不听从劝告和悔改，继续从事违法活动，将会受到法律制裁。<br><br>武汉警方发布通告称：一些网民在不经核实的情况下，在网络上发布、转发不实信息，造成不良社会影响。公安机关经调查核实，已传唤8名违法人员，并依法进行处理。<br><br>李文亮就是这8名“违法人员”之一。<br><br>签署了训诫书之后的李文亮继续留在单位工作。而此时此刻的武汉当局也试图阻止人们“造谣传谣”，稳定人心。<br><br>但随着病毒疫情的发酵，死亡和感染病例的与日俱增，武汉实行了前所未有的封城计划。<br><br>没有人再说这8名“吹哨人”是造谣者。<br><br>但问题是，这已经为时过晚，病毒疫情已经在武汉和全中国蔓延。<br><br>1月8日，李文亮接诊了一位年长的青光眼患者。第二天，这位患者就发烧，并出现了肺炎的症状。<br><br>当时，李文亮就高度怀疑这位患者患的是这种新型肺炎。<br><br>1月10日，李文亮开始咳嗽，随后病情加重，并住进了重症监护室。<br><br>不仅如此，后来李文亮的父母也感染了新型冠状病毒，并被送去治疗。<br><br>1月20日，中国承认病毒疫情的严重情况，随后实施武汉封城。<br><br>1月31日，仍在病床上接受治疗的李文亮通过社交媒体讲述了他被公安传唤的经过。<br><br>他还上传了一张武汉市公安局下属派出所让他签字的训诫书的照片。<br><br>“今天核酸检测结果阳性，尘埃落定，终于确诊了，” 李文亮在1月30日说。<br><br>他之前的几次测试都是阴性，但最后的一次测试终于确诊。<br><br>----------------------------------------------------------------<br><br>肯定会有人说，莫谈国事，茶话会不要讨论政治新闻<br>我实在无话可说，但是我还是觉得应该记录下这件事，纪念发生过什么。只要能降低一点点这种悲剧重演的概率，就不该遗忘。<br><br>切尔诺贝利灾难两周年时，核事故调查委员会主任、科学家瓦列里·列加索夫（Valery Legasov）在自己公寓的楼梯间上吊自杀，自杀前曾在录音带中录下了对整个灾难处理的现场观察和反思。去年的电视剧以此背景用一段独白开头：<br><br>“科学家都是天真的，我们过于关注对真相的追寻，却没考虑过鲜有人想让我们发现真相，但真相就在那里，不管我们是否发现，不管我们选择看还是不看，真相不会在乎我们的需求或想法，也不会在乎我们的政府，意识形态或宗教，它会永远在那里等着被发现，这是切尔诺贝利事故留下的礼物。<br><br>我曾经害怕真相的代价，现在我只会问，谎言的代价是什么。” ","time":"2020-2-7 08:47","title":"最早公开疫情“吹哨人”李文亮去世","userId":"blackadder","userName":"Blackadder","userSign":"(Cogito, ergo sum.)"}