{"id":354571,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"因为新型冠状病毒疫情的爆发，2020年的春节假期特别的长。全国上下都笼罩在疫情的阴影之下，早发现早隔离的防控原则更是让宅在家里不出门成为保护自己保护他人的合理行为。虽然这个冬天似乎分为严酷，虽然这个开年似乎分外艰难，但是我们一家三口却因果得福地度过了一个分外幸福的超长假期。<br><br>这个假期，我发现了老公的新用法——人行自走食物加工机，也就是会做饭。原来怎么没有发现呢，这正好解决了爷爷奶奶离开的最大的问题。这些天下来，老公兴致勃勃地挑战了面条、包子、肉龙、虾仁饼、豆包、枣花卷、南瓜饼等各种高难度干粮，今天还打算做汤圆——元宵节嘛。更重要的是，这一切操作都是和小人一起互动进行的，超级有爱的！在炒菜方面，我家老公用一道暗黑料理一下子抓住了我的胃——白菜炖粉条，用了北方传统的炖法，放了好多老抽，成品妥妥的黑色一坨，但是真的好好吃啊！唤起了我儿时的味道！原来我平时闹唤少油少盐少酱油都是骗人的，我的胃还是北方胃啊，那种类似红烧的重口碳水化合物最对我的胃口啊。这些日子，天天被人喂饱的日子太幸福了，我似乎一眼望到我们退休的时候，老公给我做各种好吃的，我吃饱喝足后刷碗收拾；而我家小人早就决定将来长大了做甜点师，也就是说我饭后甜点也有着落了，这是何等幸福美满的晚年生活啊，真是盼着它早日到来。<br><br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_8Y1ym.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（老公做的白菜炖粉条，刚刚进肚的，因为粉条吃光了，哈哈，用粉丝替代的，老抽放得似乎少了一些，不够暗黑，但是很好吃）<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_bUbPb.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（和小人一起做的南瓜干粮，形状稍微好点的是老公做的，奇形怪状的是小人捏的，不过小人捏的豆包，其实应该叫豆卷，豆沙超级多，超级好吃）<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_k1Kfs.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（小人生日时候做的简单生日面，旁边那碗黑色的是因为放了很多碎木耳而做成的卤酱，其实很好吃，哈哈，老公出品，必然黑色）<br><br>说句题外话，其实我早就知道我和老公永远不会是真正的灵魂伴侣。比如专业领域上，老公假期看领导吩咐的书，突然问我“德国原来是两个国家吗”，即使我不是学世界史的，也不好分辨他是真的不知道还是开玩笑，这个不是最基本的历史常识吗？比如休闲生活中，我们一起看《囧妈》时，我时时刻刻觉得这电影似乎当观众是傻子，但是老公却看得很感动，难道真的是我太挑剔了吗？是的，虽然我早就知道我和老公永远不会是真正的灵魂伴侣，但是上班时候可以给我挣钱，退休了可以给我做饭，这样的老公我还要什么自行车？<br><br>另一方面，老公不但伺候好了我的胃，也陪小人做了很多事情，包括而不限于教她发音、用筷子等等。我家小人g，k两个音发不请，常常会闹出“小蛋的的”“妈妈你帮我把兔子叠好”之类的笑话。老公发现要发出g，k音，就需要舌头不要碰到上膛，小人就是做不到；然后他就抱着她做在沙发上，用压舌板压着她的舌头让她发音——效果非凡！单发g，k都没问题了！但是发双音节“国家”“胳膊”“应该”什么的还时不时会错。老公的原则是，随时错了随时纠正——这一点上他真的比我细心多了，真的做到了听到错误就纠正。用筷子这个更是老生常谈，姑姑家小姨家的妹妹都会用了，小人还不会，理由是——幼儿园还让小朋友用小勺呢，现在还没到用筷子的时候。幼儿园二十几个小朋友一起吃饭，就三个老师看着，怎么可能让孩子们用筷子——老师不得疯了。虽然我也很希望小人很快学会用筷子，但是我不喜欢老公发现我不会用筷子啊！据说，我用筷子的方式是最常见最大众化的错误用法——老公勒令我和小人一起重新学习用筷子！其实我觉得我还是不和她一起学比较好，我感觉正确的用筷子的方法真的很难学会——难道因为习惯很难改正的缘故吗？因此我怕我怎么都学不会的状态会给小人造成筷子好难学的印象，更影响她学习。<br><br>这个假期，我最重要而唯一的工作就是陪娃。我和小人都非常享受睡到自然醒，然后在被窝里再磨叽一会儿，然后一起起床一起刷牙一起吃饭一起写字一起做手工一起看书一起拍球……简直就像连体婴一样生活。有句歌词唱得非常好，“我和我的宝贝，一刻也不能分隔”。幼儿园里需要打卡孩子每天的情况，还要上传父母陪伴孩子做手工玩游戏的视频，我为此开始沉迷抖音不能自拔了。关键是幼儿园群里的年轻父母们都玩得可溜了，几个视频凑在一起放上各种特效滤镜文字背景音乐，放到群里，看着那些宝贝们真的好可爱啊！我本来还想低调低调，就简单地拍个几秒钟的写字画画什么的就算了，但是没多久就禁不住嫉妒他人并且想炫耀自己的心了——我家的小人本来就像公主像天使（泥垢），不能因为老母亲不会做这些外部装饰而败给别人家宝贝（泥垢）！于是下软件，研究制作方法，第一个视频吭哧吭哧做了两个小时终于出来了，用的背景音乐是“恋爱循环”，我家小人特别喜欢，单曲循环停不下来，现在已经正式入坑日语歌。从此以后我就开始了“素材几个G，剪辑几小时，发布十几秒，硬币零”的恶性循环中。<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_UUy8h.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（高质量陪娃是个耐心+体力+创意+爱的繁重工种）<br><br>其实只是一个简单的幼儿打卡，却可以看出人性真的是有那么点点不良的。虽然群里的家长都没说什么，但是都是暗里较劲的感觉，各种小心机小伎俩。今天这家男孩背诵儿歌时，特意站在一墙的奥特曼前面；明天那家男孩做数学题时，就可以看到一桌子的乐高；今天这家女孩按照字卡，流利地念了二十几个字，明天那家女孩就独自读佩奇故事了；今天这家孩子跟着学习机读英语了，明天那家孩子就上网课了；今天这家孩子帮妈妈做家务了，明天那家孩子就帮爸爸在自己院子铲雪了……现在的孩子啊，个个被家长培养得三头六臂的，必须德智体美劳全面发展。当然作为全程陪娃的妈妈，我自然是知道的，拿出相机要录像了，小人顿时乖了，也能好好配合；素材取得差不多了，老母亲开始玩手机，小孩子开始调皮不干了，顿时你吼我叫了。哈哈，拿起相机母慈子孝，放下手机鸡飞狗跳，真相就是如此残酷啊。<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_3HH4h.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（老母亲和小人一起做的手工，精美吧，可爱吧，因为百分之九十都是老母亲做的，哈哈）<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_t9591.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_TGOuP.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（小人自己独自完成的手工，我如果不说，你们能猜出是什么吗？要不要玩个有奖竞猜（泥垢），猜出任意一个的，好吧，或者接近的，可以得到小人签名的数码照片一张（泥垢），哈哈）<br><br>其实这个年纪的孩子真的就是让她自己乱玩就好了，什么写字读书算数英语都是要配合“玩”进行才有效果。好吧，我其实也硬按着她端正姿势写字来着，我也没资格说别人啦。不过我家小人最近有个好玩的新特点，就是自导自演，自说自话。比如刚才她就边泡脚边看书边自己编故事——她本来也看不懂书本的字嘛。然后她编着编着故事突然问我：“妈妈，刚才我说的那个叫小好奇的公主的姐姐叫什么来着？”我欲语凝噎，“小好奇”“公主”“姐姐”，这是编到哪里了？“就是那个小好奇！那个小好奇嘛！”小人还催促着。我假装回忆起来了：“哦，那个小好奇啊，她姐姐不是叫小好问嘛！”没想到，小人说：“不是！”我顿时心虚了：“那是……好小奇？好奇小？奇小好？”小人一直摇头，我终于想到了什么的说：“对了对了，我想起来了！小好奇的姐姐！肯定是大好奇！”“不是！”小人还是摇头！我真是太难了！“我知道了，她叫于过！”小人自己突然自己回答了自己！但是这个答案我不能接受！“为什么！小好奇和于过有什么关系啊？！为什么叫于过啊？！”“就叫于过！”小人心意已决，坚定而勇敢开始继续编了：“于过对老奶奶说……”好吧，于过，是叫于过。<br><br>其实吧，老公还没有在家办公的时候，也就是真正的春节假期期间，我还是抽出一天学习了一下的。毕竟玩了好几天有点心虚，我就让老公看娃，自己打开了年前卡壳的论文。看着真是头大，已经完全不记得写到哪里了，必须从选题开始回忆。慢慢看下来，突然觉得第三小节的逻辑有问题，两个小标题一个是“环境十年”一个是“能源危机”，八竿子打不着的感觉。妈呀，要是逻辑有问题，最麻烦了，还得从头想结构。不行，一定要让“环境十年”和“能源危机”建立联系。于是，我开始从书架上翻书，一本本看过去，都没有适合的；猛然发现书桌电脑边放着一本转头厚的国图复印的英文书，似乎和这个主题有关。赶紧翻目录，扫了一眼，看来至少要把三五章200多页都看了，才能明白。这真是要了命了。不行，去找找这个作者的论文吧，既然他写了这方面内容的著作，万一也发表了相关的论文呢。论文至多三四十页啊，还好接受一些。哇！一搜还真找到了一篇！得救了得救了！赶紧下载下来！保存的时候怎么提示我已经存在在桌面上了？我扫了一眼桌面，果然有这个论文；点开来看，顿时想起来了——年前就是停在这里了，因为感觉标题逻辑有问题，所以找书所以找论文所以下载，然后想着等随后翻译出来再定夺章节结构。年前就是做到这里就停止了，现在终于接上头绪了——这时小人开了条门缝说：“妈妈，爸爸让我来叫你吃饭了。”什么！我接个头绪就三个小时过去了吗？！<br><br>吃饭的时候，我还在想那个论文的摘要，关于环保关于能源，怎么捏在一起呢？两者是什么关系呢？相生？相克？可持续发展……小人突然说：“妈妈，我觉得你今天怎么有点不高兴？”我马上意识到自己表情一定很可怕，心想“你说你一个中年妇女，不守本分地相夫教子，弄什么论文啊？一点儿也不明白自己现在的立场！”赶紧把论文仍在脑后，换上笑脸说：“没有不高兴啊，和宝贝在一起玩很开心啊！”“那妈妈你下午就可以陪我玩了是吗？”小人特别会察言观色特别会见缝插针地补上一句，我顿时缴械投降，“好啊，下午陪你看昨天没看完的《千与千寻》吧！”于是，我的学习就以没有一点进展而结束了。过年嘛，放假嘛，还有疫情妨碍心情，就好好放松一下吧。（泥垢）<br><br>其实吧，我虽然正经书和论文没看，但是闲书还是听了一些的。因为年前下了得到和樊登读书的软件，赶上疫情纷纷推出免费资源，就兴致勃勃地听了起来，大体都是育儿和婚姻的，什么《正面管教》《木匠和园丁》《非暴力沟通》《亲密关系》……不过，书是听了，但是是否真的有道理还真说不好，更主要的是做起来真的很难。比如《非暴力沟通》吧，要求不要评价别人，要陈述事实。但是你说我三令五申老公出门值班回来，要把外衣鞋子书包放在外阳台，堤防带病毒进来，但是他还大摇大摆地穿着外衣进屋了，这个时候我不骂人就已经很不易了，还不能评价一句“你有没有记性”？比如还有一本育儿书，纠正人们对孩子不对的印象，包括“不守纪律”“乱扔东西”“爱吃甜食”等等，声称孩子比大人还有纪律性，也不爱吃甜食。我半信半疑地按照它说的做，拿了一个小框告诉小人“把咱们最近做的手工都放这里哈”，果然小人以后都会乖乖地收拾好。我于是又尝试不禁甜食，小人欢天喜地地先吃了一个费德罗，然后又尝了一个奶油球，然后竟然还要吃一根棒棒糖——我断然拒绝了，不惜把她弄哭了。这个书到底有用没用啊，怎么还有时有用有时没用？还是我这个做家长的太失败，简直要怀疑人生。好吧，我就当尽信书不如无书，反正是第一次当家长，没有养好也应该（泥垢），不过也不会养太差吧（心虚）。总而言之，每个孩子都不一样，每个家庭都不一样，且养且研究吧。<br><br>最后再说说防御疫情吧，我必须真心感谢武汉人民、湖北人民，医护工作者、各种相关人员用生命为我们大家做出的牺牲。每天看完了官方公布的冷冰冰的数字，再看朋友圈截图的读起来难过的故事，真的特别感触。自己能享受的超长悠闲假期，是有别人在为自己扛着才换来的。说道自己呢，我觉得我也尽到了国家要求我尽的义务——宅家。因为年前疫情的信息就公布出来了，我在万分纠结中决定不回老家过年了；因为害怕感染病毒，我从腊月二十九就没有再去图书馆；而图书馆也在第二天就闭馆了。从腊月二十九一直到现在，我都没有迈出家门一步，老老实实地穿着睡衣宅家为国做贡献，真是没有比这个再逍遥幸福的事情了，唯一担心的就是将来脱了睡衣，还能不能套进牛仔裤子。说实话，如果没有小人在，我都可以拖了睡衣窝在被子里为国做贡献，毕竟我曾经是宅女的更高境界——窝女啊。<br><br>另一方面，我也做好了清洁工作。老公年后首次出门去值班，也是首次出门去购物——家里水果没了。超市竟然可以买到消毒液了——限购两瓶。我好像得到宝贝似的，赶紧稀释了擦拭消毒液，然后擦这里那里的。因为老公外出过，我怎么看他怎么像病毒，就把他常呆着的书房门手擦来擦去，擦去擦来，最后老公说：“你就放过那个把手吧。”然后我用消毒水拖地的时候也在纠结。用浓度比较高的消毒水拖完书房，我先是关上门——防止病毒从房间出来；后来又想着，既然用了浓度比较高的消毒水，打开门似乎可以让别的房间也受益，于是我又打开门；然后我又想到，病毒不喜欢消毒水，不会从书房跑出来侵犯其他房间吧，于是我又关上门——老公又纳闷了，隔着门和我说话：“你怎么又和这个门过不去了？”我也笑了，说：“不知道该开还是该关。”老公说：“当然是开啊，你想呛死我啊，这么浓的消毒水味！”我也很纠结洗手这个事。我严格按照洗手的步骤洗了手，时长也达到了两遍生日快乐歌，但是洗完了手，我就发觉瓷盆脏了，就用手又抹了抹瓷盆——手当然又脏了！再来两遍生日快乐歌！但是瓷盆又脏了！你说我怎么办！我和老公还有小人提出了这个问题，老公说：“你正常点行吗？”你看他也出口就是评价别人！一点也不管现实的严峻情况！小人比较贴心，就是有点答不对题：“妈妈，我洗手比你洗得好，因为我洗手唱了三遍生日快乐歌，比你多一遍！”<br><br>下周，老公就要正式开始上班办公了。我们的超长假期也终于结束了。虽然非常不舍，但是还是希望一切都正常起来吧，希望疫情尽快得到控制，希望大家都可以正常的生活，希望自己不要偷懒更多努力，希望小人健康快乐成长，也希望bangumi大家和家人都远离疾病，幸福安康！<br><br>能看到这里真是太感谢了！真是太长了，写了3个小时！<br><br>昨天写到半夜实在太晚了，都忘记祝大家元宵节快乐了~~~~~~~~~~~~~~<br><br><br>祝bangumi大家元宵节快乐~~~~~~~~~~~~~~~~~~~·吃团子吧~~~~~自制的哦~~~~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_w1wuw.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>喵喵~<br><img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2020-2-8 01:57","title":"元宵节快乐~超长假期的超长流水账","userId":"haohao69","userName":"好好","userSign":""}