{"id":366505,"avatar":"//lain.bgm.tv/pic/user/m/000/51/86/518695.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前排提示：本文还是由我负责提出，但是不一定负责逻辑通顺，说服他人，但是欢迎立论与斧正。我在这里只是提出狂想，抛砖引玉<span style=\"background-color:#555;color:#555;border:1px solid #555;\">，如果可以请不要辱骂楼主。</span><br><br>提前科普一个概念，什么是“域”，这里的域是指信号的表现形式。直接来说，不同的域就是表达一个相同信息的不同形式。值得注意的是，无论哪一种域的表达，都能完全概括这个信号的所有信息，并且两者之间可以通过公式转换。而信号的本质是一种信息载体，因此，故事也能够算作一种“信号”，承载信息，我在这篇文章中就是主要谈论这种信号的域转换。<br><br>要表达一个“甲吃了苹果，苹果消失，甲饱了”的故事信息，大多数人会从人物的能动角度去理解，也就是甲去吃了苹果。<br>这就是传统的故事表达——<span style=\"font-weight:bold;\">人物域</span>。<br>但是在这里，我要提出一个新的域——<span style=\"font-weight:bold;\">舞台域</span>，从舞台域上，如何表现和理解这一故事呢，直观来说，就是主体的变化，从甲因为“饿”去吃苹果，变为了苹果因为“是食物”而去被吃，也就是“苹果去被甲吃，苹果消失，甲饱了”<br>也许有人会觉得这个观点莫名其妙，甚至根本就是神经病，但是我只是想说，主体是谁并不会影响故事发展的客观规律，因此无论是人物域还是舞台域，对于一个故事都能完全概括它的信息。并且，舞台装置并不只是苹果，从人物到舞台域的转换也并不是单纯地把宾语变成主语，而是这个故事中的舞台装置只有苹果一个（其实有更根本的，但是那并没有被提出在这个故事上，而是作为一个默认的世界观）。<br>再举一个例子辅助理解，“在人被杀就会死的世界里，A杀了B，B死了”，如果把这个故事转化到舞台域来理解，那就是“在A杀了B这一客观规则下，舞台通过人被杀就会死，造成了B死亡的结果。”<br><br>也许以上解释仍然令人费解，<span style=\"background-color:#555;color:#555;border:1px solid #555;\">你也许会觉得这根本狗屁不通。这时候自信一点，肯定是我的问题。</span>又或者你认为这根本毫无意义，接下来我将通过几个类比来说明这种转换的意义与价值，并且对它做出进一步的解释。<br><br>首先，在人物域中塑造人物的方法，一些概念，技巧，以及效果，都可以类比到在舞台域中塑造舞台上。<span style=\"font-weight:bold;\">实际上，在人物域上塑造人物，其实等同于在舞台域上塑造舞台。</span><br><br>比如人物OOC这个概念，OOC就是指人物做出了不符合他人设的事情，而在舞台域中发生的同样事情，我们一般称之为是“都和主义”：<br>人物的OOC其实就是人在做出选择时，人物设定为了满足剧情的发展需要发生了突然性的改变；而舞台上的都和主义，同样是舞台设定为了满足剧情的发展而突然性的发生改变。所以人物域上的OOC，就是舞台域上的都和，而人物域上的都和，就是舞台域上的OOC（没有说人话，自行理解，你理解的就是对的，没理解就是我的问题）。<br><br>接着是人物弧光：<br>人物的弧光是有理由的，这种人物的动态与变化过程很大程度上构成了人物塑造的魅力，舞台的弧光同样也是有理由的，同样，这种舞台的变化也构成了舞台的魅力。舞台的变化不是单纯的加入设定，不是简单从“人被杀就会死”变成“人被杀不会死”的都和。举例来说，来自新世界中，舞台从奴隶王朝（奴役人），崩塌变为奴役化鼠的转变就是合理而富有魅力的。我想从这个例子里应该很明显能看出来，在故事发展中起根本作用的并不一定是人，也有可能是舞台，这侧面证明了人物与舞台的平等关系。<br><br>再说个很特殊的例子，世界系作品（这里的世界系沿用<a href=\"https://bgm.tv/blog/279889\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">喵哥的广义定义</a>）。世界系作品其实是一类很特殊的作品，他们满足“舞台就是人物，人物就是舞台”的性质。换言之，这个故事它在舞台域与人物域的表型是相同的。塑造人物的过程同样也在塑造舞台，而塑造舞台同样也会塑造人物，世界的逻辑与人物的表达相统一。<br><br>那么问题来了，这种域的变化有什么用呢？就像时域与频域的变化实际上并不会解决任何问题，它只是提供了一个（对于某些问题）更清晰的观察角度与更简单的计算方法。我认为从舞台域而非人物域观看故事，能够帮助读者理解作者的舞台设计，因为人物塑造是（至少是我）我们更熟悉的，并且塑造舞台与塑造人物的方法能够互相借鉴，同理理解舞台与理解人物的方式也能互相促进。如果你还是觉得这没有任何卵用，其实我也有点这种感觉<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>最后，这种变换被我命名为M（咪啪）变换，如果一个故事Story它在人物域为S，那么它在舞台域的表现s = M[S]，并且它的逆变换为m，S= m [ s ]，至于你问我具体公式是啥？希腊奶<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\"><br>——————————————————————<br>突然又想起来一种特殊的类型，譬如《魔女之家》。<br>它是直接将舞台的规则逻辑具象成人，其中的黑猫就是一种“恶魔原型”变为人物的具象。而这个“恶魔”就是“幸福”本身。它表达的内核就是幸福本身就会导致他人的不幸。只不过在舞台上通过一只“黑猫”来实现了。 ","time":"2021-12-7 20:02","title":"故事的域变换！我命名为咪啪变换","userId":"518695","userName":"咪啪~","userSign":"(交流的本质只是确认持有相同的信息)"}