{"id":404354,"avatar":"//lain.bgm.tv/pic/user/m/000/78/72/787241.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"太阳高高在上地悬挂在如此遥远的天空。说来奇怪，没有一丝风，我却似乎一点儿也感受不到燥热，或者本该至少是存在的那种暖意。<br>总之，我是来参加葬礼的。尽管，这听起来有些荒诞，但我可以真诚地说，我不知道这是谁的葬礼。至于是确确实实地不知道，或者仅仅只是忘记了，反正结果也都一样。<br>不知道也无妨，此时我还是来到此地。大概没有人邀我加入这场葬礼，这一桩怪事于我看来，倒不如说是受到了命运的指引。<br>呵！这好像又添上了一层荒诞啦！大概我要为这装神弄鬼的事遭到读者的嘲笑了，可我并不惧怕。因为这虽然听起来荒诞，却不容置疑地又是现实，是荒诞般的现实。生活中的怪事一件件，有时实在是令人费解，就如波浪一样在某些时段一回回地出现，如戏剧般一回回地开幕谢幕，但总不可能因为其过于曲折就怀疑它不是活生生的现实吧！我无意为自己辩解，只是想同读者表明，我毕竟是在认真地叙述这件事的。<br>现在我的叙述重新回到这个葬礼上。首先不得不记录而呈现的是，当我一踏入这片充满伤心与忧郁之地，立时就有几束目光向我投过来。我只想着：一个陌生人在这种场合受到质疑自然是正常的。但又希望与人交好，便挤出笑容，将看向我的人一眼扫射过去。好像他们从与我那短暂的、飘忽的对视之间悟到了什么真理似的，慢慢地，不断有人的目光变得温和而明朗，但却又分明地噙着泪。甚至有位佝偻老人用着无限怜悯地眼神直望着我，这么一出让我无所适从，竟害羞了起来，低下头去。<br>“可怜的人！”，“他以后将如何过下去呢？”，“瞧它那眼神，一定是受到了刺激！”……诸多没来由的话语在人群中散开，声音不轻不重，我刚好能听得清楚。<br>我被搞得糊涂，正欲拔腿离开这怪异的人群，先去理理思绪，但我敢肯定，命运之神，它却伸出了手，偏偏是在这个时候！我几乎感到是被拖着一样 ，慢慢穿过人群。<br>一步，又一步，我注视着地面，身体径自走着；一步，又一步，我抬起头环视包围着我，却停止走动的人群；一步，又一步，我再一次看向遥远的天空，这时却好像是要快下起雨；一步，又一步……我总感觉时间过去了一万秒！我走了有一万步！最后一步，我终于停下，不去思考一切，正看着前方赫然出现之物：一副棺材。<br>它有点褪色，但大体上纯净的黑色依然占据着我的视线。其为木质，简单又朴素，不那么引人注意，唯一值得称道的，是上面几滴高尚的泪水。<br>于是我进一步靠近，抬起手。棺材并不很重，但手腕的每一分弯曲，伴随之而发出的每一声哀鸣，都在增加着我的好奇心。人群开始了骚动。呼吸开始紊乱，眼珠死死地停住，势必要透过这缝隙看清什么。待到微弱的光线刚好能渗进去，一寸雪白的肌肤，立即使我瞳孔收缩。<br>趁着还没来得及思考，腿脚下意识般地，收紧，旋转，再次收紧，向前走几步，加快速度，加大步伐，跑起来——我离开了葬礼。<br>诸位，我在此提出一个观点：每个人都有活着的权利，对吧？要知道，否定这个观点，对自己的权益也有所损害，这将给一些残害生命的犯罪行为提供理论据点。甚至可以把它当做最高的道德！一切都不该越过这条线！因为人死了，一切也都死了！人有着独特的思想能力，如果思想的权利被外力所剥夺，我不敢想象，把一个人连同他的整个世界变得虚无，有多么痛苦，这实在是太过沉重，是赤裸裸的犯罪行为！那么，假如一个活生生的人，因为缺少……缺少金钱！失去了这样的权利，这难道不是罪恶？我要澄清一点，不是犯了法律，而是犯了——道德的罪！<br>是的，我想起来了。我相信读者或许也寻到了一些端倪，因此也不必过多叙述。我的要务，仅仅是将这场葬礼详细描绘出来而已。<br>虽说是逃走了，实际上也并没有离开很远。我只跑到近一公里外的一座大桥，未达半程就想起了一切。这座桥，像手术刀一样切割出两片截然不同的区域。我抬起头而转身，对岸的灯光强力攫取了我的眼，我的心。它或许比当时的太阳更加明亮……<br>万幸的是，我赶在遗体火化之前回到了葬礼。 重新回到棺材前，眼睁睁地看着她被抬走，无力感深深刺痛着我的心脏。我不得已跟着排成一行的丧衣队伍，一步步走向火葬场，走向她躯体的毁灭，走向一个美好的人彻彻底底的死亡。<br>天知道那时我究竟在想些什么！印象最为深刻的是，天空终于开始下起雨，慢慢地，整个世界都被笼罩在悲伤的雨汽中。<br>在焚化炉前，我最后一次看向她的脸，泪水开始聚集在眼眶。我不打算加以掩饰，请相信我，这是我有意为之：泪水在眼角就变成了独特的透镜。眼神穿透过这样的泪，理所当然地将她看得更加清晰。请相信我，我并没有撒谎……<br>他们将熟练地将尸体抬了进去，多么无情！那个炉子，难道不是个张开大口的怪物吗？怎么可以，怎么可以把人就这样放进去不顾不管，等待着火焰将其延烧殆尽？这太可怕了！我立刻想要发怒，我要把她带走！刚向前跨出几步，一只手就伸过来挡住我。我转头，发现是那位老人。不仅是他，周围的人也看着我，饱含怜悯地看着我。这样的眼神直叫人受不了！我只能安定下来。<br>本是稳定的火焰，在遗体放进去之后，先是像被压扁似的躲在狭小的空间，蓄意等待着某个时机。随后它开始不规则地跳跃，形状变化得极为频繁，猛烈的把白皙的尸体一点点吞没。噼里啪啦的声音时起时落，零星的火光四溅，浓浓的烟雾不断升起，把一切都困在其中。而在这种时候，我也只想着，假如我能流出几升的泪水，是否可以把火焰给浇灭？<br>最终，她的躯体仅仅坚持了半个小时左右——毕竟疾病带给她一副太过瘦弱的身体。这点时间甚至都不够我悲伤。最后一丝火焰熄灭时，我不愿相信，依然抱着一丝希冀。可最终，我还是看清，炉中仅存的，只剩下一堆骨灰。<br>可就在那骨灰中，曾经有着我所深爱的她。","time":"2024-8-26 00:54","title":"一次葬礼（短篇小说）","userId":"787241","userName":"夜葵","userSign":"(美拯救世界)"}