{"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这是小男孩的个人电台。本期节目相对于第一期节目而言内容扩充了近一倍，其消耗时间也多了不少。如果我有兴趣的话，说不定会做一个念稿子视频，当然，前提是我有兴趣的话<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。<br>  本期节目的一些内容竟然与最近的一些帖子有一点点关联，什么假期摸鱼、室友之类的，不过呢，作为一个正经与轻松并集的节目，而不是研究性专题。<br>  本期节目开场音乐——《Natural》—Axero，本期节目闭幕音乐——《明日の始まり》—小春めう，由于主持人是音痴，所以哼都哼不好<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>  本期节目高光语句：做事拖拖拉拉，上课嘻嘻哈哈；仍有许多人边嫌枯燥乏味，边玩望着排位；整天说着无聊，作业却没做掉。<br>  一直摸鱼一直爽，摸完之后泪两行；做题慢，怎么办？做不好，有法宝！王后雄学案搞一搞！（居然是广告<br>  人人都可“奥利给”，但不是所有人都能说“我是废物”。<br>  总的来说，人生路漫漫。大步迈进可行，低头漫步也行。每一个人都有自己的路，每一个人都有自己的不凡。嫌慢了可以走快点，嫌累了可以休息会儿。只有用自己的双脚走到人生的一处处青山，才可知赶路与青山之意义。前进！达瓦里希！<br>  感觉太过劳累了吗？没关系，重振旗鼓，再来休息！现在轮到了“Break Time”。捶捶背，不疲惫。伸伸腰，发牢骚。拿起杯子喝口水，正餐零食味真美。听音乐，讲笑话，这次广告真没了。<br>  拿个扫把当AK，袜子剪洞当头套，人生难免不如意，跟我一起Rush B！要才艺超群的？边唱《爱河》边跳舞的如何？要新颖的？女装抱你钉宫三连如何？<br>  晚自习作业不会做？找这样的室友准没错！一个乐于助人的好学生，作业问题全包了。或者呢，人脉特别广，答案借得爽的室友？只要有他/她，答案用得好，学习没烦恼！<br>如果你不喜欢自己的室友，没关系，串寝将会为你打开对外交流的大门。带点东西去，提升自己的声望。只要宿管不在，哪里都是你的栖身之所。你甚至可以回到你的寝室和室友聊天。不过，小心迅捷的飞贼，鬼知道他们什么时候出击。另外，四人一张床要小心动静，不要引来宿管。最后，表演才艺可以快速提升整片地区声望，这是秘密。<br>  实际上，只要适应了宿管生活，小烦恼也就烟消云散。在这个紧张的时代里，串串寝，拉拉话，生活便有了番滋味。等到未来的某一天，说不定还会回味这感觉。<br>  话不多说进入本期节目：<br><br><br>  哔啵~叮叮叮叮叮叮~蹬~叮叮噔噔嘟嘟啦啦~<br>  欢迎大家收听深夜电台FM147.1，小男孩的个人电台。我是主播小男孩，一个做事拖拖拉拉，上课嘻嘻哈哈的高中生。今天的节目相对来说略有乏味，还请见谅。<br>  这个假期大家过得如何呢？“无聊”应该是许多人所想到的第一印象。可即便如此，仍有许多人边嫌枯燥乏味，边玩望着排位；整天说着无聊，作业却没做掉。大家也许有这样的一个经历，就是假期行事效率不高，直到最后才急忙将事务做完。<br>  另外，很多东西可以作证。例如《守望先锋》中流传“不到99不努力”（指对手与即将胜利），体育课上的限时长跑的最后发功，对象问你“爱不爱我”你急忙说“i了i了”。这些事例都有共同点，就是时效性非常明显，过了一段时间可能会得到负面结果。<br>  你可能会说：“哦？这么神奇的吗，兄弟？”不只是你，隔壁的李大王二，天边的汤姆杰瑞，统统都有这样的特性。科学家甚至进行了研究，归纳总结。<br><img src=\"https://i.loli.net/2020/02/15/kg1eGxFNtKhQd3v.jpg\" class=\"code\" alt><br>  仔细看图，先不要急着说“是我没错”。每一种类型都有可能出现，那哪一个是科学家的结论呢？没错，“一般人的完成图表”。你可能会认为这很不科学，但仔细想想你的所作所为，你可能更接近于“疯狂休息”者。<br>  无论你是那种人，你肯定为自己的效率感到苦恼。这便是本期节目的第一个话题。有句话说得好，“一直摸鱼一直爽”，然而后半句“摸完之后泪两行”被忽略了。又有句话叫做“快乐的时光总是短暂的。”这些都有关联，且听我慢慢道来。<br>  研究表明，当人们沉浸于欢乐时光时，大脑对时间的感知会出现差错。而无事可做，尤其是排队等待的时候，对时间的感知会更极端，要慢上几倍。这也能说明为什么两小时的排位稍纵即逝，十分钟的排队十分三秋了。就如爱因斯坦向罗斯福解释“相对论”那样：“和女人上床睡觉两小时很快就会过去，而走在火上三秒也便是永恒。”<br>那么，摸鱼爽是怎么一回事呢？长时间的重复行事会让人的神经受不了，这就是感到无聊的原因之一。为此，一些肢体小动作可以缓解此症状。所以说，以后遇到没事抖腿的不要责备他，他可能只是无聊，无须指责。<br>  分析了原因，我们就要来想个对策。列计划、找人监督效果并不会有多好。因为很多时候这样的加压方式不适合刚下决心的人。我个人以为，也打算这么做：思考自己眼前最需要、薄弱的事；让自己努力接受其意义，并不断强化每日的工作量，努力达到最佳状态。<br>  好了，说了这么多，我们该休息一下，欢迎进入“Break Time”！在这里，你可以尽你所能放松发泄自己，让自己调整状态。今天的歌曲是：<br>  《One Day Too Late》——Skillet、《神的随波逐流》——泠鸢yousa、《夕日》——茶太。这三首歌能以不同的方式抒发自己的感情，好好享受音乐吧！各位。<br>  顺带一则广告：“一直摸鱼一直爽，摸完之后泪两行；做题慢，怎么办？做不好，有法宝！王后雄学案搞一搞！” ","time":"2020-2-15 22:01","title":"欢迎收听小男孩的个人电台！EP#02","userId":"life203","userName":"小男孩","userSign":"(希望见到我的时候你能面带笑靥。)"}