{"id":354793,"avatar":"//lain.bgm.tv/pic/user/m/000/21/58/215877.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"这篇文章是前天晚上开始写的，写了一半没有来得及写完。想了想做人要有始有终，还是写完发上来吧。<br><br>几年前，我曾读过一篇有关ACG角色股票游戏的介绍文章，还尝试着登陆了那个网站，不过可能是因为总所周知的原因，没能成功打开网页，这个契机成了我心底一个小小的执念，说它是小小的，是因为这个执念并没有那么强烈，至少没有强烈到当我掌握了熟悉的上网技术后，还依旧记着要自己试着去玩一玩。<br><br>我还记得文章中介绍说，那个游戏的玩家会通过上传同人作品的方式为角色投票应援，从而提升股票的市值。对于并没有真正亲身投入到那个游戏中的我来说，ACG角色股票游戏好像会是一个结交同好促进大家产出作品的有爱的游戏。<br>后来，偶然发现了bangumi的小圣杯，看到senken对于制作小圣杯游戏初衷的介绍<br><a href=\"https://bgm.tv/group/topic/351868\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/351868</a><br>有种素不相识的陌生人时隔多年后殊途同归的感慨，当然在参与游戏一段时间后，我意识到这个游戏和自己脑海中的游戏的想法并不完全一样。例如说，老玩家在起始资金上相对新玩家有更大的优势，非“开服”玩家想要买到自己心爱的角色需要付出更高的成本，以及在圣殿系统未上线前，玩家几乎没有合作精神，对抗的意味十分明显。<br><br><br>很多人觉得这个游戏很多“不合理”的地方，都是senken的责任，从客观上讲，senken作为小圣杯目前唯一的制作者，这个游戏的一切，不管是好的地方，还是坏的地方，确实都跟他有责任。<br><br>但在我眼里小圣杯本身不是由senken一个人完成的“行为艺术”，尽管游戏的客观条件促成了玩家的对抗性，但玩家自己仍然可以通过自己的努力让这个游戏的气氛变得不那么你死我活，尤其是在现在已经有建塔功能出现，玩家想要提高收入必须互相合作的情况下，友善是一件双赢的事情。<br><br>前天发生了一件让我觉得打击很大的事，Txxxxxxxx回帖申请了退坑封禁服务，去年九月他在小组发帖，具体内容我已经找不到了，应该是在说自己每天签到领了钱就去买弁天股之类的，我私信联系他发行价转让了自己ICO获得的八百多股，看到他感谢的回复，就突然觉得，尽管这个游戏在当时充满了对抗性，但是通过向他人传递善意能够获得更多的快乐。这种快乐不需要建立在他人的痛苦之上，不用建立在剑拔弩张的对抗之上，而是建立在两个可能远隔万里素不相识的人之间因为这个游戏产生的缘分上。只可惜这个给我带来宝贵的快乐的玩家，如今也要退坑了。<br><br>这几个月来，我一直想办法尽力帮助愿意来玩小圣杯的玩家，不是为了获得什么名声，更不是为了当什么交际花，只是单纯的觉得，有更多的同好能够一同享受这个游戏的乐趣会是一件快乐的事情。<br><br><br>这个游戏对于缺乏初始资金的玩家来说可以说是体验极差，规则不仅复杂还朝令夕改，想要买自己喜欢的角色的股票点开页面却会发现财阀们早就圈好了地盘。大量的玩家流失在这一阶段，所以我提供的帮助也多半是集中在帮助缺钱玩家这点上，帮ICO、建塔、捞英灵殿遗留股防止lv0,等等……甚至于说是当GM，不知道有多少人真的以为我当GM是为了什么优越感，我当GM单纯就是觉得很多小圣杯财阀干的事情太过分了，既然我有机会可以拿到管理的权限，那么至少能够在力所能及的范围内遏制一些财阀在违反规则的情况下获得本不该得的利益，帮遵守规则的玩家缩短哪怕那么一丢丢的竞争差距。而为了防止过犹不及，我在很多时候是妥协了的，我也清楚，真要严格执法起来，这游戏最后可能都剩不下几个人了。至于拿RULER账号玩“语C”，看起来无比的中二，也只是想要尽力给这个游戏添上一点像圣杯的色彩，既然这个游戏叫圣杯，那么除了冷冰冰的数字，是否能够通过其他的方式创造出一点数字以外的内容，在试了几次之后发现没有人在意，而且使用那样的说话方式也很难让其他人精确理解自己想要表达的东西，于是就放弃了。<br><br>正好昨天我就在知乎看到了这样的回答。<br><br>如何看待bangumi小圣杯？<br>玩了2礼拜弃了，晚来的人几乎买不到自己喜欢的角色。冷门的股票几乎都被刷小号的垄断了，不流通。热门的抢的人太多，溢价很高才能买到。<br><br>看到这样的评价，我是有点难过的，一是觉得游戏规则和环境确实对新人不友好，二是觉得自己仍旧势单力薄没能帮助到更多的人，没有更好的能力去创造一套RULER的文本让玩家产生代入感，没有什么毅力，有了想法一头热，，受了挫折马上放弃，没能找到一个系统有效的办法帮助新人，没让他们体验到这个游戏更多的乐趣就直接退坑了。<br><br>这个问题下也有很多把矛头指向senken的答案，有些话我之前从来没有公开说过，今天想想还是要说出来，这个游戏确实很多地方不合理，但指望senken一个人把整个游戏做得人人都满意是一件特别天真的想法，小圣杯根本不是商业游戏，senken也不是靠给小圣杯写代码养活自己。他凭着兴趣创造了这个游戏，并不欠任何玩家任何东西，这也是尽管道具功能实装迟迟不来，但我从不以一个消费者身份自居去催促他赶快干活的根本原因。对于他来说，最简单的办法就是直接把烂摊子一关，大家什么都没得玩，现在干活的人只有他，被骂得最凶的还是他，我觉得这是不公平的。<br><br>我是真的喜欢这个游戏，所以尽管他千疮百孔，尽管自己弱小又没有毅力，仍然想要为小圣杯带来点什么，可结果却是自己被误解，一腔热血迎来一盆冰水，我是真的难过。<br><br>很抱歉，这篇文章写得前言不搭后语，浪费大家的时间看这段可笑的自白。很多人说，这不就是个游戏吗，为什么要这么认真呢？可如果不认真，这个游戏早就没了啊。 ","time":"2020-2-19 01:53","title":"谈一谈自己玩小圣杯的初心","userId":"yeziqing","userName":"叶子轻","userSign":"(骄纵有人疼,懂事遭雷劈)"}