{"id":354796,"avatar":"//lain.bgm.tv/pic/user/m/000/24/04/240493.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"1.<br>理查刘，威廉丁，泼尼马，惠卡颜和*河蟹*希望能够收购冷门角色郭德纲的股票，发现股票被1个弃坑很久的用户垄断了。<br>理查刘马上宣布该用户为自己兄弟，并承诺如果他弃坑或者发生意外不能继续玩小圣杯，可以照顾他的小号到18岁，要求他能把股票卖给他。然而，并没有任何反应。<br>威廉丁宣布该用户可以玩小圣杯到60岁，永远不会被强制暴力封禁。然而，还是没有任何反应。<br>泼尼马什么也没说，写了张高于评估价10倍的支票甩在显示器前面。然而，依然没有任何反应。<br>惠卡颜宣布评该用户为入党积极份子，劳动模范，并以他的名义捐一所希望小学。不出乎意料，还是没有反应。<br>突然*河蟹*转过来慢慢对大家说道：‘ 为什么不把这个用户当成大家自己成千上万被封的小号之一呢？这样我们不是都拥有郭德纲的100%的股票了吗？’<br>沉默了一会儿以后，5人合上了手上的平板，开始了欢声笑语。<br><br><br>2.<br>一个风和日丽的晚上，我像往常一样在网吧里打开小圣杯，拍卖挂单。有个人在我身后拍我的肩膀。<br>”肥肥，请问你和你的亲戚朋友有没有大号或者小号在富豪榜首。”他面带微笑地说道。<br>“没有” 我漠然道，立即又把头转向电脑屏幕。<br>突然他一把抢过我的鼠标，一脸愤怒道：“你抢了我的老婆了！”<br><br>3<br>.在一个大礼堂里，小圣杯开发者站在主席台上问道：“宁愿被割韭菜的坐在右边，宁愿老婆被别人霸占的坐在左边。<br>场下一片哗然，人们都摆摆手摇摇头，纷纷走出了礼堂。唯独有一个人不为所动，坐在礼堂中间。<br>开发者走到他身边，问道：“你是韭菜还是没老婆的？”<br>“我既霸占老婆，又割韭菜。”他回答道。<br>“有请大富豪上主席台。”开发者把话筒交给了他，径直走出来礼堂。<br>只见大富豪走上主席台，空荡荡的礼堂响起了雷鸣般的掌声。<br><br>4.<br>富豪A,B,C在争论谁更适合做b市首富。<br>富豪A一顿猛虎操作瞬间凑齐了萌王榜单上所有人物的100%股票。<br>富豪B随便找了一个ico还剩1分钟的角色，一顿操作，瞬间将他的等级从6级变成了66级。<br>富豪C将他旗下的所有小号全都启动了小圣杯弃坑组建。<br>从此以后，再也没人见过富豪A和富豪B。<br><br>5.<br>新人A，新人B，新人C到无人岛探险，被食人族部落捕获。<br>食人族酋长问他们的老婆是谁。<br>食人族酋长得知他们的老婆之后说：“如果你们能在30天内建立起你们老婆的神殿我就放了你们。<br>新人A拿出手机，打开bgm，熟练地输入了用户名密码验证码，点开超展开.......<br>最后，他们都被食人族部落吃掉了。<br><br>6.<br>b市监狱中，有4个人被封号了，各种说起自己封号前的情形。<br>A说： “我是B市首富的反对者，并提交了他开小号刷股票的证据。“<br>B说：  “我是B市首富的支持者，甚至还盗了他的号改了他的昵称为他增加人品，树立公众同情的形象。”<br>“我就是B市首富” C抑制不住自己的愤怒，冲上去和AB扭打在一起。<br>“我就是B市首富的小号”  D最后在一边淡然的回答道。<br><br>7.<br>中国人，美国人和日本人，想买立华奏的股票，创立神殿。<br>他们看了看脚本在市场上的挂单，足足比评估价多了500.<br>美国人咬了咬牙，分一个礼拜凑齐了钱，买光了市场上的挂单，最后失败了，并没有买到500股。<br>日本人选了一个比评估价高一倍的价格点了拍卖，最后失败了，并没有获得股票。<br>中国人灵机一动，点开自己的一座3级圣殿，把封面换成了立华奏。<br><br>8.<br>开发者A问开发者B：“今天准备封一批脚本号，是在结算前封还是结算后封好？<br>”当然是结算前封好，没发的钱可以留下来做韭菜的肥料。“<br><br>9.<br>大富豪要发表演说，召集了所有玩家来听。讲了自己白手起家的传奇发家史，也介绍了财团以后的美好的发展规划。<br>说罢，下面所有的玩家都激动地起立鼓掌。唯独一个人静静的坐着目光呆滞。<br>大富豪的秘书十分诧异，问道：\"你怎么不起立鼓掌？“<br>那人答道：”我是一个真人大号，不算是你的小号。“<br><br>10. <br>”你老婆和b市首富同时掉到河里你会先去救谁？“<br>”这不是明显的吗？那当然是...等等他们为什么会在一起？“<br>”他们难道不就是在一起吗？“<br><br>11.<br>又是富豪A，富豪B和富豪C。他们在攀比谁出手更加阔绰。<br>富豪A熟练地掏出手机打开bgm输入用户名密码和验证码，搜索找到角色明日香随即献祭了10000股。<br>富豪B熟练地掏出手机打开bgm输入用户名密码和验证码，搜索找到角色明日香随即献祭了50000股<br>富豪C熟练地掏出iphone 11 max打开输入用户名密码和验证码，搜索找到角色明日香随即点开他所创建的3级塔。然后从裤裆里掏出一把40厘米的大铁锤，把他的塔砸了个粉碎。<br><br>12.<br>\"你有1000块钱，50块一个，你可以买多少个？\"<br>“2个。”<br>“你不懂数学。”<br>“你不懂xsb。”<br><br>13.<br>杨超越经过数年的经营和盘算终于如愿登上了首富的位置。他本人相当满意，于是花钱请漫画家以‘杨超越君临小圣杯’为题创作一个作品。<br>漫画家创作出了一幅4格漫画。杨超越看了半天也没看明白，于是叫来漫画家问：“第一幅画得是什么啊？”<br>“是现充和他的女朋友在宾馆大堂准备开房”<br>“那第二幅呢？”<br>“是学霸在图书馆刷题。”<br>“第三幅呢？”<br>“是学渣在网吧玩撸啊撸。”<br>“第四幅又是什么？”<br>“是学生会的人在请客吃饭。”<br>“那我又在哪里？”<br>“你在君临小圣杯。”<br><br>14.<br>一老者人行道闲溜，不慎落入河中，随高呼救命！两警察闻之，视若不见，仍边走边谈笑如旧。<br>老者连忙大呼：“巨人凭什么只有6分？”<br>两警察听后眉头紧皱，啐道：“评分警察滚出班固米。”<br>老者情急生智，随又高呼：“我刮刮乐出了100股茅台！”<br>两警察闻之大惊，随急速跳入河中，将老者拖上岸爆打了一顿。<br><br>15.<br>地狱有个规矩，谁割了韭菜，韭菜的血将淹此人。<br>一次上帝去地狱视察，发现血只浸到某资本家的腿。上帝就很奇怪，问到：“你割了这么多韭菜，怎么血只及腿呢？”<br>资本家答道：“因为我站在前伟大GM爱抚吧的肩上！”<br><br>16.<br>一位小圣杯GM结束了一天的封号工作，回到办公室，突然独自大笑起来。<br>对面办公桌的同事奇怪的问道：“有什么好笑的事吗？”<br>“是啊，”GM用手帕擦着笑出来的眼泪：“一个很好笑的笑话……”<br>“哦？说来听听？”<br>“你疯了吗？！我刚封了说这笑话的家伙五年！”<br><br>（14-16 by @ 兰言）<br><br>17.<br>641和Yuan在电影院里看一部有关党争的动画。<br>Yuan说：“我为粉毛下注50万cc。”<br>641说：“好吧，我也下注50万，赌蓝毛。”<br>动画结束后，Yuan说：“我赢了，但不要你这50万，因为我昨天已经看过这部动画了。”<br>641说：“我前天也看过这部动画。”<br>Yuan：“那你为什么还要赌蓝毛赢？”<br>641：“我觉得今天蓝毛比前天色气……”<br><br>（17 by @Shinobu Cartelet） ","time":"2020-2-19 10:35","title":"来点小sb笑话，目前17则","userId":"240493","userName":"RARARAAAAA","userSign":""}