{"id":20851,"avatar":"//lain.bgm.tv/pic/user/m/000/03/20/32088.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"我是一个NPC少女。游戏的策划者，同时也是最终章最大的BOSS在设置我的时候就对我说过这件事。我是这个游戏里名叫麦格拉村的村子里一名普通的NPC少女。BOSS告诉我，我的职责是在勇者来到这个村子的时候提供给他有限的情报，但是情报是什么呢？我歪着头正想发问，BOSS让我不要担心，因为到时候要说什么，他都已经帮我编好存在记忆中了。我长吁一口气，幸亏BOSS已经考虑到这一点，不然我还不知道要说什么呢。我们的BOSS真是体贴啊~我满足的想着，一边像往常一样按着定好的路线来往于自己家和村口的路上。<br><br>但是今天似乎和平常有点不一样。因为我每天都在这个村子里逛着，每天这条路上会有什么人我已经烂熟于心了。但是今天，和昨天不一样，因为，有一个新面孔出现了。我听到周围的人叫他勇者。啊~原来他就是勇者。我的脚步没有停下来，直到他向我走了过来。“你好啊~”“村长的女儿被北山的妖怪抓走了，太可怕了！”我说出来了！我对着勇者说出了自己的第一句台词！太激动了！“我想休息一下，你知道哪里有客栈吗？”“村长家就在这条路向左拐的尽头，旁边有棵老槐树，村长的房子可气派了！”啊哈~我的第二句台词，这下勇者就能找到村长家接受任务顺利通关了。这都是多亏了我提供的情报啊。我在心里得意洋洋的想着，完全没有理会勇者诧异的表情。然后勇者离开了，应该是去村长家了吧。我很满意自己今天的表现，要是BOSS知道了肯定会表扬我的。我暗自欣喜，带着快乐的心情过完了一天。<br><br>第二天我还沉浸在前一天成功的喜悦中，突然看见勇者从村子里走来。奇怪？勇者要去干什么？哦~也许要去北山救回村长的女儿吧。等他走到我身边，我连忙把路让了出来，但是他也停住了，转身对我说：“你在这多久了？”咦？这是什么意思？难道昨天自己的情报没有传达到？我疑惑了一下又沮丧起来，还以为自己昨天完美的完成任务了呢。我想了想说：“村长的女儿被北山的妖怪抓走了，太可怕了！”笨蛋勇者，快去救村长的女儿，不要再浪费时间了！勇者叹了口气。我连忙说道：“村长家就在这条路向左拐的尽头，旁边有棵老槐树，村长的房子可气派了！”这回要把路线记清楚，不要再找回来啦！勇者没有回答我，过了一会就走了。这回能顺利找到村长家了吧，我甚至开始担心起来。<br><br>果然，我的担心是正确的，接下来的第三天，第四天，第五天，勇者都会在村口出现。有时候不慌不忙的踱过来，有时候一路小跑着过来，还嘟囔着一句“对不起，久等了。”不过我没有在意，因为勇者嘟囔的话我大都听不懂。“你家在哪呢？”“村长家就在这条路向左拐的尽头，旁边有棵老槐树，村长的房子可气派了！””你就会说这两句啊...最近有发生什么事吗？”“村长的女儿被北山的妖怪抓走了，太可怕了！“ ”唔...今天来晚了，昨晚没睡好，不过昨晚梦见你了。“”村长的女儿被北山的妖怪抓走了，太可怕了！“勇者每天都来村口，每天我们都进行着只有我们才懂的对话。我渐渐觉得自己有点奇怪，以前我很担心勇者不去北山救村长的女儿，现在我不希望勇者去北山。哪里出问题了吗？可是还没能等我自己想通，BOSS就知道我出问题了。<br><br>这天照常在路口遇见勇者，还没开口说话，我发现自己的意识渐渐模糊。醒来的时候身边不是勇者而是BOSS。BOSS用轻柔的声音跟我说：”你变了。” 我变了？ “你爱上了勇者，但这是不允许的。” 轻柔但是不容反驳的声音。“你的任务是告诉勇者村子里发生了什么事。这个任务你完成的很好。但是你只要完成这个任务就够了。”我静静的听着，“勇者要去救村长的女儿，是不会和你在一起的。你的丈夫是村里大夫的学徒，你自小的玩伴。”可是我不认识他也不喜欢他，啊~喜欢，这个词也是勇者说过的。BOSS的脸阴沉了下来，“你只是个普通的少女，你怎么知道喜欢是什么！我的安排你要遵守！”原来喜欢是这么深奥的事情，没有想到。他急躁的走来走去，望着我好半天说：“看来这样下去不行，一开始的设置就有偏差。”看来BOSS和我想的一样呢，我一阵惊喜，我也觉得这样下去不行，真是体贴的BOSS啊。正当我想开口想问他我能不能和勇者一起去北山的时候，意识又开始消散了。BOSS的脸渐渐由清晰变得模糊，最后变成一片黑暗。<br><br>我突然醒了过来，发现自己躺在熟悉的村口大树下。奇怪，刚刚明明还在BOSS那里，怎么到这来了。这时，我看见一个人影慌慌张张的跑来，原来是勇者。他看见我，一把抓住我的肩膀，急切的问：“昨天你去哪了？有没有事？突然就消失了，担心死我了，没出什么事吧？”这位勇者真奇怪啊，我心里想，初次见面就一下子冒出这么多问题，我该怎么回答呢？好像没有什么能跟他的问题对的上的答案，怎么办呢。突然，我心里浮现出一句话，那是BOSS最近刚刚添加的一句，用在这里似乎挺合适的。于是，我抬起头，对勇者笑了一下，说：“对不起，我只是个NPC...”<br><br>完。 ","time":"2013-1-10 23:56","title":"【短篇】对不起，我只是个NPC...","userId":"npc0730","userName":"对不起，我只是个NPC...","userSign":"(いいね)"}