{"id":395079,"avatar":"//lain.bgm.tv/pic/user/m/000/71/95/719551.jpg","floor":"#1","group":"远子学姐的三题点心","groupHref":"/group/bookgirls","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4082.jpg?r=1459524743","message":"<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">字数统计：2012字。初次不太会控制篇幅<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"></span><br>————————————<br><br>       红紫相混的霞光正在渐渐布满整个天幕，拂过校园的风也带上了些许凉意。<br>       我端详着面前举起的美工刀，刀尖上闪烁着太阳红色的光泽，让人联想到血，联想到心脏。深呼吸一气，一天走向沉眠前世界发出的气息吹在身上，把校服下摆向后吹去。<br>       太阳正在变得越来越大，越来越红，迎送着对面从来不知停歇的车流，和这里从来不知停歇的学生们。喂，你们为何能如此平心静气地度过每一天？你们相互谄媚、拉帮结派、故作深沉，这些时间可是从来都算进你们的人生的！<br>       无人的科技楼五楼上，我俯瞰着这些熟悉得不能再熟悉的风景。这栋楼上下全都是实验室，但却很少有人使用这么多间中的哪怕一间，真是浪费。<br>       把美工刀抵上手臂的肌肉，我的心跳和呼吸都在告诉我我还没胆执行下一步。紧握起拳，却只能越发的感到紧张和幻痛氤氲在被抵着的附近。真是疯了，真是偏执。不对，我很清醒！我就是明白我有这么做的必要！<br>       不能后退，退哪怕一步都有可能是无底深渊。生在这个一切都弱的省，为什么还只是班级第三？没人记得我的名字！那些转班来的都忙着排斥他人，炫耀戾气，我上台领过那么多次奖，他们眼睛放哪去了？啊，啊，晚自习又撑不住昏睡了，又没写完这一课的配套试卷，背后好像一直有人在笑……我不会堕落吧？我不会在狭小的出租屋里缩进被子傻兮兮的盯着手机乐一辈子吧？不，我还想看看省外和大海啊。但是，没人帮我，无论是只擅长念ppt还有夹带私货的老师，还是表面关心学习实际对成绩只会叫好一秒或是给予冷眼的父母。我不想被这么对待……我能拥有的只有未来。回家自学！经验告诉我在家自学两天就抵得了一个周的这垃圾教育。要回去，假装发烧不行，好好谈不行，那在老师面前划划自己的手臂以示决心总可以吧？回去一定更加高效，更加进步！<br>       拿开抵着的美工刀，这么回想，我便全身都充满了执行的勇气。再度凝望不刺眼的夕阳，那已经落到了水泥丛林的顶上。瞥几眼广场上结伴的学生，把美工刀藏进口袋。好，就趁这时班主任还在，去办公室正式决战！<br>       穿过消防门，踏在染着夕阳光芒的台阶上，我感到前方等待着我的是略带疼痛但又光明无比的未来。一步一步下楼，在脑海中逐渐成了伴着宫廷雅乐的王者。<br><br>       未来，未来！看清一切，不再平凡！！改变一切，冲上云霄！！<br><br>       像是在慢放的镜头之中一般，狂热在脚步中愈烈。拐角，下四楼，拐角，再拐，去三楼……<br>       我在拐角呆住了。<br>       全身的热量飞速退去，取而代之涌上来的是另一种感觉。<br>       在那边，一个同班的，男同学，双手抓住了，另一个隔壁班的，女同学，的肩膀，拉近，嘴唇交叠，相互抱紧……<br>       我又轻又慢的脚步让我看到了不该看见的一幕。他们在三楼平台上，而我在上面一点的拐角感到一片混乱。<br>       我……我……这……夕阳……同班和隔壁班……无人的科技楼……早恋……接吻……走……跑？<br>       超现实的现实场景让我的思考滞缓。该把眼睛往哪放？该怎么移动我的腿脚？<br>       后来在那一瞬，我决定了。我以快得非常危险的速度飞奔下楼梯，余光之中那两人猛然一惊，迅速分开了彼此。而我什么也不顾，三、二、一楼，飞出广场，满校园不知目的为何处地奔跑……<br><br>       夕阳的光辉通过大理石地砖的反射，在眼中不断跳跃闪动。<br><br>       呼吸紊乱，肺在哀嚎，喉咙发痛，我最终不得不停了下来。争取自学的本来目的再度浮上脑海，却已然失去了吸引力，只余一片空虚无力。悲哀，那化作一股难受的感觉冲上泪腺。有点想哭。<br>       为什么那两人能产生爱恋？<br>       为什么父母老师同学，一个都不能让我感到温暖？<br>       为什么班级第三却什么也没换来？<br>       为什么我们所处的世界有着这么大的差异？<br>       我不知道。我不知道！我怎么会知道啊？<br>       我只是摇摇晃晃的走着。自卑，自我厌恶。<br><br>       夕阳仍在，但半边的天空已开始酝酿越来越深的蓝色。<br><br>       即使是同一个学校、同一个教室，也被分割在了截然不同的世界。<br>       一切都好陌生——<br>       被霸凌后光着身子从厕所出来的那个同学，他的世界如何？<br>       经常穿着痛衣挎着痛包的那个同学，他的世界如何？<br>       少言少语独来独往只顾学习的那个同学，他的世界如何？<br>       接吻的那两个同学如何？我如何？你们还好吗——<br><br>       我还好吗？<br><br>       不知不觉，我面前有了一个自动贩卖机。<br>       校园卡感应，可乐落下。小心放气开盖，一饮而下，碳酸冲击，好像有什么渐渐愈合。不是，真可恶啊。我们的情感，竟是这样短暂肤浅、一瓶可乐就能愈合的东西吗？如果这是青春，那我真不想要。学校灌输的狂热的成功学，我明明也不想要。我为什么要拿美工刀划自己的手臂？<br>       背靠上外墙，看着尾声已然开始的可乐味的夕阳，我仿佛要被吸入，从这个搞不懂的梦境中脱离。拿出口袋里的美工刀凝视，实际上我无法逃避这一切，我只是靠着我浅薄的内在去丈量。<br>       美工刀在空中猛地一划，既没有划破夕阳，也没有划破现实。我马上要去上晚自习了。卖掉时间，卖掉多余的自我意识，卖掉忤逆。<br>       晃着可乐走向教室，视线飘摇。<br><br>       走廊飘进一张试卷。这会是谁的？是上天的暗示吗？禁不住走进四处张望，却找不到可能的来源。算了，归我了，没什么大碍，这试卷上一定曾有故事吧。捡起，好像一片花瓣，轻轻薄薄的，宣告凋零。随风挥，随风舞。哦，用它折纸，折个纸飞机吧。<br>       折、叠、压紧，多么简单。步子前倾，手腕滑动，纸飞机起飞，冲向炽热的日轮。<br>       再次拧开瓶盖，把可乐高举。<br>       气泡之中一切融化。<br>       大喊，无意义地。已经不管这是哪，只是作为再次走向暗夜前的最后忤逆。<br>       睁开眼睛，朦胧的暗红色世界渐渐从湿润中明晰。<br><br>       纸飞机……？<br><br>       那纸做的鸟儿仍保持着速度飞翔。<br>       它不断上升高度，仿佛没有重力，仿佛被残阳吸引。<br>       这一幕在如血浸染般的建筑群中上演，恍若异界——<br>       试卷飞过这里从来不知停歇的学生们。<br>       飞过对面从来不知停歇的车流。<br>       飞过写字楼的玻璃外墙。<br>       飞过城中村的出租屋。<br>       飞过虔诚地跋涉在夕阳下的人们。<br>       飞过郊区电子厂的门口。<br>       飞过高速服务站。<br>       飞过省边界。<br>       飞过大海……<br><br>       永不停歇。<br><br><br><br>——————————<br>实际动笔，发现写啥都缺乏真实体验支撑，遂写了距离自己较近的事物。总感觉哪都很有问题啊......<img src=\"/img/smiles/tv/51.gif\" smileid=\"90\" alt=\"(bgm74)\">","time":"2024-3-16 18:21","title":"点心[可乐|夕阳|折纸]","userId":"snowmelt","userName":"融雪","userSign":"(はばたけ！)"}