{"id":391707,"avatar":"//lain.bgm.tv/pic/user/m/000/43/77/437711.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"(情节虚构，如有雷同，纯属巧合)<br><br>碌碌无为的大学生活就这么过去了一学期。<br>出于各种机缘巧合，我和班里的人并不熟络。就因为刚开学的时候总是踩点去上课，后面的座位全被坐了，我只能孤零零坐前排的第三排座位上。<br>我班里的座位相当奇特。前三排就三个人。第一排有一位好学的哥们。第二排有另一个好学的哥们。然后数到第三排就是我。然而我并不好学，我只是没后面的位置坐。<br><br>但没关系。习惯一个人是每一个宅宅的基本素养。<br><br>本以为我的宅宅校园生活会这么一直持续下去而不会和任何人有交集，但是现实世界总是会有必须和人打交道的时候。组会就是其中之一。<br><br>我导这届带的学生除我以外就只有一个女生。于是很自然的，组会结束之后我就和她走了一路。只能说冬天南京真的很冷，我和她都缩在风里。经过超市的时候她忽然指着热饮货架说要买瓶热的饮料给我。我说这也太客气了。话说我这一学期总是最后一个进教室，第一个出教室，也没怎么和她说过话，无功不受禄，拿她喝的也不好意思。不过她由不得我推脱，高兴似的蹦蹦跳跳地靠过来，硬塞给我一瓶热的阿萨姆奶茶。<br>都这样了，其实也忽然觉得收下她的好意，暖暖手也不错。只是终究吃人嘴软，人情上的确过意不去。<br><br>走到一半她说要去拿快递，我一想这不机会来了，便顺势说要帮她拿了。她以一种没有想到的表情转过头来盯我，“诶？那好呀，那太好了，那走吧我们！”我笑笑。没想到阿萨姆的人情这么快就能结清。<br>“话说感觉你在我们班里很边缘，平时也不说话”<br>“主要我寝室里也都是别的专业的，自然在班里也无依无靠的”<br>“唉，不过你不和我们班那些男的混一起也挺好”<br>“他们怎么了嘛？”<br>“他们真的很没礼貌，之前给全班女生搞排名，然后逮到一个女生就从颜值穿衣打扮开始一顿批评，真的很下头”<br>我倒还真是第一回听说。<br>话说我们班男生搞团建居然不带我。我忽然有了一种真切的被排挤的实感。不过倒也无所谓。宅宅如我本也不需要这些话题。不过我倒真好奇班上那群男生整的那个排名长什么样的。<br>她看我一脸兴趣盎然的样子，就嘟着嘴叉着腰站到了我面前。我没想到她会直接走到我面前堵我，抱着的快递箱子差点没拿稳。<br>“啊，他们没叫你你觉得很可惜了对吧！”<br>“不不不，我只是单纯觉得看他们讨论会很有意思”<br>不过显然她没打算继续刁难我。晃着她的马尾一转头就继续往前走了。不过我一个男的都不知道的事，居然他们女生先知道了。我还真算是与世隔绝了。<br>“你知道这箱子里是什么嘛，都是鸡尾酒哦。今天我们班上的女生在寝室打算小酌一番”<br>“哇哦，那真是有情调”<br>“你要是女生就好了”<br>“啊？”<br>我吓一跳。<br>“那样你也可以到女寝来和我们一起喝了”<br>“啊……”<br>真是奇特的表达。<br>“诶？你能喝酒啊？那你今天中午导师和我们聚餐的时候你怎么说不会喝？”<br>“你看我们组里另外那个男生，他真的好油。才不想在他面前喝酒。真的很败坏食欲”<br>我干笑了一会儿，没想到他的名声居然在女生那里这么坏了。我只知道他一开学就广撒网，然后和女孩子交往的时候大男子主义，于是很快两周后分手了又死缠烂打。他也真是不好评价。<br>“…原来如此”<br>到宿舍楼下了。<br>我把箱子递给她。<br>她双手接过来后忽然把头从箱子旁边歪出来凑近问我，“要不要一起？”<br>“啊？”<br>我一时没反应过来。<br>“嘿嘿，开玩笑，拜拜啦，我先上去了”<br>我便和她再见。<br><br>回过头来想想，我要是女生的话事情是不是就会发生什么变化。或许就可以和她一起上去小酌一杯？不过思考这些也没什么裨益。<br>她之前就批评过我太过小心而又内向，不过这对于一个宅宅而言也算不上是一个缺点。很久没和女孩子说过这么久的话了。大脑有些缺氧。<br>她还鼓励我多和人交流，她说她可以为了我这个i人“为i做e”。我当然很感激她。不过…我现在可能还是更倾向于维持现状吧。<br><br>我大脑一片空白地走在冷风里，口袋里的阿萨姆还温着。路边的雪还没化掉。我一边踩着路牙边上的雪堆，一边听它发出嘎吱嘎吱的声音。<br>无端咀嚼着自己的这一学期，一股疲惫感忽然袭上心尖。<br>凛冽，热烈，却又踌躇不前。<br><br>突然想和她一起去小酌一杯了。","time":"2023-12-27 00:35","title":"同门的女生","userId":"437711","userName":"潮留美海","userSign":"(绕一滩红蓼，过两岸青蒲)"}