{"id":390568,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"在人均后现代解构大师的当代，涌现了不少放浪形骸自诩跳脱五行外的局外人，他们乐天乐地，自称不站任何队不参与任何争吵，普天之下的任何事都可以成为自己的乐子下饭吃，如此魏晋隐士风范可称之为二十一世纪的无敌之人。这些人一般自称“乐子人”、“日子人”，这称号可太强了，乐子人嘛，又不是我引起的风波？也不是我下场对的线？我就是一看乐子的血溅的再远也不该溅到我身上啊？日子人这个称号就更强了，咱连乐子都不看，就是一纯过日子的，可见不得血！<br><br>世间怪事千千万，人总不可能对所有东西都深刻了解然后发表意见的，如若是真真的路人日子人那倒也罢了，可总有乐子人很会装，有偏向装作中立，拱火装作看乐子，更有甚至直言我就是日子人，针对我那可就是针对人民千千万您遭受的起吗！乐子人就是这样的下作！乐子人这个词的起源我不清楚，大概是看狗咬狗时看客的自称，但现在的乐子人早已成为傻逼们的虎皮，伪装自己下作目的的面具。请容我以二次元圈内的现象摘下他们的头套，了解他们的内在逻辑与危害，毕竟其他领域不了解见得不多。<br><br><span style=\"font-weight:bold;\">一、虚假的中立</span><br>乐子人最大的属性就是中立，毕竟乐嘛，片叶不沾身才能乐，有倾向性那自然是要不得的。但仔细一想不是那回事啊？中立有两种中立，一种是无关心的中立，毕竟连发生什么事都懒得知道何谈站队，但乐子人不是啊，围观乐了这么久可能比当事人本身了解的都多，打开bgm、s1的帖子怎么说也有三分之一是乐子人，我擦？不都说关你屁事关我屁事吗？不关你事怎么都这么积极回复啊？贱不贱呐？第二种是了解始末后觉得双方各有对错出于公正不偏袒的中立，从乐子人幸灾乐祸的态度很难能相信他们有什么公正性，如果是真正出于公正而中立，那么回复的文字中怎么也得有剖析双方对错的论证才是，怎么乐子人的回复都只有描述自己看乐了的语句？两种中立都不是的乐子人可不就是虚假的中立。<br><br><span style=\"font-weight:bold;\">二、跟风的乐子</span><br>乐子人号称万事皆乐，乐天乐地乐时政乐经济，实际上乐到自己和赛博亲爹头上就急死了。从已经沦为粉红集散地的s1外野可以瞧出一二，在敌对阵营的负面消息下不论真假一致欢乐看戏的心态，轮到与自己息息相关的事时乐子人立马减半。而在版谷米就更明显了，在一个有打分功能有排行榜的论坛里，充斥着“我就一乐子人，哪个乐哪个高分”的言论，我是真的服，说你瞧不起评分排行榜吧也没见乐子人少打分，sai整了个vib评分乐评分的人又不见了，出现了一堆先有vib再有天，sai大更在排行前的捧臭脚傻逼。乐子人呐，哪里是什么超脱棋盘的看客，依旧是一群跟风狗罢了，哪个能赢帮哪个！除非乐到了自己。<br><br><span style=\"font-weight:bold;\">三、灵活的规则</span><br>乐子人还有一大特点，那就是坚决不说脏话，除非乐到自己了。自己越开心越不在乎越文明才能越气到对手，能时常保持对对手蝼蚁般的蔑视是乐子人最崇尚的状态，骂脏话显然是在乎对手了，落了下乘。在第一点里已经阐释乐子人并不中立，第二点里阐述了乐子人是有自己的站队倾向的，顺风时发表意见简短抽象怎么能表现自己多乐就怎么来，逆风时就急了，绷不住的年轻乐子人小作文甚至能写几百字，怎么现在不乐了？怎么现在讲起道理了？乐别人，行！乐自己？我杀你全家！这就是乐子人强盗般的规则，灵活至极。<br><br><span style=\"font-weight:bold;\">四、乐子人的罪孽</span><br>乐子人的双标逻辑对于任何严肃事物任何辩论明是非都是有害的，试想当你论证某某事的时候突然跳出一个傻逼蹦出一句“机灵话”，你该如何应对？和他讲道理吧感觉一拳打到了棉花上，戳穿他的面具吧又会迸发出十二分的丑陋，实在是黏了吧唧的臭狗屎。这种人多了只会挤占正经讨论的空间，迟早会演变成“谁认真谁傻逼”的无赖环境。天天乐什么都乐只会让脑子变成浆糊，自以为超脱人间成为行走谪仙，其实换汤不换药还是个拗了吧唧捂耳朵不讲道理的耍赖逼崽子。<br><br><a href=\"https://zhuanlan.zhihu.com/p/670035000\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">知乎链接</a>","time":"2023-12-2 16:34","title":"时代之敌辩证之癌——乐子人","userId":"qq624130658","userName":"老悠","userSign":""}