{"id":32971,"avatar":"//lain.bgm.tv/pic/user/m/000/08/50/85082.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"某男长的又高又瘦，梳着老土的短发+斜刘海，看起来中矩中矩的、<br><br>他生长的地方，正处于梅雨季节，好几场大雨，都把这个城市里的奈良桥给淹没了，底下淹了一些私家车、货车、甚至是人。<br><br>而他恰好住在奈良桥上面。<br><br><br>某天，他先看着外面的雨，在看看屋里已经分类好的垃圾，黑色袋子和红色袋子的垃圾，今天恰好是收集日。<br><br>然后他重重的叹声气……认命的拿起雨伞，把垃圾搬运到玄关上，换上了雨靴，然后，离开了家……<br><br>他从一个门牌上写着：“高桥  魔王”的门走出来，他是独居者，哦，原来他的名字叫高桥……<br><br>虽然因为在读书，从家里独立出来独居，但他是长子，常常被底下的弟弟妹妹们，叫成“大魔王”。<br><br>据说他们的父亲为他起名字的时候，正好是儿童系列话剧“魔王拯救了城市”很火的时候，他哇哇落地的时候，他的父亲正在助产室外的长廊里，看着电视里直播这系列话剧。<br><br><br>当魔王救起一个男孩的时候……护士通知他做了父亲，于是，他的父亲说：“这孩子的名字已经决定了。”<br><br>“啊?\"护士惊愕的看着高桥先生的时候，他父亲回答：”魔王，我的孩子，叫魔王。“<br><br>”呃……“护士惊愕了一下，然后说道：”真是个好名字。<br><br><br>高桥撑着伞，已经走到电梯里的他，再次叹口气，他不喜欢这个名字，因为读小学的时候，魔王已经成为邪恶的代名词，电视动画里已经开始连载播放英雄系列的hero。<br><br><br>hero是个英雄……每天救因外星人袭击而落难的人们。<br><br>于是高桥成为了孩子们欺负的对象，为此，他的情绪曾经很低潮。<br><br><br>高桥下了楼梯，哦，他走近了正在下雨的街道……<br><br><br>然后，他扔了垃圾。<br><br><br>正想往回走的时候，他看见垃圾项旁边的赠送箱子里，有个人体模型。<br><br>上面写着“如需要，请带走我，这孩子叫<心心·M·琪>”<br><br>“呃……”高桥感觉有些微妙。“人体模型吗”<br><br>高桥左右摇摇头，看到雨天的街道，没有半点人，而人体模型被防雨具遮的严严实实，他自言自语道：“该不会是人形电脑天使心的梗吧。”<br><br>但是，无论如何，他都压制不住好奇心，于是高桥就伸出手，把那个模型的防雨器往下拉一点，一个茶红色的头发，瓜子脸的女性模型，便显示在高桥的眼里。<br><br><br>高桥盯着模型五秒。<br><br>高桥盯着模型三十秒。<br><br>高桥盯着模型一分钟。<br><br>高桥盯着模型十分钟。<br><br>高桥盯着模型，石化了……<br><br>嘀嘀嘀，哒哒哒……<br><br>高桥右手上的手表，在雨声中，依旧转着。<br><br><br>高桥盯着模型三十分钟……<br><br><br>距高桥回神还有三十秒分钟……<br><br><br>距高桥回神还有十秒钟……<br><br>高桥拿起了模型，决定带回家里。<br><br><br>但是，他回家的脚步，明显比来的时候，快了不止一倍。<br><br>当他终于走出电梯走向家门，开了自己家的门，他把鞋子随便脱在了玄关上，门自动便关上了。<br><br>高桥在离玄关上的地板上，把模型的放雨具全部脱下……<br><br>“呃”高桥咽了下口水，他没想到，这个大约一米六的女性模型，居然是裸体。<br><br>模型的胸部下边，哦，是右胸的胸部下边，有个心型的开关口，高桥先是摆出一个“求”的动作，并说到：“我要开始动你了，抱歉。”然后，高桥打开了心型开关——<br><br>上面只有一个纸条，高桥拿出来后读到：“首先，你得给<心心·M·琪>一个容器……”<br><br>“呃”高桥一下子，从正坐瘫倒在地板上……<br><br>他开始思考，这个容器，是什么……<br>                                                                            -第一章END-<br>                                                                                存在/心  <br>                                                                 2014年6月20日 于家中书房 ","time":"2014-6-20 18:38","title":"【新文】首先，你得有个容器","userId":"85082","userName":"心心 累孓不爱","userSign":"(白箱BD销售量破万了)"}