{"id":354125,"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"今天又出了一门课程成绩，四十多分。拐弯抹角托人问了问，说是期末考也就二十多分。回想了一下考试时的情景，觉着怎么也不会才二十多分嘛。不过毕竟有标准答案的考试，错了就是错了，那我确实就是二十多分的水平，总不能为难老师。<br>       磨磨蹭蹭吃了点东西，又慢慢地走回宿舍。可能是我已经快要接受现实了，没有什么多余地激烈情绪，只是疲倦。疲倦到回到宿舍瘫了十多分钟，才站起来换了拖鞋。虽然理智在拼命呼喊“四天后就考马原了！快起来复习！你还想再挂一科吗！”，但是我已经没有力气了。任由自己瘫在床上盯着熟悉的天花板胡思乱想。不过说是胡思乱想，每次都是回想那些自己已经回想过无数次的陈芝麻烂谷子的事，养蛊一般时不时地在心头盘旋。<br>        想着想着想起BGM还有个树洞，于是爬起来找到这个号，也不知道具体想讲些啥班友们看了有没有啥意义，总之就找个地方说说话，让我这个平时和人不说话的话痨释放释放。（btw，如果这个贴有什么部分让班友不太愉快，对不起）<br><br>        虽说是想到啥说啥，不过既然要放出来给大家看的话，我还是大致顺着时间由远及近来说吧，就当是一个loser的前半生总结了。<br>        我出生成长于西南一小镇，家庭条件比较差，初中时接触了竞赛，因此之后高中转向省内一个比较好的中学就读并继续参加竞赛。竞赛生涯给我造成了深刻的影响，留下了很多美好的回忆，当然，还有很多的不太愉快的回忆。比如被家里人反对认为女孩子不要搞这个，还被母亲当面训斥“你竞赛肯定会失败”而躲起来哭。比如退役一年后，才知道省内另一所中学竞赛有蹊跷。比如刚进高中的时候被老师认为是个top2苗子，最后成绩却不尽人意。比如遇到了不太好的同学还有一个猥琐男。比如最后一次比赛前的两个月训练，原来一起竞赛的小伙伴突然退出，还有自己的状态突然变得极差以至于把最基础的东西甚至都忘掉。到最后逐渐开始怀疑自己究竟是为了什么来参加竞赛，自己真的喜欢过这个学科吗，渐渐地看到这一学科相关的东西就开始难受，最后，我考砸了。整个中学生涯的2/3都专注于竞赛的我，那个时候想，我大概确实在这方面没有才华，以后不管做什么都绝对不要和这一学科相关联了。（那个时候我走出抑郁情绪居然是靠看小圆......）<br>        之后是浑浑噩噩的高三，没有什么梦想中的大学也没有什么奋斗，看到学习就难受，只有一堆莫名其妙的杂志和课外书，觉得高考过后哪个学校愿意给我发通知书我就去哪个学校。幸运的是靠着高二退役前的奖项我成功拿到了某大学自主招生的名额，降一本线录取。我只觉得不要读和竞赛相关的专业就好，其他全权放任我爸妈填得开心。<br>        于是，我进入了现在这个学校。我本以为大学是一个新的开始，我在这里可以取得好的成绩拿奖学金，然后我用暑假时间了解了学校的各种政策和制度，大致规划了自己的大学生涯。第一步是进入开学后选拔的尖子生班级。嗯，从这里就开始失败了。进校后，学校表示选拔改革了，加上了数学和体育考试。身体能力不好，暑假又没有提前学习微积分的我，就这么被刷下去了......之后就是进入正常的学习，但是过半个学期就彻底丧失了学习的信心，发自内心地相信自己学不会，无法理解，然后就是不断地恶性循环不断地因为各种各样的原因挂科。这一学期开头，本来想着不能再挂了，就算觉得自己学不好也要去送人头，结果发现，和原来也就是，放弃学习过后挂科和挣扎过后挂科的区别而已。于是无数次陷入无能狂怒，理智拼命告诉自己“既然那些连高中数学都学的没你好的人都能过，你好好学习肯定能过”，但是感性看着自己无数次挂科的事实就是觉得“你挂了那么多科不就是不如别人的铁证吗”，最后开始怀疑自己为什么要选这一门毫无兴趣的专业，然后想起来：“噢，对哦，我也没什么有兴趣的专业啊。我以前有过兴趣的学科不是我自己拒绝的吗？”直至今日已经快被强制留级了，我却还在思考自己是不是选错了专业......爸妈抱着读电气=进电网=可以在国企坐办公室=女孩子的最佳归宿的想法把我扔到现在的专业，我根本不想进什么国企却找不到更想读的专业可读......挂科过后每个人都在给我说，“你怎么办嘛都要留级了”，但是我就是个没有主见的人，我怎么知道我该怎么办呢，我根本不知道自己想干什么，虽然知道自己应该做什么却觉得自己做不到而不去做，真的是十足的loser......<br>        我到底该怎么办......我看到教科书想到考试啊排名啊什么的就忍不住想吐......每天根本睁不开眼睛不知道什么时候就可能睡着......清醒的时候通常只是因为头痛（或者其他什么莫名其妙的部位的疼痛）才清醒......人际关系也是一团糟在宿舍被当成工具人......挂科挂到不知道下一步是留级还是退学......不管是做什么最后都是一团乱七八糟收场......经常莫名其妙冒出来想要砸东西撕扯东西的冲动（好在每次都克制了）就现在对着电脑絮絮叨叨的时候都时不时冒出把电脑狠狠砸了扔出去的冲动......对于未来的规划完全是0......我该怎么办啊......我连在网上好好表达自己的情绪都做不好写出这种稀里糊涂的东西我还能干什么...... ","time":"2020-1-6 22:15","title":"虽然不太想承认，我大概确实是个废物","userId":"382951","userName":"树洞酱","userSign":"(treeholechan@gmail.com 密码:lovemeplease!)"}