{"id":394882,"avatar":"//lain.bgm.tv/pic/user/m/000/22/07/220774.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<img src=\"https://lain.bgm.tv/pic/photo/l/07/08/220774_qCQG4.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"https://lain.bgm.tv/pic/photo/l/07/08/220774_MDpmB.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"https://lain.bgm.tv/pic/photo/l/07/08/220774_3Qo9A.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><img src=\"https://lain.bgm.tv/pic/photo/l/07/08/220774_6uS6h.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>从24年2月14日到24年2月25日，他不停给我发信息，期间涉及我说不想看的腿照和诉苦有人要他的原味丝袜。我一直以为他发个一两句看我没回就不发了。结果不停发，而我还在期待他自己主动停止。最后我把这件事告诉朋友后，我被臭骂一顿，让我赶紧拉黑删除。<br>我个人认为他能发这么久不是他只能发这么久，而是我不删除就不会停。<br>我也说了如果看到他发不实信息会说，他在论坛里的发言，让我觉得可能还会有其他人经历类似的麻烦，于是开帖提醒。<br>什么麻烦呢？就是他班固米上私信我，我在私信里说了我很好不用担心，说了很多次，屏晶继续私信觉得我这是在隐瞒加我私人联系方式接着问。事实上我真的很好。这就给我这种感觉：“你(lz)好不好，我(屏晶)不要你(lz)觉得，我(屏晶)要我(屏晶)觉得”。同理，我不想看他的黑丝是真的不想看，他还是发，并且不停发消息。<br>他自己说他要当倾听者，我没要他当倾听者，我一直说我很好谢谢。实际上加上微信，他给我动不动诉苦几十条，谁是谁的倾听者啊，还有其他种种，让我觉得可能会有其他人也会从班固米上认识他，对他表现的样子误判，加上他，最后被他整的压力感爆棚。<br>我本来都不认识这个人，被班固米里他表现出来的样子误判。因为误判，还为此影响个人生活。<br>暴躁老哥提到害怕被杀猪盘，虽然没有涉及经济诈骗，但他树立“倾听者”救赎人设，我说了多次我很好谢谢，还加我联系方式继续问。后续诉苦几十条，我不回消息就继续发我不想看的图片，信息轰炸，索要关注，索要反馈。<br>微信上截图上传非常糊<img src=\"https://lain.bgm.tv/pic/photo/l/07/08/220774_dkdz0.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>我说的没有在冤枉他，他自己也都承认。而且他要是觉得我没提醒过他我不喜欢他发照片，可以自己去翻翻。人在做天在看，这种事情上还要我把他所有诉苦以及我没回就不停发我消息发我说过不想看的照片都放出来么…<br>哇…学到了，我不会谴责什么，我只希望他还有一些良心。<br><br>补充内容：<br><span style=\"font-weight:bold;\">有关“顶帖”？</span><br>冷处理就行。<br><br><span style=\"font-weight:bold;\">有关lz退站？</span><br>不会再回来了，也不会开小号使用。所有现存的个人数据不会迁移搬运，也不会以这个ID出现在其他社交场合内。忙的事情太多，没有时间精力社交w<br><br><span style=\"font-weight:bold;\">有关站长决定？</span><br>站长为这个地方做得够多了，多关心爱护这里才是王道。<br><br><span style=\"font-weight:bold;\">有关人望?</span><br>从暴躁老哥“没有拜托你拯救我，我就是单纯讨厌你也不想沟通了解你是什么样的人，难道要硬逼我喜欢你吗？”，到我“没有主动要求你给我发，也拒绝过，难道要逼我说好看多来点儿吗？”，与暴躁老哥一样，我也没拜托他拯救我。我也几乎不会主动联系他，所有我加过的班固米好友，我都是这样，并不存在故意冷落。屏晶情绪上来了几十条信息我是真的一条条看完，安慰他，已经够平和了。就这样还拿记性不好继续发我拒绝的东西信息轰炸，强迫我去互动…最后还有其他不方便透露的人和事。<br>如果说记性差，那据他所说他自己一直作为树洞聆听拯救他人，这些道理不会不懂。只有可能是不想懂，因为不懂就可以继续释放自己。自己不想管自己，劝再多都杯水车薪。<br>我是用我的“人望”来发声做挂人的事了，因为我不希望再看到有人因为不了解而受到不必要的伤害。而且我也相信各位有自己的判断，不至于我耳边吹风就迷失方向。<br>我的“人望”就是好好说话，反思自己以及各位就事论事的自我判断。<br><br><span style=\"font-weight:bold;\">有关“为什么不在道歉帖底下回复”？</span><br>道歉帖我看了，还是红豆泥斯密马赛的老一套。我不接受反而显得我小气。“他都道歉了，你还要他怎样？”呃，我真不想等事情平息后，再待在这里被心疼他的人阴阳怪气，给自己添堵。<br><br><span style=\"font-weight:bold;\">有关“如果我做些什么，是不是可以帮他”?</span><br>出发点是好的，祝你好运。<br><br><span style=\"font-weight:bold;\">有关改变？</span><br>我再三说明人都有机会变成自己想成为的样子，我是说他有这样的行为，避免再有人为此受到伤害，也不代表他一辈子都这样。作为他真正的朋友陪他一起进步挺好啊。一边怨我不该公开说，一边安慰他，这又不是奶奶爷爷带孙子，椅子磕到脚了，打两下椅子说椅子坏。<br><br><span style=\"font-weight:bold;\">有关“墙倒众人推”？</span><br>人性使然，大多数看不惯但也没必要给自己找麻烦，忍忍就过去了，也犯不着一般见识。<br>卖萌语c，rp什么的，享受众人追捧，享受关注与温暖，自然也要对自身言行更加注意，更加为集体大环境好的那一面着想。我个人认为这是一种责任，光享受好处，不去承担责任，天底下哪有这么好的事啊？阴沟走多了也会翻船，那非要说走一辈子阴沟翻不了船，那挺好的。我就不赌了。<br><br><span style=\"font-weight:bold;\">有关“太太好惨”</span><br>我当时退站是开开心心离开的，现在也是，不用太担心，该吃吃该喝喝，凡事不往心里搁。你关心我的最好方式，在我看来就是你自己开开心心的，看到你开心，我也会为你的开心而开心的。<br><br><span style=\"font-weight:bold;\">有关“我想营造良好讨论氛围，但慢慢感觉没我想的那么容易”？</span><br>风雪不误赶路人，做一件事容易，坚持做很难。所以我觉得站长和维护这里的人们很牛，爱护这里的大家也很牛。<br>不用逼自己做什么事，怀着一颗好心，凡事别激动，慢慢来就好。<br><br>最后更新：<br>看到各位班友的安慰话语，感觉十分暖心。不知不觉我也有愿意为我说话的人了，谢谢各位。我一直担心说出来会被各种喷，所以选择了忍耐。<br><br>我不敢说这是最后一次发生这种事情，或许还是同一个人，或许是不同的人。可挂人是不好的行为，我也该为此负起责任来。但不管怎么样，我相信这里在大家的共同努力下，会变得越来越好。<br><br>今年是我来班固米的第十年，之前没账号以游客身份在这里也获得了很多乐趣。所以我很爱惜这个地方，人能有几个十年呢，我很荣幸和班固米，和班固米的米娜桑一起度过了一个十年。我也相信班固米不仅有这个十年，还有下个十年，下下个十年……<br><br>一直以来没给班固米做出过什么贡献，以用户身份享受了很多人的劳动成果，不禁汗颜。这应该是我的一点点小遗憾吧，但是我相信江山代有才人出，每一位爱惜班固米的班友们都会维护好我们的家~<br><br>在这里的十年，我很满足，谢谢~(鞠躬<br>无论去与住，俱是梦中人~船长~我们的征途依旧是星辰大海哦~<br><br><br><br>原：<br>本来不想发这个帖子，本帖所讲事情发生后也已拉黑屏蔽本站用户“屏晶小姐今日也很慵懒”，以下简称屏晶。<br>之所以发是我在未登录情况下无意看到屏晶在“身高焦虑”帖文第46层的回复。在有班友建议他当南梁后，屏晶的回复：“打死不干如此不阳刚的行为”。<br><br>看到这里，我联想到不久前发生在我和他之间的一件事，也是我拉黑屏蔽此人的导火索。<br>省流版：屏晶(性别男)在我明确拒绝的情况下多次给我发他自己穿黑丝的私密照片。在我没回复他的情况下，连续一周每天给我发多条消息，在期间一并发送之前拒绝过他的黑丝私密照，并跟我诉苦有人要买他的原味丝袜。<br><br>可能有的小伙伴觉得这是件很幸福的事，也有小伙伴觉得性别一换，女生给我发，我就没这么反感了。<br>1.试想一下，你一个不熟的网友，在你多次拒绝的情况下给你推荐某物。情况再升级一下，在你对这个人的丝袜照片不感兴趣的情况下，在你明确多次拒绝的情况下，把他自己的丝袜私密照发送给你。<br>2.女生在我不熟的情况下，给我发这种照片，我也会反感远离。<br>3.就算很熟，在非男女朋友或非曾男女朋友的关系下，发这种照片也是非常让人反感的。<br><br>有小伙伴可能会觉得我生在福中不知福，“有男孩子给你发黑丝私密照是多么幸福的事啊”。那么再补充一点，屏晶有次是在自己情绪不佳的情况下找我聊天，我听他诉苦安慰过后，他给我发了一张黑丝私密照做为谢礼。……啊？<br>我当即再次和他重申不要给我发，但他推脱自己的记忆力极差，经常想不起来事情。于是再次出现省流版的内容。<br>我安慰的出发点是朋友之间的帮扶，那么在我明确表示不愿意的情况下发他自己的黑丝私密照，让这件事变成了一件强迫性质的交易行为。<br><br>关于有人要买他的原味丝袜这一点，我也不太明白和我一边诉苦，一边给我发我拒绝看的黑丝私密照。我大脑短路了，因此在被迫无视的情况下依旧不停收到他的消息。<br>被迫无视的原因就是包括上述提到让我大脑短路的事。<br><br>最终我选择删除屏蔽他的联系方式，因为他的后援会太过强大，我也只好保留聊天记录以防不时之需，并告诉他删除他的原因。<br><br><br>有小伙伴可能会想既然你们私底下关系这么好，也已经处理好了，何必拿到这里来说呢？<br>这里我想补充一点，我们并不是天天互发消息的，而是在我想远离他后，具体表现为我发个帖没有回他，他把帖子一模一样的内容又发了我私人联系方式里。此后我感觉压力倍增，因为每天都有消息，早上有，中午有，晚上也有……被拒绝的黑丝私密照也发了过来……<br>拿到这里说，也对应一开头提到的“阳刚之气”，此外他在我们一开始认识的时候私信我，提醒我班固米有很多变态。而且据他个人所说，对涩涩没兴趣。<br>那给我发黑丝私密照是让我感受美咯？<br>除此之外，想不到什么理由。呃…可是我拒绝多次了呀，这还得按头夸的？<br><br>我知道不少班友对屏晶的印象还是非常好的，“他是个好人，只是事做的方法不对。”<br>呃，关于这一点，如果换成是你，你收到一个你不感兴趣的男性网友黑丝私密照，在你多次拒绝无果后，依旧发你。期间看到你没回他，还继续不停给你发消息。<br><br>如果换成你的二次元或者三次元老婆/老公，朋友，兄妹姐妹收到这样的呢？<br><br>这里可能已经演变成不想挂，但已经在挂的行为了。<br>所以我自己也要反思，这里本来是开心谈天说地的地方，我也认识到很好的朋友，帮助了我很多。<br>我自己也有很多性格上的缺陷，有时太认真，因为这些事还压力大到胃绞痛一整夜。按理说是不值一提的事，压根没必要。<br>是不是因为我性格过于懦弱，做事没有边界感，滥好人，释放一些没必要的善意。<br>我也常和自己说:“你以为自己是谁啊？差不多得了。”<br>之后我会尽力收敛自己这些不必要的情感，学着冷一些，多把时间用到其他地方去。<br><br>此外希望各位不要私信发表一些不好的言论给屏晶，本帖底下说他也好，说我也好。<br>我还是想再次重申，挂人不是目的，就当是互联网一隅。<br>网络交友需谨慎，愿大家都有个良好的网络冲浪体验。<br><br>ps 如果有人觉得我过于做作，都“挂人”了，还不骂几句。<br>骂人解决不了问题，我也只是看着觉得很魔幻，憋啊憋的，憋不住了。<br>我的憋功还有待提升。<span style=\"text-decoration: line-through;\">朋友说你小心把自己憋炸了，那我现在就已经是憋炸了</span>","time":"2024-3-13 06:09","title":"(请各位冷处理就好)更：lz已退站【湘潭】私密照片和一些反思","userId":"220774","userName":"太太太冷了叭","userSign":"(已退站)"}