{"id":394809,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">众所周知，世界是矛盾，它具有相对性，所以也有智者强调【过犹不及】【凡事有度】<br>我们时常批评一个作品情节散漫，却会褒奖一部作品情节紧凑。<br>殊不知，情节节奏快，信息量密集，信息热点足，也是一件{坏事}。</span><br><br><span style=\"text-decoration: underline;\">为什么，我说节奏快、内容紧凑也是一件坏事？</span><br>假设我们对动漫的核心要点是【好看】，节奏快、内容紧凑的作品往往就是好看，这一【好看】对于观众而言是横向指标，它是单一性描写观众对动漫观感的反馈，瞬间吸引广大观众的观影兴趣并沉迷于此（一口气看完）<br>可是，我们作为观众，有根据自身观影习惯看一次动漫的权利，也同样有自由反复观看动漫的权利。<br>情节紧凑、节奏快的作品，它普遍都有一个现象，那就是“不经看”<br>而对于以叙述诡计为长、反转不断的作品，这一现象更甚。<br><span style=\"font-weight:bold;\">我们重视【好看】，却忽视了纵向指标【回味】。</span><br><br>这一劣势是针对于【剧本】，而非【演出】的观影现象<br>这一原因，自我浏览动漫社区众人的描述，我总结出自己的经验<br>1.人类喜新厌旧的劣根性，而以叙述诡计闻名、故事情节反转不断的作品，当它失去【初次体验】的耳目一新，便失去了作品的保鲜度，因此不经看。<br>2.信息密集、情节紧凑的作品，如果过于快，它这是逼迫人们必须反复观看才能收获属于它的信息价值，颇有观影绑架之势，容易引起观众的反感。<br>但是恰当的快，它便做到了作品信息传递的既好看又易吸收，可这一易吸收就是双刃剑，它确实让人觉得通俗易懂，可当它印刻在脑子里挥之不去，那便失去了反复观看的欲望，毕竟根本忘不了，也就不想看了，毕竟看了一个场景便知道接下来演的什么，它同样让人失去了耳目一新的力量唤醒你的观影热情。<br><br><span style=\"text-decoration: underline;\">我们平常如何解决这一困境？</span><br>【长期不看，记忆消散，时隔多年，再来观看】<br>是的，很多时候，魔法少女小圆、命运石之门这种作品我往往是不可能看很多遍，因为不经看。<br>如果你作为一个日本动漫的观众，你对影像和音乐并没有过敏式的爱好，你只是欣赏它们传递出来的【故事】，那么它们作为【一次性神作】，就像电池一样，使用一次的马力充足到无所不能，但一旦用完，便失去了足够的马力去唤醒全新的活力，因为记忆还在，新鲜感过去了，作品的亮点已经曝光，失去其神秘与爽度。<br>那么，你只有一个办法，那就是【长期不看，等记忆消散】，也就是把自己对该影片的印象出厂化，使你压根不记得看过这片，对其信息高潮已经记忆模糊甚至遗忘，这样才能再次观看然后重新激活你对该片的信息高潮。<br><br><br><span style=\"text-decoration: underline;\">我心危陷入了何种创作困境？</span><br>它现在给观众带来了【常规佳作】都具备的【设计用心】【结构精巧】【细节饱满】【逻辑缜密】的剧作优点，这使得正常欣赏它的人觉得我心危是一部让人觉得两个主角相爱很合理，处处留存着逻辑自洽的线索给予主角二人相爱的证据，但这一紧凑的结构与密集的信息量输送也使得它的事件充满了目的，充满了功利，为了【某种剧本意图】而精心设计场景与事件，导致角色们并非在生活，而是在为“作者”的剧作建设而辛勤劳累，四处奔走只是为了寻找作者想要的【剧本意图】，上一篇章与下一篇章之间的桥梁需要主角们刻意、不自然的日常表演去舔砖盖瓦，角色们没有自己的生活，他们就像是为了成就一番【前后文呼应】【伏笔回收】的剧本事业。<br><br><span style=\"text-decoration: underline;\">我心危如何解决这一困境？</span><br>放慢节奏，多写与主线无关、走到哪里算到哪里【顺其自然】的日常事件去填充剧本描写的生活，不要一味追求结构紧凑、环环相扣，这样你的故事就不会显得虚假、戏剧性太重，仿佛就像我们生活中随处可见的恩爱情侣。<br><br><span style=\"text-decoration: underline;\">我心危对古河来说好看吗？</span><br>没啥缺点，只是不好看<br><br>我喜欢存在信息差的东西，我掌握上位情报和答案，主角们还在为追寻真相、解出答案而迷茫、困惑因此去不断试探、不断犯错、不断误会，始终在答案的边缘摩擦，看着他们伤脑筋、犯迷糊、甚至因为双方不了解彼此的心思而激烈冲突大吵一架，我作为观众会觉得很乐，这就是恋爱动漫中暧昧的魅力。<br>暧昧就是信息差的现象之一，<br>享受那种双方在“认知不到位”的情况靠着本能靠近对方，又浑然不觉自己的本能追溯到什么，为什么我喜欢第一季，却不怎么喜欢看第二季，<br>1.山田已经掌握了更多情报，所以一直在调戏市川，不像第一季，她不太清楚市川对自己是什么感觉，一直在试探<br>2.人类喜欢求不得，不喜欢触及到结局的东西，接近到“1”，喜欢无限接近“1”<br>第二季已经在传递两个人要在一起的信号，这种一眼望到头的东西失去了悬念与戏剧性<br><br>这种自己掌握了情报了解背后的答案，别人还在奋笔疾书拼命在信息差的迷糊不断试错找到最终答案所体现的心情与动作，这一反馈过程就是戏剧的原理，俗称：“看乐子”。<br><br>山田看市川的乐子，我们看山田和市川俩的乐子，对于山田来说，她的情报量碾压市川，山田在第二季已经清楚自己喜欢市川，市川也喜欢自己<br>对于观众来说，观众的情报量比他们两个任何一个人都要多，所以我们把他们当乐子看，他们懵懵懂懂的试探也好试错也好，只有我知道答案是什么，所以就像看戏一样<br>也就是说，山田掌握了答案，所以她想看自己已经知道答案，而市川却还没找到答案，她想看看市川究竟靠什么办法、何时何地找到答案，所以山田在看市川乐子的情况，又对他不断迷茫，不断犯错感到忍俊不禁<br>对于观众来说，看他们两个互相还在试探，对答案的不肯定，感到忍俊不禁<br>这种你掌握了答案，站在情报量的制高点，对方还在摸索答案盲人摸象的状态，我们称之为信息差，也就是【暧昧】<br>市川山田的恋爱是不可复制的奇迹，都合主义的产物<br>充满着“巧合”搭建下一步的痕迹，<br>这种迫切抵达【求不得】，而所遗留在影像中的痕迹，那就是设计痕迹，让我们看到设计的用心，却也让我们出戏感到异样，再也找不到那种看乐子的优越与满足。","time":"2024-3-11 13:42","title":"很多人看动漫忽略的问题","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}