{"avatar":"//lain.bgm.tv/pic/user/m/000/34/30/343003.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"最近才发现一个很有意思的事情，就是常常能看到某个用户评价xx得分虚高，评价对象跨度很大，有几个月前的来自深渊，几年前的白箱，十年前的作品，甚至上个世纪的老物，所以我就很好奇，在诸位眼里，虚高的定义是什么？<br><span style=\"font-weight:bold;\">是你们觉得有人刷分？还是你们觉得某部动画的粉丝素质不行？</span><br>首先，“这动画不值这个分数”是一个无法成立的命题，因为对一个神智正常的个体来说，其内心多多少少都有一个标准和评价体系，打分也在一定程度上按这个体系来，可以认为，一般来说，某用户给了a7分b8分，就说明在该用户心中b比a强。可十万个人就有十万个不同的体系，而bgm显示的最终评分，是体系叠加的结果，假设分数是7.5，它就只是一堆数据平均下的产物，你的7.5和我的7.5是两个完全不同的东西，对不同用户而言，打分的范围，出发点都是不同的，性格和偏好，审美旨趣也存在巨大差异。A从作画的角度觉得这动画有7分水平,，B从情节的角度觉得这动画可以给8分。而另一个给了7分的作豚认为他看过的动画作画平均水准在6分，这动画超了，而A觉得就是平均水平，给的就是自己的均分。对显示着7.5的a而言，根本无法说明这个7.5有什么算法以外的意义。所以“得分低了/高了”本身就是个伪命题。<br>第二个，“这动画不值这个排名”，分数没有意义，排名还是有意义的。尽管打分要求千差万别，但对神智正常的人来说，基本都是遵循“我觉得好的得分高，我更喜欢的得分高”这样一个原则来的，好的作品不会人人都打十分，但是每个用户都会按照自己的标准打出相应的高分（当然有的动画情节神奇作画灾难，所以在剧情党那里口碑爆表而作画党嗤之以鼻，这也会体现在排名中）所以排名的高低对动画的质量有一定的参考意义，排名很高，一般没有短板或某处极强至少会占一项。当然也只是参考意义，毕竟从第二段就可以看出来，即使是算法下的7.5，也不见得比7.4强，对个人而言，你对7.5的认可度也不见得就比7.4的高。<span style=\"text-decoration: underline;\"><span style=\"font-style:italic\"><span style=\"font-weight:bold;\">我觉得，说某部动画得分虚高，应该是说它不值这个排名，有许多比它优秀的作品排名在它之下</span></span></span><br>然而，不知道诸君听过一句话没有，<div class=\"quote\"><q>所有的榜单都是错的，唯一正确的，是你心中的排行榜。</q></div>如果认可了这句话，那么就该明白这些排名的价值是有限的，随便看看就行了，能参考则参考之，不能则弃之，完全没有较真的必要，看完动画按自己的想法打上对应的分数就完事了，毕竟每个人的打分都能形成一个“自己心中的排行榜”。<br>而如果不认可这句话，一定要较真，我就很不能理解了，你以为你是谁？你算老几，你说它虚高它就虚高？合着大家都是瞎子或者傻子你慧眼独具是吧？你有什么资格代表一个综合性的意见？比如白箱rank11，在你心中不值，你可以去打个8分甚至更低分（更低分我表示理解不能），然后为你认为超过了白箱的动画打上超过白箱的分数，说它虚高几个意思？说刷分有证据吗？退一步说，即使有，你能证明所有在你心中比它高而bgm上rank更低的都没有刷分吗？“在我心中，这部动画没有这么高的排名”和“这部动画排名虚高”是两个概念，前者是个人喜好的反馈，后者则是质疑其他人打分的合理性。对我来说，白箱rank11，21，31都无所谓，我不会因为它冲进了rank10就拔高对它的评价，也不会因为它跌出了rank20就降低对它的评价，我只会说，在我心里，冰菓是rank30的佳作，不会说啊冰菓怎么100多太低了这个网站打分的好多是垃圾。<br>觉得某部作品和自己心中的地位差异很大是十分正常的事情，但以此去认为其他人的看法有问题就值得商榷了，你觉得排名高可能是亮点没触动你，排名低可能是你认为的亮点没有你以为的那么显然。（当然没有人能保持理性，我也不是什么理性的家伙，我就觉得eva得分排名太太太太太太太太太太高了，是国人跟风的具象化）但是这种言论，不适合在公开场合发表，毕竟我们都是凡人，没有资格去抢夺话语权。<br>当然，对某部作品打分，的确可能包含了作品之外的因素，比如情怀，银魂的高分<span style=\"font-weight:bold;\"><span style=\"font-style:italic\"><span style=\"text-decoration: underline;\">可能</span></span></span>就含有较多的情怀加成，而不同作品受到作品外因素的影响程度也的确不同，指出这一点无妨，但能得到情怀也是能耐，不是黑的理由。<br>行文不规范，意思基本表达出来了，欢迎讨论，指正。 ","time":"2018-1-3 23:00","title":"虚高的定义是什么？","userId":"yushenjushi","userName":"Leonhard Euler","userSign":"(沿着公式就能通向真理。)"}