{"id":367838,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"心理作业要求写2000字成长故事...写都写了，就这样交上去感觉也只是在它那个系统里发霉，难得也算用心地写了，（尽管其实没有涉及什么真实事件，大多都是一笔带过的，高中那一段就毫无真实性，现在我还是一个社交废物，总是觉得自己不属于别人的世界。全宿舍就数我最废物了。），甚至可以当作一个看动画小结？就当是一回写作练习了。<span style=\"text-decoration: line-through;\">还有3000字的心理论文要水</span>，好烦。<br><br><br>                                                       对过往的追忆<br>       回想起过去的点点滴滴，一切都是那么的模糊，或者是自身不愿回想起过往的阴晦，又或许是曾经是那么的幸福，以至于现今回忆起过往就会悔恨于当下的痛楚。<br>       那么，到底是什么呢，我也说不清楚了。如果说人的记忆是有选择性的，那我自己的记忆肯定是趋向于某些小事的吧。最早有清晰记忆的还是小学，小学时期总是带着无比的迷雾，若果说很在意的那些事，倒也可以细细数来。离别是一个不愉快的事物，但它又时常到来，曾经玩的很合的朋友，或许明天就会分道扬镳，可小时候又怎知道这些呢。小学时候总是没想着多少，哪里会料到真的明日就是分隔两方了？那位友人去了别的地方读书，也算是人生中的一件憾事了。过后感到的又是什么呢？失落吗，还是其它什么的，我不知道呀。别人离开了又与当时的我何干，曾经没有伤感过的事为何今日要带着些许悔恨来回想呢？过往已然无法补救，未来又未必掌握在人们手中，而自身所体会的现在又有几分真实呢？<br>       于是，我选择了回想起过了一段时间的事，那真的是很美好的时光，和同学打闹嬉戏，无忧无虑地在课堂摸鱼，真的，真的是很令人怀念的往昔啊。可惜如今已然无法再次纯真，成长的代价就是不断的失去过往的心情，逐渐填充着他人的愿景，背负着时不时就要被压垮的重担默然前行，在不知多长的未来结束了失却，迎来了最后的终焉。放在今日的我套着往日的皮，怕不是也一如今日的我一个德行，活不出往日的潇洒与安然，童年呀，是多么可爱的事物啊，可爱而易失，短暂而美好，是不是所有我们所能拥有的美好都是如此呢？“纵然古玩价值连城，所带来的喜悦也不过是得到它的一瞬。”凝光说的很有道理呢。人生在世，到底又能得到什么样的幸福，能瞧见怎么样的未来？不过当时的我固然不会想到这些，至少只是在每日的美好中驻足。可纵使如此，一种对一切都将结束的念想依旧攫住了我的心。<br>       是的，终会结束的，曲终人亦散，天下呢，就没有不散的宴席。步入小学高年级的小学生，自然也得直面升学的压力，就算自身并不在意，学校也会让你好好学习。而不断萌发的性别观念更是让过往的美好慢慢失却，或许当时班内展现出的崇尚成绩之风也是因学校采取的措施而出现的吧。班内以成绩好坏也分出了不少小集体，大有小社会之风气，不过这一切还不明显，人与人之间的隔阂依旧没有被具现化，这也算是一件值得安慰之事了吧，孩子们依旧没有丧失纯真，依旧可以笑得那么的灿烂。可是终究还是会升学的，终究还是会去往不同的地方的，终究还是不得不舍弃过去的一切的，所以，还是莫要再沉湎于此了吧。<br>       初中或许是一个新的开始，又或许只是过往的延续，只是不知何日到头的远行的一段小小的风景，但却带来了让日后的旅行之人之所以是日后的旅行之人的改变。终会发生的，身心都将从小学毕业，达成更高的水平。总有一日要认识到自己已不复过往单纯，亦不可再如从前那般无知而满足，一切都在改变，人人都需要准备着迎来翻天覆地的变化，到达那未来的全新姿态。而各种各样的齿轮也于此重合，不断地生长为新的契机，为未来埋下轻巧的伏笔。在初中，我接触了新的事物，动画，此前一直没有在意这些事物，以为只是小孩子才看的东西，而我已经不是小孩子了。可实际上我们都还是小孩子，只是自以为长大了而已，看动画让我重新意识到了这一点。每每触及美好的事物，我总是不禁欢呼雀跃，每次看到一个搞笑的桥段，我总是不自觉地笑了起来，在现实中开辟出属于我的二次元的天地。但走向二次元也只是我自身逐渐封闭的借口罢了吧？当时的我一方面不断地看起动画，一方面却在现实中愈来愈少与人交流。如此状况随着中考临近越来越严重，回过头来看，当时我又到底是在做什么呢？看了很多动画吗，其实也没有，甚至远远比不上成为一个动画爱好者所需的，于是，迎来了改变的高中。<br>       二次元或许真的改变了我很多，但又或许我本来就会逐渐变成如此，到了高中，动画主角社交的成功让我不断审视着自身的社交失败，为什么他们如此成功？为什么他们只要坐在教室后排的靠窗位置就能迎来美满的校园生活？我不理解！这一切都警示着我要做出改变，我总是想了太多，在不该退缩的时候依然不断地找着借口去逃避，可若总是顾虑着一切，又怎么能走出属于自己的一步呢？但实际上，又有一件事让我开始迷茫。在谈及我熟知的动画时，我滔滔不绝以致别人完全说不上话，再往后，这位同学忽然因抑郁而不再来上学，尽管这与我似乎并没有太直接的关联，但还是让我想到了很多。是否是我过于热烈的表现欲剥夺了那一次别人的话语权，让其本就忧郁的内心又加了一层创伤呢？可不少的作品让我认识到一个完美的世界是不可能达成的，总会有人受伤，总会有人在悲伤哭泣，我们的世界从来就是这样的不完美，于是我开始了行动，虽然不可能像真正的主角一样在社交圈混的风声水起，但至少不再束手束脚地行动了。至少，做出了一点改变了，不再拥抱着毫无意义的温柔，而沾染了社会的决断，嗯，是一次成长呢。<br>       过往的那么多，回看起来也是没有什么意义的，本来就是一个平平常常的人在平平常常的人生中度过的不足一提的故事，或许故事在别人眼中十分的有趣，但对于经历过了这一切的人，到底又是用什么样的心态在描述，追忆起这过往的一切呢？是加以了美化，加以了修饰，亦或是加以了完全的颠覆，这又何从得知？人是当真愿意会想起过往的不幸吗，不幸之事自应深埋心底，而不是拿出来让自身再一次的痛苦，或又美其言为对自身的磨炼，自以为是超越了过往的自身，实则只是陷入了回忆的泥潭。然而不可否认的是，每一件发生在过去的事情都影响着现在的自身，没有过去的点点滴滴，我永远也做不了现在的自己，而不管现在的自己是走在何种道路上，我也总要走下去，因为呢，“这是你自己开创的故事啊。” ","time":"2022-2-20 22:53","title":"学校心理作业（非小说，偏回忆录性质）","userId":"621515","userName":"aquarium","userSign":"(0-0)"}