{"id":367864,"avatar":"//lain.bgm.tv/pic/user/m/000/30/41/304116.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"I thank Under Secretary General Rosemary DiCarlo for her briefing. We meet tonight on the brink of a major conflict in Ukraine. The diplomacy we urged on the 17th of February is failing. The territorial integrity and sovereignty of Ukraine stands breached. The Charter of the United Nations continues to wilt. Under the relentless assault of the powerful. In one moment it is invoked with reverence by the very same countries, who then turned their backs on it in pursuit of objectives diametrically opposed to international peace and security. <br><br>In the last two meetings on the situation in Ukraine and the buildup of forces by the Russian Federation, Kenya urged that diplomacy be given a chance. Our cry was not heated. And more importantly, the charter's demand for states to settle their international disputes by peaceful means in such a manner that international peace and security and justice are not endangered has been profoundly undermined. <br><br>Today \"the threat or use of force against the territorial integrity and political independence of Ukraine\" has been affected. Kenya is gravely concerned by the announcement made by the Russian Federation to recognize Donetsk and Luhansk regions of Ukraine as independent states. In our considered view, this action and announcement breaches the territorial integrity of Ukraine. We do not deny that there may be serious security concerns in these regions. But they cannot justify today's recognition of these regions as independent states, not when there are multiple diplomatic tracks available and underway that have the ability to offer peaceful solutions. <br><br><span style=\"font-weight:bold;\">Mr. President, this situation echoes our history. Kenya and almost every African country was birthed by the ending of empire. Our borders were not of our own drawing. They were drawn in the distant colonial metropoles of London, Paris and Lisbon with no regard for the ancient nations that they cleaved apart. Today, across the border of every single African country, live our countrymen, with whom we share deep historical, cultural and linguistic bonds. At independence, had we chosen to pursue states on the basis of ethnic, racial, or religious homogeneity, we would still be waging bloody wars these many decades later. Instead, we agreed that we would settle for the borders that we inherited. But we would still pursue continental political, economic and legal integration. Rather than form nations that looked ever backward into history with a dangerous nostalgia, we chose to look forward to a greatness none of our many nations and peoples had ever known. We chose to follow the rules of the Organization of African Unity and the United Nations Charter, not because our borders satisfied us, but because we wanted something greater forged in peace. We believe that all states formed from empires that have collapsed or retreated have many people in them yearning for integration with people in neighboring states. This is normal and understandable. After all, who does not want to be joined to their brethren and to make common purpose with them? However, Kenya rejects such a yearning from being pursued by force. We must complete our recovery from the embers of dead empires in a way that does not plunge us back into new forms of domination and oppression. We rejected irredentism and expansionism on any basis, including racial, ethnic, religious or cultural factors. We reject it again today. </span><br><br>Kenya registers its strong concern and opposition to the recognition of the Donetsk and Luhansk as independent states. We further strongly condemn the trend in the last few decades of powerful states, including members of this Security Council breaching international law with little regard. Multilateralism lies on its deathbed tonight. It has been assaulted today as it has been by other powerful states in the recent past. We call on all Members to rally behind the Secretary General. In asking him to rally us all to the standard that defends multilateralism. We also call on him to bring his good officers to bear to help the concerned parties resolve this situation by peaceful means. <br><br>Let me conclude, Mr. President, by reaffirming Kenya’s respect for the territorial integrity of Ukraine within its internationally recognized borders. Thank you. <br><br>----------------------------------<br><br>我感谢副秘书长罗斯玛丽-迪卡洛的通报。我们今晚在乌克兰重大冲突的边缘开会。我们在2月17日敦促的外交努力正在失败。乌克兰的领土完整和主权受到破坏。在强国的无情攻击下, 《联合国宪章》继续凋敝。有时她被一些国家尊崇地引用，有时也正是这些国家选择背弃她，追求与国际和平与安全截然相反的目标。<br><br>在前两次关于乌克兰局势和俄罗斯联邦集结军队的会议上，肯尼亚敦促给外交一个机会。我们的呼声并不热烈。更重要的是，《宪章》要求各国以和平方式解决其国际争端，使国际和平与安全和正义不受危害，这一点受到了深刻的破坏。<br><br>今天，武力威胁或使用武力已经对乌克兰的领土完整和政治独立产生影响。肯尼亚对俄罗斯联邦宣布承认乌克兰的顿涅茨克和卢甘斯克地区为独立国家感到严重关切。我们深思熟虑后认为，这一行动和声明侵犯了乌克兰的领土完整。我们不否认在这些地区可能存在严重的安全问题。但是，它们不能成为今天承认这些地区为独立国家的理由，更不应该在此时此刻, 在有多种外交途径可用且正在进行, 且有能力提供和平解决方案的情况下。<br><br><span style=\"font-weight:bold;\">主席先生，这种情况与我们的历史相呼应。肯尼亚和几乎所有的非洲国家都是在帝国结束时诞生的。我们的国界不是我们自己划定的。它们是在伦敦、巴黎和里斯本等遥远的殖民大都市划定的，完全没有考虑到被它们分割开来的古老国家。今天，在每一个非洲国家的边境，都生活着我们的同胞，我们与他们有着深厚的历史、文化和语言联系。在独立时，如果我们选择在民族、种族或宗教同质性的基础上追求国家，那么几十年后，我们仍然会发动血腥战争。相反，我们同意，我们将满足于我们所继承的疆界。但我们仍将追求大陆的政治、经济和法律一体化。我们没有组成国家，或是带着危险的怀旧情绪回望历史，而是选择向前看，看向我们众多国家和人民都不知道的伟大。我们选择遵循非洲统一组织和《联合国宪章》的规则，不是因为我们满足于我们的疆界，而是因为我们希望在和平中形成更伟大的东西。我们相信，所有由帝国崩溃或退缩形成的国家都有许多人渴望与邻国的人民融合。这是正常的，可以理解的。毕竟，谁不希望与自己的兄弟结合，与他们有共同的目标？然而，肯尼亚拒绝用武力来追求这种渴望。我们必须以一种不会使我们重新陷入新的统治和压迫形式的方式，完成我们从死亡帝国的余烬中的复苏。我们拒绝了基于任何理由（包括种族、民族、宗教或文化因素）的领土分离主义和扩张主义。今天，我们再次拒绝它。</span><br><br>肯尼亚对承认顿涅茨克和卢甘斯克为独立国家表示强烈关注和反对。我们进一步强烈谴责过去几十年来，包括本安全理事会成员在内的强国不顾一切地违反国际法的趋势。多边主义俨然行将就木。它今天受到了攻击，就像它在最近的过去受到了其他强国的攻击一样。我们呼吁所有会员国团结起来支持秘书长。请他将我们所有人团结到捍卫多边主义的标准上来。我们还呼吁他发挥其优秀官员的作用，帮助有关各方通过和平手段解决这一局势。<br><br>主席先生，最后请允许我重申，肯尼亚尊重乌克兰在其国际公认边界内的领土完整。谢谢你。<br><br>(由DeepL翻译)<br><br>------------------------<br><br>附: 中方代表在同一会议上的发言<br><br>主席先生：<br><br>中方高度关注乌克兰局势的最新发展。中方已在安理会前两次会议上全面阐述了立场。当前形势下，有关各方都要保持克制，避免任何可能加剧紧张局势的行动。我们欢迎并鼓励一切致力于推动外交解决的努力，呼吁有关各方继续开展对话协商，在平等和相互尊重的基础上寻求解决彼此关切的合理方案。<br><br>乌克兰局势发展到目前状况，是一系列复杂因素共同作用的结果。中国一贯按照事情本身的是非曲直决定自身立场，主张各国根据联合国宪章的宗旨和原则，和平解决国际争端。<br><br>谢谢主席先生。 ","time":"2022-2-22 13:04","title":"肯尼亚代表在安理会第8970次会议上的发言 (2022.2.22)","userId":"304116","userName":"gyakkun","userSign":""}