{"avatar":"//lain.bgm.tv/pic/user/m/000/10/21/102199.jpg","floor":"#1","group":"当代调制解调器（雾）艺术性学学术研究小组","groupHref":"/group/modenart","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4084.jpg?r=1460134805","message":"来自外星球的乐队<br><br><br>多伦多一个聒噪的酒吧门口，五个穿着弹力紧身内衣的乐手正站在大街上，给他们眼里可怜巴巴的地球人演出。<br><br>这就是Tupper Ware Remix Party（简称TWRP）乐队。成员是狮子,机器人,交通指示牌，还有俩看不出是什么玩意儿的生物。<br><br>在夜晚，一个垃圾箱旁，他们趁着夜色演奏着来自80年代的歌曲，头上套着停车指示牌的主唱用talkbox唱着听不清的歌词，心脏中央发出傻了吧唧的光芒。<br><br>这是一个百分之百真实的乐队，看过他们的演出的人都言之凿凿地告宣称，他们就是来自外太空的外星人。<br><br><br><br>据知情人观测，TWRP来到地球已经整整8年了。<br><br>这八年里，这几个外星人就在多伦多的街头不停地演奏摇滚乐，跳各各种常人难以理解的舞蹈，包括各种扭胯和盆骨抽插的动作。要知道，他们可不是随随便便地跟着音乐扭动。<br><br>乐队的人力资源主管兼主唱“医生”，向歌迷透露：“我们这么跳舞，只是用这种形式来撞击地球这颗腐朽的行星。我们的终极使命是消除在整个宇宙中的无聊和悲伤。显然，地球这种邪恶的情绪特别多。”<br><br><br>乐队的主要成员里，主唱诞生于黑洞大爆炸，狮子头鼓手是个中子星上的杀戮狂。吉他手则是来自地外星系的哲学火箭专家。<br><br>因此乐队六位乐手带着不同的面具，身体上穿着各式各样的尼龙化纤紧身服，上面镶满发光的灯带，有时主唱和鼓手干脆在灯带后面裸体，宛如红绿灯附体。<br><br>外星人还能穿得比这更得体么？<br><br>即使如此，狭隘的地球人还总是对这几个年轻外星人的奇装异服指指点点。<br>人类永远都不自知，自己在外星人眼里是有多土。<br><br>主唱“医生”总是擅长解答人类这种无知的问题。<br><br>“服装?什么服装?我们最讨厌打扮的乐队了。我们乐队的每一个人都在无界的多重宇宙中现实存在，并且来自宇宙各地。…只不过凑巧走在了一起。<br>我们平时穿着的特制宇航服使我们能够轻而易举地穿越时间和空间,但它们也为我们提供了很好的支持和透气完全否定了对内衣的需要。”<br><br>医生郑重其事地操着加拿大土话回答道。<br><br><br>尽管他们在地球就驻扎在多伦多一个叫牛的酒吧里，但难以琢磨的外星人却说酒精使这里成为一个邪恶的地点。<br><br>所以他们很少在酒吧里演出，而是选择在街头路边，有时候干脆在菜市场的棚子里就地发挥。<br><br>愚蠢的人类啊，就像笑话小丑一样笑话他们。语言会撒谎，但身体不却不会，没多久就会不由自主跟着他们扭动起大胯来。<br><br>外星人们沾沾自喜：“我们的表演是有点傻逼,但也意味着你想移动,你想微笑，你想大笑。你问我，我们的音乐有什么意义,这难道不是他妈的意义吗?”<br><br><br>我看过好几个版本的说法，8年5年3年，TWRP自己也说不清他们在地球待了多久。<br>从宇宙不朽的角度来看,TWRP在地球只是待了一个眨眼。<br>就是这么一个眨眼，他们竟然喜欢上了人类的历史！<br><br>因此这群人外星人的演出总是带着80年代土里土气的影子。<br><br><br>80年代的感觉。是我最喜欢他们的一点，<br>滑稽的音乐,精致的电影,荒谬的舞蹈——80年代,这么多元素,在地球上早已被潮流摒弃，居然在一个外星人乐队身上回到原点。还回得厉害。<br><br>实际上TWRP的音乐技巧可以在任何一个顶级的live house或音乐节成为大牌，运动和视觉的部分反而是次要的了。<br>但他们却坚持走在80年代。据说这是因为他们最欣赏的人类的历史就是那个复古而纯真的年代。怀旧激发了时尚。<br><img src=\"http://r.loli.io/faAZBz.jpg\" class=\"code\" alt><br>这六个年轻人一再强调他们乐队的风格是地球上独一无二的科幻摇滚或者银河民谣，却免不了被我这个地球门外汉与“铁娘子”，“脏朋克”等80年代的地球乐队相提并论。<br><br>同样戴面具的daft punk<br><br>尽管这个乐队声称他们的目的不是在演奏，而是在撞击地球，但看过他们演出的人，都会不由自主地成为他们的铁粉。<br><br>甚至不喜欢摇滚乐的人，也没有因此而报警。因为他们撞击得实在太默契了。<br><br>他们的扭动同步率就像商场里的电视里的演示画面，不约而同且豪不费劲。<br>这绝对不是他们常年努力的练习结果。<br><br><br>据诞生自黑洞爆炸的乐队主唱“医生”透露，这是乐队成员的一个小秘密：<br><br>由于长期受到辐射的影响，6位外星人出现了严重的副作用——必须不停地扭动，且频率互相影响，几乎相同。<br><br>这就是事实。人类眼中的娱乐在他们看来只是一种无奈的病态。<br>事实上这个顽疾和落差已经折磨了他们数千年之久。<br><br><br>地球这么大，外星人想走走。那为什么就单单降落在了加拿大的多伦多呢？是天上的旨意，还是物理学的规律，或者是什么阴谋论作祟？<br><br>答案很简单：紧急迫降。<br><br>事实上经过地球的歌迷考据，这个乐队是来旅游的。当初他们来到地球只是稍作休息，然后乐队的机械师兼吉他手。经过计算，飞船的工作状态已经到达极限，只能在地球迫降。飞船的修复需要数年时间。为此他们只能在地球兼职搞个乐队。<br><br><br>外星人们每周只要有机会就会部署他们所有的电动行头上街卖艺,他们最喜欢的地方是在街角的大学演出。<br><br>外星人们很喜欢大学生们把他们称作“有趣的移动单位”。煽动地球的年轻人一起来对抗无聊，已经成为了他们在地球上的一项使命。<br><br>他们义正言辞地宣称：“我们相信现场表演是迄今为止我们…我们的能量最强的部分。所有的舞蹈动作,声光电,我们都在为人类的希望辩护…”<br><br>来自太空的使徒，却是这个平庸世界的拯救者。<br><br><br>在TWRP录制最新专辑的工作室里，录音师的目光正穿过玻璃门进入古怪的外星人们调试的的房间。<br><br>廉价的文化技巧在各种形式的娱乐已属司空见惯。<br><br>录音师并不知道他们是真正的外星人。<br>他误以为这只是一个正常的乐队正在录着一张哗众取宠的专辑。<br><br><br><br>漫画<a href=\"http://www.jspowerhour.com/comics/10\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.jspowerhour.com/comics/10</a><br><br>乐队视频合集<a href=\"https://www.youtube.com/watch?v=PVXDD_dZpUQ&list=RDPVXDD_dZpUQ#t=3\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://www.youtube.com/watch?v= ... t=RDPVXDD_dZpUQ#t=3</a><br><br>乐队主页<a href=\"http://twrp.bandcamp.com/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://twrp.bandcamp.com/</a> ","time":"2016-4-9 14:45","title":"来自外星球的乐队","userId":"zainer","userName":"阿布拉其阿亚尔阿肯尔","userSign":"(午夜下下蹲坑)"}