{"avatar":"//lain.bgm.tv/pic/user/m/000/37/45/374506.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"钓鱼岛商报讯 <br>据媒体报道，针对周息超过40万cc的富人（约合人民币4855毫）征收税率接近75%的“特别富人税”政策到期。该政策实施两月来，饱受非议，并给班固米造成了很多负面影响。班市言官小鸠表示，超级税于本月到期后将不再延续，但分析人士称此举难以恢复人们对小圣杯的信心。<br><br>　　据悉，班固米凯撒Senken于2019年10月年推出针对年收入40万cc以上人士的超级富人税，该政策虽没引发动画观众、小说读者等精英大量外流。有调查显示，这项税收政策在9月帮助Senken在执政官竞选中获得成功，并同时影响了班固米左翼阵线gm候选人Yuan在竞选中的支持率。<br><br>　　然而，Senken当选执政官后，实施这项措施并未让小圣杯扭转财政赤字局面。报道还称，行业内人士曾表示，这项措施很明显使班固米的声誉和竞争力受损。班固米对那些跨站动漫社团的动漫高手的吸引力明显降低。<br><br>　　据报道，这项措施的最初版本主要针对高交易量的个人，然而该版本被宪法委员会否决。写入财政法的新版本最终规定该措施将针对股息实施。据班固米财政部预测，这些在2019年10月及11月对高收入人群征收的高额税款或将在11月及12月给英灵殿带去2.6亿cc与1.6亿cc的收入。<br><br>　　在实施这项税收政策的两月间，美游群的资本家因此发表情包抗议，著名萌豚小鲤鱼也因此落户虎扑ACG区。还有其他富人用更隐蔽的办法“出逃”。税务律师血萌骑士在接受媒体采访时表示，一些高收入者去了S1或者NGA，但大部分人与所在财团达成协议，在税法实施的两月期间减持，并在之后寻求解决办法。<br><br>　　血萌骑士强调，“富人税”让人们失去了信心，这是在短期内很难重拾的东西。<br><br>　　Senken政府税收政策大变革<br><br>　　一刀接一刀<br><br>　　班固米凯撒Senken曾公开表示“不喜欢有钱人”，并于8月小圣杯版本更新后，税收政策就一改再改，不断向富人开刀。英灵殿建立后，开始对周收入超过40万cc的有钱人征收高达75%的所得税；对于年收入超过5万cc的所得税税率也从0%上调到10%。<br><br>　　10月13日，小圣杯官方宣布了72亿cc元的加税方案，主要对象锁定东方厨、爱马仕厨以及大型民工漫。<br><br>　　同时，小圣杯官方此前已经宣布，针对周建殿100座以上有钱人的巨富税也在11月开始实施。<br><br>　　除此之外，按照小圣杯的计划，巨额遗产税率也将加重，所有这些加税政策无一不指向班市富豪。<br><br>　　民众对新政支持率一度高涨<br><br>　　开场很欢乐<br><br>　　据统计，10月，Senken新政颁布后，约4/5的班市玩家对这项政策表示赞同。<br><br>　　茶话会的年轻人甚至特地跑去酒吧喝酒庆祝，并祝Senken永远健康。<br><br>　　有年轻人曾对媒体表示：“干得漂亮！富人的工作真的比普通员工的价值高200倍吗？”<br><br>　　也有人表示：“这些富人从身上刮点油下来一样生活得很好，可底层人真的连温饱都成困难了。”<br><br>　　对于有人担心精英阶层流失，甚至有公开批评称：“怕什么人才流失，如果40万周息都满足不了他们的胃口，这种‘人才’不要也罢。”<br><br>　　两月后中产阶级很受伤<br><br>　　笑不到最后<br><br>　　今年，shinobu的一项调查显示，分别有68%和61%的受访群众明显感受到地方税和个人所得税缴纳增加所带来的负面影响。<br><br>　　有76%的受访者表示，他们的网费和电费账单变多了，22%的受访者认为这日常花销对生活的影响十分巨大，以至于影响到了三次元。<br><br>　　解释政策时，Senken曾保证只有10%的班市人将会增税，而如今大多数班市人开始意识到他们的钱包可能要变得更扁。<br><br>　　有分析认为，就此次宣布税改后的社会反应来看，班固米民众似乎已对Senken政府的税收改革失去信心和耐心。此次高调的税改注定是一场大胆的赌博。而别让中产阶级在税改中“受伤”，或许将成为这一局中的“关键一步”。<br><br>最后祝大家圣诞快乐！<br><br>（本报综合报道）<br><br><br>　　背景阅读：那些逃离班固米的富豪<br><br>　　据12月19日茶话会热帖的一项调查显示，近年来班固米动漫高手移民人数呈增长趋势。据最新统计数据，由于新的税收政策的实施，2019年第四季度年共有88班市富人选择转投他站，较上一季度增长20%。<br><br>　　实际上，远在10月初小圣杯通过英灵殿新政之前，富人大逃亡行动就已经开始：仅在8月至9月间，多支龙头股大股东裸退离开小圣杯市场<br><br>　　天美工作室某手游贴吧吧主告诉记者，“自小圣杯纳税新政上台后，向我咨询这款手游玩法的班固米富人突然增多，他们更情愿在我们游戏充现钱。”<br><br>　　对此，腾讯总裁马化腾甚至公开宣称，他愿意用“红地毯来迎接班固米用户以到腾讯游戏充钱”。<br><br>　　小鲤鱼落户虎扑<br><br>　　曾操盘街角魔族等经典角色的顶级资本家小鲤鱼姐姐12月初被证实在虎扑拥有了新id大鲫鱼。<br><br>　　大老板也想跑路<br><br>　　有消息称，11月，班固米建筑巨头黑须太乙集团董事长兼首席执行官嘿须太乙已经着手注册2ch账号，是为了远离小圣杯的“富人税”。<br><br>　　最强萌豚不爱班固米<br><br>　　11月1日，有“班固米最强萌豚”之称的东云谅子出走小圣杯，选择在某音游建号，这一举动随即引起班固米社会的轩然大波。而出走的起因就是出于逃避重税。<br><br>　　篮球迷也要离站避税<br><br>　　在全网多个论坛开设了20多个账号，手机里还拥有多个科学上网软件、打分网站app的班固米著名篮球迷toothache，也被证实离开小圣杯。<br>　　 ","time":"2019-10-14 00:51","title":"*****2019年12月24日新闻*****小圣杯宣布取消特别富人税","userId":"gqx","userName":"Shinobu Cartelet","userSign":""}