{"avatar":"//lain.bgm.tv/pic/user/m/000/39/54/395455.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"知乎有个回答码完搬过来。<br><a href=\"https://www.zhihu.com/question/345751306/answer/854603634\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">知乎地址欢迎来点赞</a><br>如有遗漏还请大佬们补充（但请不要危害还在游玩玩家的利益）<br><br>1.ico黎明。小圣杯开幕的第一周。或许是小圣杯活人玩家最多的时段。这个时间段玩法主要是用初始资金给自己的老婆投钱让自己老婆上市并以此为乐。玩家们或是allin或是拉帮结伙到处宣传。（后来这些人大部分被套牢或是一击脱离。有不少股票死在了这些离开玩家的手上造成了流通股票严重不足。）<br><br>2.风起云涌。由于上一阶段玩家跑路造成了股票惜售。老婆们的身价纷纷翻了好几个跟头。造成了市场上既缺钱又缺股的时期。而这表面上的一切都是假象。背后正孕育着种种暗流。没过多久他们就冲破海面带来了小圣杯最最辉煌的时代。<br><br>三一鸡精成立，指定的股票会定期升值只要跟着三一鸡精就有钱赚。（当时我由于认为这样违背市场规律并没有跟进。）<br><br>以小兔耳等人为榜样的大私有化时代。人们以偷跑ico独占自己的老婆为荣。<br><br>悲观的坎坷出世，他凭借着建立大量小号迅速积累财富。从市场上占据了一席之地。还有铁血哥撒钱等事件如今还在被资本家们津津乐道。<br><br>支撑着这片繁荣的是无数的骚操作。印钞机，印股机，小号哥，脚本帝。这一切都是常人无法对抗的，散户们没有选择的余地唯有随波逐流。身处这片虚假的繁荣之中人们开始了对于真理的大讨论。究竟什么样操作才是正当的?小圣杯究竟为何而生又将去向何方?究竟该继续积累这虚假的财富还是将虚假的财富换成虚假的老婆?这一切并没有答案。唯有641隔三差五传来的应答：“游戏而已，何必这么认真呢（<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）”<br><br>这一时期小圣杯再次流失了大量玩家。<br><br>注：641是小圣杯运营的外号<br><br>3.后三一鸡精时代。这一时期的标志性事件，B市富豪榜实装。B市富豪榜并不是只是富豪榜！它的出现让资本家们的丑恶无所遁形！是资本家们的墓志铭！<br><br>某基金违规操作私藏的巨额资本在富豪榜上暴露无疑。观测到此事的641对某基金降下天罚。市场涌现大量低价抛售股。某基金的财富无边无际，本以为此事件会成为一场重洗股市势力的大洪水。可惜这场洪水只持续了一夜，但仅此一夜便吸光了B市几乎全部的现金造成了持续到下一次发股息的大萧条。而资本家芥末不知从何处掏出了巨额现金继承了某基金大部分资产成为了最大受益者。<br><br>伴随着某基金的大洪水，小兔耳宣布退市。她将自己占有的大量私有化股票分发完毕后选中一只股票用资本将其价格刷破天际成为B市首富。随即641禁止了股票的超大额度交易，小兔儿的资产至今无人能及。<br><br>pan哥发现了市场增长的秘密，通过手动对女性全员ico注资1000后抬价挂单贩卖来赚取财富，人称碰瓷。由于pan哥拥有保留一股的xp他也就成了私有化的终结者。但在这一阶段还能通过大量开启ico刷榜来保护目标ico。而这一手段也随着yuki的出现宣告终结。yuki后来居上通过脚本抓取ico数据自动注资自动挂单算无遗策。后来641也骤然实装了ico结束倒计时榜。私有化成为黄粱一梦。<br><br>中秋节小圣杯首次发放节日福利。而看客并不知晓，这一喜庆的日子将成为自己的忌日。坎坷将641在帖子中警告小号不要领福利的话视若无物。其用脚本将资产转移完毕后喜气洋洋的规划未来美好蓝图之际。言官一纸诉状将小鲤鱼以大量转移资产的罪名告上法庭。小鲤鱼虚空背锅，641查明真相，于是悲观的坎坷成为了B市首位红名玩家永驻富豪榜。<br><br>这一时期，641强化了监管，修复了印钞机和印股机的问题。之前的风云人物们纷纷落马。B市再度陷入沉寂，而这一时期结束的标志性事件为建塔系统实装。三一重出江湖大量注资芥末开启的ico利用新的bug开启了无限印钞制。芥末暴跳如雷。在漫长的黑夜过后苏醒的641降下了达摩克利斯之剑，对三一放出封号宣言。三一震怒弃B市而去。后来641发现估价系统有重大bug对系统进行回档，此夜发生的一切都不过是镜花水月。<br><br>4.泡沫班市<br>随着股息大削建塔系统实装，641大刀阔斧的改革为财富的重新分配创造了契机。建塔已为刚需，三周就回本，建塔即涨息，甚至还能给老婆换肤。零和博弈将成为历史，共同富裕近在眼前。一个息爷梦浮现在了每一个（并不）班市股民的脑海里。<br><br>芥末率先抓住这一点，发起了东方军势。以发行价为东方股建塔，誓要完成一周50个ico三周将东方的旗帜插遍B市的战略指标。在芥末的号召下无数股民摇身一变化身工具人群起响应。641一见势头不妙便追加最大股息限制，但并未取得实质成果更大的阴谋还在酝酿。<br><br>嘿须太乙乃是工具人中的佼佼者。其兼顾建设与发展献祭量位列班市之首。一次铤而走险，全股献祭，股息暴涨至40w，坐拥三座三级塔！东云幻影紧追其后。怅寥廓，问苍茫B市，谁主沉浮?<br><br>某肥宅有一个梦想。梦想有一天，股息上升，底价下降，坎坷尸骨之路尽成坦途，老婆披露，满照人间。某肥宅是息爷梦最坚定的追随者与践行者。建塔回收一气呵成。第一个一周计划，杠杆加满，斥资百万，股息翻倍。第二个一周计划，再度斥资，节源开流，股息猛增至70w！<br><br>股息爆炸惊动鉴证会，641紧急出台最高可达75%的个人所得税。这是一场从机制上发起的，对高强度玩家的镇压。一时间，怨声载道民不聊生，小鲤鱼哀嚎遍野。（股息领晚了）泡沫过后B市再度陷入沉寂，为下一版本魔法战争暗中准备。<br><br>—— 一切都将逝去，唯有小号永生。<br><br><br>现在可以公开的情报/To Be Continued<br><img src=\"http://b159.photo.store.qq.com/psb?/V12oUYqh2YmPYS/LOYiMO1RXEdWJ0Y9LIwt2EADeZjPXqE9phsxHZ269kI!/b/dJ8AAAAAAAAA&bo=AAXQAgAF0AIRBzA!&rf=viewer_4\" class=\"code\" alt> ","time":"2019-10-12 16:46","title":"小圣杯大事记(更新至个人所得税)","userId":"xchxd22","userName":"非実在誓杀哥","userSign":"(古沙梦 向古老的石沙嵌下的梦——ib丢弃的子弹 ... .. ...)"}