[{"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#2","id":"1458540","time":"2019-6-30 17:16","userId":"449353","userName":"爱在西元前","userSign":"(。。。)","message":"　　 然而，英格兰似乎突破了此种现代性逻辑：英格兰似乎不存在严格意义的理性官僚制，都铎王朝与斯图亚特王朝的绝对主义国家尝试，似乎最后也失败了。英格兰不但保存了中世纪以来的地方自治传统，并且在此基础上发展了个人自由的新传统，同时还保持了强大的国家能力，称霸世界，通过战争、贸易和殖民，将英格兰的自由传统与普通法带到了美洲、澳洲与亚洲。<br>        对英格兰的此种认识与好奇，把作者探索的脚印带到了1066年，也就是通常认为英格兰历史真正的开端时期，同时也是英格兰普通法的奠基时期。这就是本书第二章的内容。学者们通常津津乐道于中国政制相对于欧洲的早熟，指出中国早在秦朝就已经建立了一套完整的现代官僚体系了。殊不知，除了中国，英格兰政制相对于欧洲大陆国家，也是早熟的。1066年威廉一世带领3000骑士占领英格兰后，诺曼人面临着复杂的治理形势。通过发挥他们天才的行政管理天赋，他们建立起了欧洲最早的现代治理机制。此种治理机制在许多方面并不逊色于欧陆意义的现代绝对主义国家的治理功能，而要优越于通常意义的欧洲中世纪的王权政体与封建政体。第二章通过对诺曼人征服后，英格兰治理复杂性的揭示与分析，以及几个核心事件（诺曼征服、亨利二世改革、大宪章签订）的分析与阐释，阐明英格兰普通法形成的重要历史语境。<br>　　 熟悉普通法研究的读者必然能够看出，这部分的研究，基本上是在梅特兰相关研究的基础上进行的，同时吸收和回应了密尔松、霍尔特等人对梅特兰的批评与校正。在梅特兰与密尔松之间，笔者与当前英格兰法律史研究的主流不同，仍然更为同情梅特兰。密尔松批评梅特兰受法律人视角影响过甚，导致其历史研究缺乏了客观性。然而，正如笔者在附录的文章“偏执的普通法心智与英格兰宪政的奥秘”中所揭示的，要对英格兰普通法进行现象描述，就必须具备必要的普通法思维，能够从内在观点的角度来理解普通法心智。否则，相关的历史研究也是很有缺陷的。<br>　　 因此，第二章对英格兰普通法发生史的现象描述之后，马上就在方法论层面对爱德华一世之前普通法研究的两大主要流派，即分别以梅特兰为代表与以密尔松为代表的两种研究倾向，进行了回应，提出了对英格兰普通法历史进行结构化解释的必要性。此种结构化解释的力量，尤其在爱德华一世之后普通法的历史解释中体现出来。<br>　　 如果说，在爱德华一世之前英格兰普通法的历史，仍然是偶然性占据核心地位，乃是英雄人物创造历史的阶段，那么此后英格兰普通法逐渐变成了某种匿名化的存在。在17世纪前后，英格兰普通法的判例机制基本成型，英格兰普通法已经显示出其强大的力量。如果说，亨利二世的时代，英格兰普通法仍然不过是王权的一个工具，那么到了都铎时代，英格兰普通法已经逐渐脱离了王权的控制，变成了某种抽象和匿名的机制性存在。此种匿名化的机制一旦形成，就立刻产生了一种令人惊异的能量。柯克与国王之间的斗争，不过是此后英格兰革命的某种预演，也是英格兰普通法宪政逻辑的成熟。<br>　　 第四章“普通法宪政与理性官僚制问题”是与韦伯的一个对话，也是对第二章与第三章内容的进一步提炼与深化。这样，本书的讨论就回到了第一章提出的理性官僚制与现代性的问题。我承认，这部分的讨论，受到了李猛“除魔的世界与禁欲的守护神”一文的启示。这也是我学生时代反复阅读的一篇文章。在这一章中，我认为理性官僚制与绝对主义国家所代表的是欧陆的现代性经验，在此经验下所提炼出来的这两个概念并非是观察和分析英格兰政制的好工具。因此，要理解英格兰所代表的独特现代性经验，就必须在基本概念的层次上进行创新。借鉴卢曼的社会系统理论，我认为普通法所代表的英格兰宪政经验，可以用反思理性的概念来进行描述和理解。<br>　　 总之，在这一章，我得出了一个结论，认为英格兰普通法的运作逻辑，与韦伯的理性官僚制的运行逻辑，是两种完全不同的逻辑，同时也无法通过韦伯基于德国理性官僚制经验概括和提炼而成的四组理性化概念而得到描述与理解。也就是说，英格兰普通法完全能够胜任德国理性官僚制的工作，甚至比他更加有效率、更加“切事化”，却是按照一种完全不同的逻辑运作着。因此，新的现代性理论，必须以此种经验为基础进行提炼与概念构造。反思理性仅仅是此种尝试的一个初步成果罢了。<br>　　 最后一章“英格兰政体的两重性”则是一个总结，将英格兰政制概括为内部政制与对外政制两个层面，并提出两个层面的不一致性，将此种不一致性概括为两重性。在这一部分，我提出了一个命题，就是英格兰政制既强大，又自由的秘密，就是将社会内化到国家之中，整个国家的建构，恰恰是通过社会合作的方式进行的。因此，这样的政制高度尊重和包容社会自治，同时也高度尊重和包容个人的自由与创造力。与此形成鲜明对比的是，欧陆绝对主义国家，则是通过绝对主义国家的扩张，吞噬社会，形成了政治统领一切的局面。此种以支配为特征的绝对主义国家吞噬社会的结构，则造成了社会的萎缩与个人自由的萎缩。此种战争逻辑下形成的理性官僚制，从长远来看，并不能与英格兰版本的现代性抗衡，同时也并非是现代性的唯一版本。18世纪英法争霸欧洲的结局，两次世界大战的结果，以及美苏争霸的结局，都雄辩的证明了这一点。<br>　　 最后一章附录“偏执的普通法心智与英格兰宪政的奥秘”是本书写作的一个副产品，发表在《政法论坛》2013年第4期，谈到了历史学研究进路理解英格兰普通法与英格兰政制的局限性问题，就其问题意识与研究内容而言，与本书是具有内在一致性的，因此也被放入到本章之中。<br>　　 三<br>　　 坦率地说，作为一名业余的英格兰法律史研究者，撰写这样一本关于英格兰普通法的小册子，常常会感觉到有些不自信。在写作本书的过程中，我时常想象来自英国史专业研究者投来的那种挑剔而又怀疑的眼光。当代英国史研究的一个重要基础，就是至今仍然保存着大量的中古时期以来教区基层的档案文件，许多档案文献从13世纪（甚至更早）以来，一直就没有中断过。这些基层档案相当详细地记录了当时普通英国人的日常生活、经济状况与法律关系。通过对这些档案的研究，就能够相当准确与精微地了解到整个英国社会的发展与转型的过程。与现代英国史研究相比，在18世纪和19世纪前后，构成现代英国史研究的许多基层档案文件，仍然没有被系统地发掘与整理，因此当时的许多政治学与社会学的大家，例如孟德斯鸠、马克思、涂尔干、韦伯等人，他们对英格兰的研究，就带有很大程度的理论猜测与时代的局限性。例如，麦克法兰的成名作《英国个人主义的起源》，就证伪了这些大家的许多事实判断。更进一步，现代英国史研究甚至还指出，近代早期的许多英国史研究，都带有很强的党派色彩与主观色彩，充满了各种偏见与虚构。例如，20世纪晚期对所谓的辉格史批判，就指明了这一点。<br>　　 也就是说，目前英国人自己的英国史研究的主战场，早已经转移到了对这些基层档案的发掘、整理、解释与辩驳的过程之中。目前的我显然缺乏对英国史基层档案材料的此种整理与解读能力，因此也就自动地被屏蔽在最纯正的英国史研究的主流之外。<br>　　 当然，就当下中国的史学界而言，不光是我这个门外的业余英国史爱好者不具备此种掌握与分析第一手文献的能力，即便是专业的英国史研究者，包括英国法律史的研究者，恐怕具备此种能力的，也是寥寥无几。就笔者目力所及，目前英国法律史研究领域，比较好的研究者，多是通过对英国法律史研究领域的一些可靠的二手文献的阅读与掌握，从事相关领域的跟随性研究。<br>　　 这里就出现了一个基本的学科与方法论问题——中国的英国史研究与英语世界主流的英国史研究，究竟是一种什么样的关系。如果中国的英国史研究，纯粹是国际层面的英国史研究的跟随，追求的是与国际主流英国史研究的“同步性”，则难免会产生许多论者所批判的中国学术的“自我殖民化”问题。由于受制于语言、历史传统等各种因素的影响，中国的英国史研究恐怕既难赶上英国本土学者的步伐，甚至也无法追赶加拿大、澳大利亚、印度等前英国殖民地国家英国史研究的水准。毕竟他们具有的优势不仅仅是语言的优势，还有历史传统的传承性与问题意识的关联性。<br>　　 学科定位与方法论的问题，已经成为中国学者研究外国史的一个巨大的障碍。就笔者的有限了解，目前外国史研究普遍被此种问题所困扰，并因此导致整个外国史研究地位的下降，以及中国史研究地位的上升。这种状况也反映在法律史研究的领域。<br>　　 因此，本书作者所面临的困境，多少也是中国的外国史研究所面临的基本困境。要解决这个困境，所有有志于从事外国史研究的学者，无论是专业的，还是像笔者这样业余爱好者，就必须诚实地问一下自己，作为一个中国学者，研究外国的历史，其意义何在？具体到英国法律史与政制史的领域，这个问题就是，对于一个中国学者来说，英国法律史与政制史研究为什么如此重要？<br>　　 正是基于对这个问题的思索与领悟，使得像我这个长期从事中国法治转型问题研究的年轻人，逐渐地对英格兰法律史与政制史产生了浓厚的兴趣。通过大量的阅读，我惊异地发现，对英格兰法律史与政制史学具有浓厚兴趣的，并不仅仅是只有我这样一个外国人，包括孟德斯鸠、基佐、马克思、韦伯、黄仁宇等一大批“外国人”，都对英格兰的政制与法律具有浓厚的学习与研究的兴趣。现代英国史研究虽然揭示了他们研究中存在的这个或者那个的史实错误，但并无法否认他们对英格兰政制与法律的此种认识兴趣的重要性。甚至，他们的问题意识，即便是在今天看来，仍然是富有洞察力的，并且仍然在深层主导着现代史学研究的基本问题结构。<br>　　 孟德斯鸠、基佐、韦伯、涂尔干、马克思、托克维尔、麦克法兰、梅特兰、帕森斯、哈贝马斯、卢曼等学者，是我最近十五年来反复阅读的经典作家。由于发现了他们与英格兰法律与政制问题的此种强关联性，他们相互之间的关系，以及他们在这十五年来对我的教育与启发，不知不觉之间，又重新产生了新的化学反应，并且呈现出了一种相对比较统一的意义秩序。本书的写作，恰恰就是笔者在这15年求学与工作期间，阅读史与心智史的此种秩序重构的结果。说得通俗一点，此种心智秩序的重构，在某种意义上也是笔者个人“世界观”的重构。此前所列举的这些对笔者个人心智影响甚深的大人物们，他们对英格兰法律与政制的兴趣，恰恰也是围绕着对现代世界秩序的探源与理解而形成的。在某种意义上，如何理解英格兰的法律与政制，关涉的恰恰就是如何理解现代世界的问题。而理解现代世界的问题，恰恰是中国自1840年鸦片战争以来，一直没有解决的核心难题。长期以来，我们之所以在这个问题上一直没有进展，主要是因为我们很难直面自己。我们总是难以走出鸦片战争给我们留下的童年创伤，甚至此种童年创伤就构成了我们在现代世界中自我认同（民族意识）的内核。此种受害者心态，使得我们的心智一直停留在19世纪的世界秩序之中，既难以像韦伯那样向前追溯整个现代世界秩序形成的发生学前提，也难以顺应时代潮流，将思想与观念更新冷战之后，美国治下的全球化秩序之中。<br>　　 此种心智的双重封闭，恰恰就是目前中国的外国史研究遭遇重重困境根本原因。如果我们无法实现对周边世界秩序的认识，我们就难以真正地认识与理解中国的处境与问题，更不用说真正参透与解决中国问题。同样地，如果我们不能站在一个中国学者的立场，基于中国问题的视野，我们也很难在诸如英国政制与法律史研究领域，做出真正属于中国学者的贡献。如果说，中国的英国法律史和英国政制史，仅仅是整个英语世界既有研究网络的某个分支机构，就像北京的国际机场之于整个国际航线网络的地位一样，那么中国的英国法律史和英国政制史研究完全可以没有。中国的英国政法史研究必须着眼于中国政制转型与社会转型的问题意识，参与解决中国如何加入、参与并改变现代世界秩序的核心问题。如此一来，英国政法史的研究，就并不仅仅是英国人的事情，同时也是中国人的事情。同样的，它也并不仅仅是历<br>　　 史学研究的对象，同时也是任何关心并思考如下问题的所有学者的研究与沉思的对象：中国如何通过加入世界而改变自身，世界又如何因为中国的加入而改变自身等。<br>　　 就此而言，本书对英格兰普通法与英格兰政制问题的研究，就并非仅仅是一种历史学的研究，尽管本书在力所能及的范围内，吸收历史学研究的成果，遵循历史学研究的规范与伦理。本书关心的并非英格兰普通法历史的某个具体的制度或者历史细节问题，而是通过对既有的相关中英文的相关文献的阅读与分析，形成一个对英格兰普通法与英格兰政制的理解。因此，本书更像是一种对英格兰普通法与英格兰政制逻辑的一种深度的“凝视”。<br>　　 <br>　　 目录<br>　　 自序：英格兰政体研究与中国问题意识<br>　　 第一章　现代性视野下的英格兰政体问题<br>　　 一、欧陆理论家眼中的英国与现代性<br>　　 二、地方自治传统及其起源:英美政治的奥秘<br>　　 第二章　普通法对英格兰体的形塑<br>　　 一、诺曼征服后英格兰治理的复杂性<br>　　 二、亨利二世改革:英格兰政体建构的关键步骤<br>　　 三、« 大宪章» 与英格兰政体的定型<br>　　 四、普通法传统与英格兰的特殊道路<br>　　 第三章　普通法与宪政的稳定性问题<br>　　 一、对起源的结构化理解:普通法对各方力量的吸收和消化<br>　　 二、普通法宪政的捍卫者:法律职业阶层<br>　　 三、先例机制与普通法宪政的稳定性<br>　　 第四章　普通法宪政与理性官僚制问题<br>　　 一、柯克故事的隐喻:普通法宪政与主权理论<br>　　 二、“ 理性官僚制” 经验的局限性<br>　　 第五章　英格兰政体的两重性<br>　　 一、国家的社会化与社会的国家化<br>　　 二、英格兰普通法与现代政体的抽象化<br>　　 三、英格兰普通法与主权决断问题<br>　　 四、英格兰政体的两重性<br>　　 附　录<br>　　 Ⅰ “ 偏执” 的普通法心智与英格兰宪政的奥秘<br>　　 Ⅱ从殖民时代到全球化时代:如何理解全球化新秩序<br>　　 Ⅲ帝国的启蒙— — —凯恩斯与新世界秩序<br>　　 <br>　　 <br>　　 [1]林国华：“孟德斯鸠、英格兰与唐吉可德”，载氏著：《诗歌与历史：政治哲学的古典风格》，上海三联书店，2005年，第122页。<br>　　 [2]同上注，第123页。<br>　　 [3]<br>　　 Niklas Luhmann, the autonomy of legal system, in Niklas Luhmann, The<br>　　 differentiation of Society, NewYork, Columbia University Press, 1982,<br>　　 p.126.<br>　　 [4] a.a.O.<br>　　 [5]参见泮伟江：“英国普通法的政治意义”，法律出版社，2011年。<br>　　 [6]高全喜主编：《大观》，第1卷，2010年，第2页。<br>　　 [7]同上注。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/31/05/310594.jpg","floor":"#2-1","id":"1458637","time":"2019-7-1 00:42","userId":"tmpfs","userName":"​","userSign":"","message":"这是你自己写的？"},{"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#2-2","id":"1458681","time":"2019-7-1 07:47","userId":"449353","userName":"爱在西元前","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">​</span> 说: 这是你自己写的？</q></div>咋可能，搬运的&#x1F602;"},{"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#2-3","id":"1458762","time":"2019-7-1 12:32","userId":"449353","userName":"爱在西元前","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">​</span> 说: 这是你自己写的？</q></div>话说bgm的id可以空白么<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">"}]}]