{"id":378665,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最近忙于和网友合作小说（26岁女房客同人文），最近赚了点稿费，四千稿费，五五平分。<br><br>我阅尽网文后总结了一套个人色彩浓重的人物塑造，叙事手法和结局设计的文笔。<br><br><span style=\"font-weight:bold;\">人物塑造</span><br>第一种，虽爽文逻辑，但高级应用，以往扮猪吃老虎都会给予一个以斗破苍穹为起点的故事背景，<span style=\"text-decoration: underline;\">所有人嘲讽你，唯有一个女人选择支持你</span>，这种爽文逻辑可以制造典型人物，别人都是常态化，而女主的非常态不光给予男主爱女主的深刻理由，也可以让女主显得眼光独到，她的不被表面现象所迷惑让爱情升华坚实，让角色魅力尽显，没有人会质疑男主为什么喜欢女主，而观众就算不喜欢女主也不会因为女主这一番永远站在主角一方而对抗世界彼方的伟岸形象进行过度批判。（这种写法如果应用于ntr写文也是绝杀，女主上一秒说着“无论发生什么，我都会站在你这一边”，下一秒镜头一转，女主被黄毛利用家庭情感道德绑架，被黄毛攻心，且在最后男主即将打败黄毛时，给予男主沉重一击，希望的火光被浇灭尽显冰冷残酷。）<br><br>第二种，打破第一印象和先入为主，从而塑造出角色立体感，复合型人设是永远被观众津津乐道的，只是在塑造方向上我会写的很恶心，从而见证角色的人物弧光。（可应用于ntr）<br>我最近构思了一部青春文，讲的是男主从初中到社会的人生经历。<br>13岁初一时因为语文课睡觉而被班主任批评，班主任的喋喋不休使我精神涣散，突然班主任办公桌对面的数学女老师拍案而起，我的注意力从班主任的絮叨中转移到对面桌儿，只见眼前扎着单马尾的女孩并没有因为老师的凶狠而泪眼婆娑，反而惭愧憨笑的窘态吸引住了我，这时她注意到我的视线，回应我的却是水月涟漪的笑眼，那双灵动出水的眼睛融化了淡漠坚冰的我。<br>【详细跳过】<br>前文是写男主是高冷中二学霸，女主看上去是清纯可爱的学渣，两个人因此结缘开始频繁接触来往，两个人非常合拍，相亲相爱，本身在这样无人议论无人知晓的时光，他们为期不长的二人时光甜蜜温馨。但是，班上的人注意到两个人关系亲密，正值他们对男女情爱感兴趣的青春期，在看见两个人形影不离的二人空间，众人带着善意起哄，双方挚友闺蜜纷纷煽动二人在一起。<br>直到这里，都是俗套的狗粮言情文，可参考【天使养废材】，<span style=\"font-size:20px; line-height:20px;\">转折点来了 ，这才是我想学的</span><br>女主和男主在青春期的情感萌芽、一番身边人的起哄和阅读言情文学媒介等的影响下，两个人冲动地迎合大家的想法和而短暂的在一起。但是彼此已经不在是那个未被定义未被引导的相处心境，导致两个人再也找不到当初的感觉，女主不似从前的单纯傻白甜，对着男主说道“我们必须思考一下我们的两性关系是爱情还是亲情还是友情 ，我们不被身边人引导时，我们本是享受自然而然的快乐，可是我们深陷爱情两性关系的约束反而越来越做不到最原始的自在，失去了彼此的本性与你我的共性吸引”。<br>于是，女主说出不同往日的话，深沉的提出分手，男主痛苦的遂了女主的愿而宣告两个人分开，女主不受影响反而更专注自我提升考入名校高中，男主深陷感情漩涡跌入低谷失利考上三流高中。<br><br><br>以上全是前文，总之目前就是写女主表面上傻白甜，但是经过一番经历，女主不再是过去白纸般的单纯，而是被社会调教出深沉的墨黑形象。<br><br><span style=\"font-weight:bold;\">叙事手法</span><br>现在偏好于民工女友作者善用的视角欺诈，加上点碎片拼图的叙事，一点点填满真相。<br><br><br><span style=\"font-weight:bold;\">结局设计</span><br>现在我偏好于<br>1.这一切都是男主自己做的，男主打的反派就是自己。（参考死亡笔记夜神月失忆布局。）<br>2.继承角色塑造第一条，女主是男主深陷世界的嘲讽时的白月光，结果这一切都是女主布局，为的是某些目的，最终背刺男主，男主死了end<br><br>以上还是初稿，不够完善，大致表意就是这么多 ","time":"2023-2-28 18:29","title":"我研究了一套小说写法","userId":"furukawa","userName":"牵着偶像看大师","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}