{"id":378631,"avatar":"//lain.bgm.tv/pic/user/m/000/73/47/734786.jpg","floor":"#1","group":"galgame剧情随感讨论","groupHref":"/group/hcf9920789","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4734.jpg?r=1672926500","message":"近日在朋友的推荐下打完了《天使消失的12月》。难得遇到一部非常喜欢的作品，自结束以来，一直思绪万千，心神难宁，想将心中所思所感悉数记录下来；但越是这种时候，越是痛恨自己哲学素养的匮乏、文字的无力，往往词不达意，只好捶胸顿足，写出一些蹒跚学步般文字，诸多观点肤浅之至、又或解读过度，烦请各位看官不吝指摘斧正。<br>    在正式开始前必须要说明，这篇感言是以透子线为中心，其他线做辅助进行阐述，因而视点的重心会集中在时纪和透子身上——但对其他线也会做适当的讨论。<br>    游戏的男主角——木田时纪，是一个颇为偏执的目的论者，凡事讲求追根溯源的目的性和因果关系，认为一切事物的存在都有且必须要有其存在的目的，而找不到这个最终目的的自身，毫无疑问坠落到虚无的心理状态中去了，进而认为缺乏目的性的身边琐事都是毫无意义的，自感人生像是空中楼阁，无法找到实地的踏实感。所以他会喜欢天台——和他的处境类似的处所，他得以安心的处所，在整个校园中最接近天空的地方。在遇到透子之前，他似是江面的浮萍，无所适从，在日复一日“毫无意义”的生活中随波逐流着，不去做无意义的交涉，不与他人做无意义的联系，坚持着他的那一套“Give And Take”，这些都是他那近乎扭曲的哲学观念的实践。<br>    但透子的出现显然打乱了这一切。她以诱人的性为媒介，闯入了时纪的生活。在本作的字里行间，一直在强调“人心皆孤岛”的思想，却从未否定情感的传递——透子为时纪带去了感情，就像时纪对雪绪所做的那样。长期坚守虚无阵地的时纪——包括雪绪线的雪绪也是一样（事实上在笔者看来，时纪与雪绪的关系就像是时纪与透子的关系的转置）——感觉到了长期以来自己编织的与世隔离的茧的动摇。他们费劲功夫才制造出来的外壳，用来逃避内里“实质性”的虚无的，流于外表的“形式性”的虚无，就这么被击出了一道道裂痕。在心与心的隔阂间，情感穿行其中。于是男主迷惘了，雪绪也迷惘了，情感的洪流冲垮了将自己锁在心房深处的两人，方才有了环抱着波伊凄然泪下的雪绪，有了对着透子发来的短信怅然若失的时纪。<br>    获得了情感的时纪宛若新生，多年好友直言“好像变了个人似的”，所以才会有了忍线中那不似以往的他的举动——若是往常的他，任由忍如何堕落，恐怕都会置之不理的吧。但这不意味着他心中那份扭曲的偏执会灰飞烟灭，恰恰相反，他这份扭曲如主动脉被切开般喷涌，他也开始或多或少意识到自己身上的这份异常。他开始主动远离身边的人，一如他在雪绪线中想方设法让周围的人远离雪绪，他恐惧自己的这份扭曲会给身边人带来不可逆转的伤害。透子说的没错，时纪是个温柔的人，即使是在被明日菜欺骗之后，即使是在真帆的问题上，他也仍然不愿责难他人，而是不断地鞭挞着自己的心（有时是鞭挞透子），纵然自己千疮百孔。<br>    这部作品由头至尾都在宣扬萨特的“他人即地狱”，但正如萨特本人一般，本作从未否定人与人的联系。无论在哪一条故事线的最后，时纪都毅然决然的选择珍视眼前的人——即使在某些故事线中，他没有完全摒弃他的目的论观念——例如真帆线悬置出来的“第一位”的人；又如雪绪线最终与雪绪两人一同做出来的、在这无意义的世间“活下去”的决定；再如明日菜线，“即使这一切是虚假”；忍线“背负着这一切行走下去”——但他仍然从过往的纯粹的目的论中走了出来，开始着眼于过程论的脚踏实地中去了，他毫无疑问获得了救赎，因为他在那茫茫虚无中开辟了一个立足之处，并切实站在上面了。<br>    即便故事的整体似乎都在传递消极的感情，但在情感真挚的文字之间，我想剧作家想要表达的，一定不是这么浅显的抱怨。在透子线的最后，这一切豁然开朗。在真帆线的最后没能将真帆拥入怀中的双手，这一次实在地将透子拥入怀中。是的，以目的论来看的世界依旧无意义，虚无仍然在那里，在我触手能及的处所，但我的怀中有了小小的温暖，便已经足够了。人心纵然始终无法触碰，但那短信，那流动的感情会把我的心投送出去，并始终会浸润那一方小小的田地。<br>    这就足够了。<br>                                                                                    —— 2023年2月27日 夜<br>                                                                                            Tachibana Yuki<br><br>    <img src=\"https://lain.bgm.tv/pic/photo/l/56/05/734786_G7fNJ.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt> ","time":"2023-2-27 23:42","title":"于雪中紧拥——《天使消失的12月》完结有感","userId":"iwakura_lain","userName":"Iwakura lain","userSign":"(那也许是永恒的终结)"}