{"id":45669,"avatar":"//lain.bgm.tv/pic/user/m/000/12/32/123255.jpg","floor":"#1","group":"Hong Kong","groupHref":"/group/hongkong","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3970.jpg?r=1422112827","message":"这次的事情媒体报道不少了，故事脉络基本符合事实，不用多说。但是媒体本身的取态还是非常偏颇，解读也很不到位。<br><br>首先最重要的，虽然这次闹到这么大，其实人数也不过一二百人。过去几周的主动活动地点也是在新界，接近深圳口岸的几个区域。事实上主要受影响的是当地居民、专业水货客；过关给自己或者朋友买东西的广东人，可以叫业余水货客；还可能有过境学童。真正的游客区域没有太大影响。还没有人敢到港岛折腾；旺角上次闹事是因为占中，政治纷争，无关游客；尖沙咀倒是被骚扰了，但是其实那边也就只有海边一带值得观光，被骚扰的区域是那些专做水货生意的药店/首饰店。从这一点说，游客受影响是很有限。<br><br>所以说无论从人数还是斗争对象上看，这次都不应当单纯解读成香港人对内地人的敌意。事实上，香港人的态度是十分分裂的。真正上街折腾的是少壮激进的所谓“本土派”。年轻一代的学生不完全认同这种激进行为，但是因为出发点和立场的一致，所以大多是同情，或者至少不持批评态度。而上一代的社会中坚人士大多数的态度则是反对——虽然各种形式的内地入境者确实造成了很多问题，但是考虑到各种形势，激进行为对双方都不会有好处，扰乱本地居民生活更是非常不对。香港历来是自由主义经济学的标杆，尊重自由选择。主流民众对政治运动可能批评或者同情，但是一般不站出来干预；但是一旦运动影响到别人的生活，尤其是影响别人的生意，那这运动就万万要不得。去年占中就是这么死的。<br><br>至于内地媒体的那些fb或者网站评论截图，只能说没有一个网络上的评论区可以有代表性。观点相对的两派各有各的阵地，而且网军充斥，没有意义。<br><br>事实上，虽然我个人认为这一运动的本质是外部力量驱使，或者赚取政治资本，但是其实其喊出来的诉求也并没有太大问题。折腾的那些区域，确实充斥各种内地水货客。即便不提新界北，九龙塘以南的油尖旺也是肉眼可见地充斥着大量的金店和药店。在香港的经济形势下，这些零售业的收入事实上，或者说人们实际感受到的是，进了少数几个地产商的口袋。由于房屋供给极其有限，优秀地段商铺的租金会被榨取到百分之一百。消费带来的收入不会以工资形式支付给劳工，也很少以盈利形式被个体东主赚走。而商业生态的变化和人流量增加对本区居民生活质量的影响却是直接而且显而易见的。在尖沙咀上班的如果每天坐西铁/东铁，一定能够感受到一部分游客的低素质。这很容易理解：即便是高素质的游客，也会因为文化差异而发生不愉快事件；何况你国现在这个状况。<br><br>To make it worse, 最重要的一点还不是水客和游客。有相当多的内地穷人以各种形式获得香港居留权，然后马上开始领取综援（低保），申请公屋（廉租房）。同时可以想见的就是这些人统计意义上素质不会非常高。另外就是跨境学童。有相当一批广东人，在自身经济条件有限的情况下，一定要送孩子来香港上学。然后就要求一定要分配到交通方便、资源优质的好学校，不然就一哭二闹三上吊。我看到过最可笑的新闻之一，就是一位深圳家长哭诉，literally [哭]诉，说自己是贫困家庭，分配到大埔上学太远，必须要就近解决。你没钱不能去上九年义务教育吗？非得要香港人交税你上学？我没宿舍自己租房子的时候反正没敢跟学校说，我家里没钱你不给我宿舍我就得露宿街头，还不是灰溜溜出去租个八平米的小屋子。同理还有死乞白赖下来香港，然后哭诉揭不开锅一定要政府救济的。这样的新闻反复出现，任何理性的香港人也不可能喜欢内地人。<br><br>另一方面，有素质、有能力的内地人很多时候对香港是有误读的，态度是没有摆正的。虽然香港经济不振、内地过去几年相对强势，但是香港并不欠内地什么。97危机是曾荫权任志刚许仕仁的香港金管局解决的，东江水是高价从广东买来的，肉类进口是国企五丰行垄断经营经常涨价的，内地到底给了香港什么？不要谈旅游业，不要说香港的金融业现在普遍做内地生意维生，这些都是自由贸易的范畴，内地一样得利。永远不要在自由市场谈到恩赐之类的概念。反过来说，基本法明文规定的岷柱化进程没有实现，谁敢说全果人大的决定不是北京筛选就是耍流氓。不能总是以宗主国的身份态度来对待这个问题。<br><br>（当然，基本法规定的23条立法也被反对派挡住了。香港就是两边都混蛋，洪洞县里无好人。）<br><br>扯了很多，总而言之就是内地人不必因为这些事件重塑对香港的看法，理性的态度是解决问题的前提。不过说是解决问题，上面说到的东西究竟如何解决，全香港目下也没人能提出办法。每每看起来香港这就是个死局。内地不硬着陆、不大震荡，二三十年之内上海会干掉香港，关键是开放和人才。外面新加坡也一直虎视眈眈。我是看不到解决办法，尽快逃命似乎是最好的选择。 ","time":"2015-3-10 00:51","title":"反水客事件 山中的一点观感","userId":"b3_rei","userName":"Fukai","userSign":"(你在那里吗？)"}