{"id":405339,"avatar":"//lain.bgm.tv/pic/user/m/000/53/83/538347.jpg","floor":"#1","group":"日语迷","groupHref":"/group/nihongo","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4964.jpg?r=1722829225","message":"《草枕》第三章<br><br>记录我看草枕时心动的句子，顺便自己翻译一些，锻炼一下。草枕前面还有几章过几天再放到记录里。<br>我是看的实体书，懒得敲了，直接复制的青空文库的字，所以有很多字的振り仮名留着变成了送り仮名，将就着看吧。<br><span style=\"font-weight:bold;\">前情提要</span>（字太小没办法，右键新标签页打开再看吧）：<br><img src=\"https://cdn.jsdelivr.net/gh/Mashiroyes/Image/blog/%E8%8D%89%E6%9E%951.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br><span style=\"font-weight:bold;\">正文</span><br>    怖こわいものもただ怖いものそのままの姿と見れば詩になる。凄すごい事も、己おのれを離れて、ただ単独に凄いのだと思えば画えになる。失恋が芸術の題目となるのも全くその通りである。失恋の苦しみを忘れて、そのやさしいところやら、同情の宿やどるところやら、憂うれいのこもるところやら、一歩進めて云えば失恋の苦しみそのものの溢あふるるところやらを、単に客観的に眼前がんぜんに思い浮べるから文学美術の材料になる。世には有りもせぬ失恋を製造して、自みずから強しいて煩悶はんもんして、愉快を貪むさぼるものがある。常人じょうにんはこれを評して愚ぐだと云う、気違だと云う。しかし自から不幸の輪廓を描えがいて好このんでその中うちに起臥きがするのは、自から烏有うゆうの山水を刻画こくがして壺中こちゅうの天地てんちに歓喜すると、その芸術的の立脚地りっきゃくちを得たる点において全く等しいと云わねばならぬ。この点において世上幾多の芸術家は（日常の人としてはいざ知らず）芸術家として常人よりも愚である、気違である。われわれは草鞋旅行わらじたびをする間あいだ、朝から晩まで苦しい、苦しいと不平を鳴らしつづけているが、人に向って曾遊そうゆうを説く時分には、不平らしい様子は少しも見せぬ。面白かった事、愉快であった事は無論、昔の不平をさえ得意に喋々ちょうちょうして、したり顔である。これはあえて自みずから欺あざむくの、人を偽いつわるのと云う了見りょうけんではない。旅行をする間は常人の心持ちで、曾遊を語るときはすでに詩人の態度にあるから、こんな矛盾が起る。して見ると四角な世界から常識と名のつく、一角いっかくを磨滅まめつして、三角のうちに住むのを芸術家と呼んでもよかろう。<br>　この故に天然にあれ、人事にあれ、衆俗の辟易して近づきがたしとなすところにおいて、芸術家は無数の琳琅を見、無上の宝ろを知る。俗にこれを名けて美化と云う。その実は美化でも何でもない。燦爛たる彩光は、炳乎として昔から現象世界に実在している。ただ一翳眼に在って空花乱墜いするが故に、俗累の覊絏牢(きせつろう)として絶ちがたきが故に、栄辱得喪のわれに逼る事、念々切なるが故に、ターナーが汽車を写すまでは汽車の美を解せず、応挙が幽霊を描くまでは幽霊の美を知らずに打ち過ぎるのである。<br>　余が今見た影法師も、ただそれきりの現象とすれば、誰だれが見ても、誰だれに聞かしても饒ゆたかに詩趣を帯びている。――孤村こそんの温泉、――春宵しゅんしょうの花影かえい、――月前げつぜんの低誦ていしょう、――朧夜おぼろよの姿――どれもこれも芸術家の好題目こうだいもくである。この好題目が眼前がんぜんにありながら、余は入いらざる詮義立せんぎだてをして、余計な探さぐりを投げ込んでいる。せっかくの雅境に理窟りくつの筋が立って、願ってもない風流を、気味の悪わるさが踏みつけにしてしまった。こんな事なら、非人情も標榜ひょうぼうする価値がない。もう少し修行をしなければ詩人とも画家とも人に向って吹聴ふいちょうする資格はつかぬ。昔し以太利亜イタリアの画家サルヴァトル・ロザは泥棒が研究して見たい一心から、おのれの危険を賭かけにして、山賊の群むれに這入はいり込んだと聞いた事がある。飄然ひょうぜんと画帖を懐ふところにして家を出いでたからには、余にもそのくらいの覚悟がなくては恥ずかしい事だ。<br>　こんな時にどうすれば詩的な立脚地りっきゃくちに帰れるかと云えば、おのれの感じ、そのものを、おのが前に据すえつけて、その感じから一歩退しりぞいて有体ありていに落ちついて、他人らしくこれを検査する余地さえ作ればいいのである。詩人とは自分の屍骸しがいを、自分で解剖して、その病状を天下に発表する義務を有している。その方便は色々あるが一番手近てぢかなのは何なんでも蚊かでも手当り次第十七字にまとめて見るのが一番いい。十七字は詩形としてもっとも軽便であるから、顔を洗う時にも、厠かわやに上のぼった時にも、電車に乗った時にも、容易に出来る。十七字が容易に出来ると云う意味は安直あんちょくに詩人になれると云う意味であって、詩人になると云うのは一種の悟さとりであるから軽便だと云って侮蔑ぶべつする必要はない。軽便であればあるほど功徳くどくになるからかえって尊重すべきものと思う。まあちょっと腹が立つと仮定する。腹が立ったところをすぐ十七字にする。十七字にするときは自分の腹立ちがすでに他人に変じている。腹を立ったり、俳句を作ったり、そう一人ひとりが同時に働けるものではない。ちょっと涙をこぼす。この涙を十七字にする。するや否いなやうれしくなる。涙を十七字に纏まとめた時には、苦しみの涙は自分から遊離ゆうりして、おれは泣く事の出来る男だと云う嬉うれしさだけの自分になる。<br>　これが平生へいぜいから余の主張である。今夜も一つこの主張を実行して見ようと、夜具の中で例の事件を色々と句に仕立てる。出来たら書きつけないと散漫さんまんになっていかぬと、念入りの修業だから、例の写生帖をあけて枕元へ置く。<br>    「海棠の露をふるふや物狂」と真先に書き付けて読んで見ると、別に面白くもないが、さりとて気味のわるい事もない。次に「花の影、女の影の朧な」とやったが、これは季が重なっている。しかし何でも構わない、気が落ちついて呑気になればいい。それから「正一位(しやういちゐ)、女に化けて朧月(おぼろづき)」と作ったが、狂句めいて、自分ながらおかしくなった。<br>　この調子なら大丈夫と乗気になって出るだけの句をみなかき付ける。<br>        春の星を落して夜半のかざしかな<br>        春の夜の雲に濡らすや洗ひ髪<br>        春や今宵歌つかまつる御姿<br>        海棠の精が出てくる月夜かな<br>        うた折々月下の春ををちこちす<br>        思ひ切つて更け行く春の独りかな<br>    などと、試みているうち、いつしか、うとうと眠くなる。<br>　恍惚と云うのが、こんな場合に用いるべき形容詞かと思う。熟睡のうちには何人も我を認め得ぬ。明覚の際には誰あって外界を忘るるものはなかろう。ただ両域の間に縷のごとき幻境が横わる。醒めたりと云うには余り朧にて、眠ると評せんには少しく生気を剰す。起臥(きが)の二界を同瓶裏(どうへいり)に盛りて、詩歌しいかの彩管(さいかん)をもって、ひたすらに攪(か)き雑(ま)ぜたるがごとき状態を云うのである。自然の色を夢の手前までぼかして、ありのままの宇宙を一段、霞の国へ押し流す。睡魔の妖腕(ようわん)をかりて、ありとある実相の角度を滑(なめら)かにすると共に、かく和(やわ)らげられたる乾坤に、われからと微(かす)かに鈍き脈を通わせる。地を這う煙の飛ばんとして飛び得ざるごとく、わが魂の、わが殻を離れんとして離るるに忍びざる態である。抜け出いでんとして逡巡ためらい、逡巡いては抜け出でんとし、果ては魂と云う個体を、もぎどうに保ちかねて、氤氳(いんうん)たる瞑氛(めいふん)が散るともなしに四肢五体に纏綿(てんめん)して、依々たり恋々たる心持ちである。","time":"2024-9-12 02:02","title":"夏目漱石《草枕》记录及部分文本翻译","userId":"mashiroyes","userName":"Mashiroyes","userSign":"(日语学习始自敢于翻译比对，检验自己的理解力。)"}