{"id":369026,"avatar":"//lain.bgm.tv/pic/user/m/000/19/89/198933.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"睡觉前发一贴，关于隔壁某个被下沉的帖子，有点杂七杂八的想法<br><br>很多人认为网络对线没意义，但我并不这么认为，网络对线改变不了双方的看法，但却能结结实实地改变不发言的观众的看法。这点和辩论很像，场上的两派不是为了说服对方而发言而是为了说服观众。所以我认为网络对线如果要对的话，应该展现出自己的一套看法和思考逻辑，为的是向点进帖子看戏的观众传播自己的想法。所以每次一旦对线起来我都期望着这次的对线是有那么一丢丢的意义的，要么通过对线完善下自己的想法，要么多输出观点影响今后观众，所以我每次对线即便对方再奇葩，也都是想尽量尝试问出对方的思考逻辑和内在想法以便能理解对方到底在想什么。<br><br>也正因此，对于彻底无意义的口嗨吵架我是完全能躲就躲的，因为单纯口嗨既不能影响自己也不能影响观众。并且这种无意义的宣泄式批判往往伴随着严重的乱扣帽子的行为，只要你和对方持有相反意见，各种“习惯被圈养””精神xx人”的帽子就来了。可问题是有时候这种突如其来的对线也是躲不开的（比如我从不特意去记网上用户的id，所以偶尔会发生顺口回了几句结果被突然盯上的事情，然后仔细一搜发现竟然这人早就和我对过线或者参与过相关对线话题）。<br><br>还有个就是键政，我认为虽然键政一直以来都不受人待见处于鄙视链的较底层，但至少还是需要有自己的一套普通人能理解的完整逻辑链在里面的，键政和混乱不堪没有一套想法的纯粹的情绪宣泄式的批判是不一样的。当然我不是说不能进行情绪宣泄式的批判，批判可以在没有任何对照的情况下直接进行（比如你让我不爽了我喷你），但这种批判我认为除了让自己过嘴瘾+聚集了一堆和自己同样情绪的人之外并没有用处（不过万事没有绝对，宣泄出来的情绪如果能引发极大量人共鸣的话那么就能产生巨大的力量影响到社会）。<br><br>至于为什么我要分清键政和情绪宣泄，主要还是我上面说过的我认为对线除了影响自己还要影响别人，单纯的宣泄式的批判对此没有任何好处。<br><br>还有一点就是我对线多了忽然明白的一个道理，对线想要处于强势的一方的话就不能扭扭捏捏隐藏自己观点和理由。比如最近和人对线，对方lz对到后来为了不再出错和防止说的话继续产生漏洞，彻底转为了一个防守的姿态来面对我，拒绝说出一切额外的话语，连对ta自己亲自发的帖子持有什么观点都不敢承认，一个劲等着我发言好挑刺找茬。这种行为我倒也不是不能理解，但这么做是真的没什么用。不如说说清ABCD被人反驳后反倒能让自己理论更加完整，每一次敌人打倒自己都能让自己变得更加强大。<br>产生这种想法的理由是又一次我看到了共产党宣言这一句<div class=\"quote\"><q>共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达到。让统治阶级在共产主义革命面前发抖吧</q></div>我自然没资格称共产党人，但是不屑于隐藏自己观点和意图这点是真的点醒我了，在对线中直接摆明自己观点和理由，说清楚我就是这么想的，理由是这样的，是防止自己过于被动的一个好方法（极端点比如我觉得lz是傻逼，那我就直说我觉得lz你是傻逼，因为以下理由1. 2. 3. etc.）—— 因为自己摆出的理由被驳倒了虽然也让人不甘，但结果的观感远远要好于因为扭扭捏捏导致自己像个胆小的弱智一样被人从头怼到尾。要记住我上面提过的，你和人对线是为了给别人看。<br>这方面的例子比如，我喷日本疫情管控差劲，总有人怼我日本管控这么差你干嘛还呆日本，放以前我肯定找各种理由扭扭捏捏将自己呆在日本的行为合理化，然后被人一条条针对怼到没话说是很轻松的。但后来我想通了直接照着真实想法说  “在日本工作工资高，回国工资低，我权衡利弊后觉得呆日本收益大于风险所以决定留下来。目的就是为了挣钱。” 之后，每次批判日本疫情防控差就没什么人从这个角度怼我了<br><br>再比如反对显示ip归属地这点，有部分人喜欢从各种角度扯大义和权力之类的，当然这也是一个理由，但有时候遵循自己本心别光是用这种话语来做挡箭牌，直接说我反对显示ip归属地不光是因为担心权力逐渐过大，还因为我经常谈论政治，显示ip归属地会因为我的地域导致被喷会更加明了也方便做更好的讨论。这比起一个劲的给反对派扣帽子，单纯的情绪发泄要更好些 ","time":"2022-4-19 01:34","title":"网络对线和键政有感","userId":"awsl","userName":"AWSL","userSign":"(AWSL)"}