{"id":379906,"avatar":"//lain.bgm.tv/pic/user/m/000/75/49/754951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">0 系列阅读须知</span></span><br><span style=\"font-weight:bold;\">0.1 系列目的</span><br>本系列帖子旨在记录个人涉及中华人民共和国境外的所听、所见、所闻，以供未来的自己回顾总结。借Bangumi网站作为记录工具，并顺便为陌生网友分享一个获取更多世界范围信息的渠道。<br><br><span style=\"font-weight:bold;\">0.2 记录内容注释</span><br>本系列帖子所有记录均基于个人真实经历，考虑到帖子内容的获取没有任何限制，为保护记录中涉及的个人和群体，本系列帖子所有记录会做如下处理：<br>1、在需要对涉及的个人与群体进行匿名处理时，全部使用大写英文字母（如A、B）指代。<br>2、记录内容会基于个人真实经历进行整理改编，以减小隐私信息泄漏风险。记录整体改编程度会控制在个人认为的合适范围内。<br>3、记录全部使用英文编写，对话内容为整理总结的结果；如原对话并非使用英语进行，则为翻译结果。目的为在涉及的个人与群体国籍和所讲语言不为记录重点的情况下，保护相关信息；如果此类信息为重点，则目的为减小隐私信息泄漏风险。<br>4、记录内容不一定为个人亲身经历，可能是个人判断足够可靠的转述和传闻。<br><br><span style=\"font-weight:bold;\">0.3 记录者简介</span><br>考虑到记录客观事物时，可能会因记录者的个人情况而产生对于事实的偏离，在此简述记录者个人情况，供读者参考：<br>1、英国在读数学系学生。<br>2、初中及以前接受体制内教育，之后在英国私立寄宿中学就读至升上大学。<br>3、GRE Analytical Writing（裸考）: score-4.5 percentile-79。英文记录部分应该不会有什么致命问题，大概。<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">1 特别提醒</span></span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">看在我打了那么多字还分享出来的份上，请各位读者帮我一个忙，不要在评论区发任何形式的激进、仇恨以及可能使他人产生不适的言论，任何。请善用“报告疑虑”功能。<br><br>如果您有不吐不快的高见，我个人推荐<a href=\"https://bgm.tv/group/witness\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这里</a>。<br><br>请谨记：以下记录内容不代表任何个人观点。</span></span><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">2 记录</span></span><br><span style=\"font-weight:bold;\">2.1 记录前言</span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容为个人认为不违背事实前提下能提供的足够合适、准确信息】</span></span><br>换了个地方住后水池堵了，刚刚来了个人修。这老哥从开始修那刻起就一直在跟我聊国际形势，而且还是个反美派。我在英国那么久只跟小白男聊过politics，观点激进的极少，但没见过一个反美的。头一次在英国见反美这么明确的非中国人，我听说土耳其人比较不甘于美国主导的世界格局，至少这个土耳其老哥确实和我了解到的一样。没课了时间多，随手记录一下我和这老哥的对话。<br><br><span style=\"font-weight:bold;\">2.2 记录正文</span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容细节可能与事实不完全相符以保护隐私并提升可读性】</span></span><br>T=土耳其老哥<br>M=我<br><br>T: Where you from?<br>M: I'm from China.<br>T: Oh China. Which city?<br>M: xxx. Do you know that?<br>T: Yeah I know that place. You know what, the recent news about China is really bad.<br>M: Sorry what news? What happened?<br>T: War! The news said America is gonna have a war with China!<br>M: Oh I know that news. The US is gonna have a war with China in 2025 right? Well I'm not sure about that.<br>T: America is really bad! They made so many wars. Every time they went to a place, that place is fucked up. What good things has America brought? Nothing!<br>M: True. Vietnam, Iraq, Afghanistan. The US has indeed stirred up too many wars. By the way, I am just curious where you originally from?<br>T: Turkey.<br>M: OK Turkey. I've also got a friend from Turkey.<br>T: I live at the border to Cyprus.<br>M: OK.<br><br>[pause]<br><br>T: I really like what China did with Russia.<br>M: Really? Many people don't like that. Why?<br>T: Do you know the situation of Russia? You know the USSR? It was split into many countries, like Ukraine, and umm...<br>M: Georgia, Kazakhstan, Hungary and so on. I know the history. I did GCSE history.<br>T: And America put many weapons in these countries. Can you imagine that? So many enemies around your house!<br>M: Yes I do know. China actually has the same situation too.<br>T: So Russia is forced to protect itself. I think Russia will not take over Ukraine. They just want space. It is good to see Russia and China are together. I think China is peaceful.<br>M: Well, politics is complicated.<br>T: China is a super power now. China can protect itself because it's strong.<br>M: True.<br>T: If China is not strong, the UK will not return Hong Kong.<br>M: Yes indeed.<br>T: The old empire will decline.<br>M: That's the history. The last one was the UK, and Netherland, Spain etc.<br>T: The thing is if you decline smoothly, it's fine. If you decline harshly, it's like, boom.<br>M: Yeah but I don't think the US will decline smoothly. The world always changes with a pain.<br>T: Who knows. I like China. Keep it going.<br>M: [laughter]<br><br>[The job was done. This Turkish guy was about to open the door and leave.]<br><br>T: You know America won't protect Ukraine. Zelensky doesn't give a shit to his country. He just listens to those western counties.<br>M: Yeah he's Jewish right? He was also an actor.<br>T: Yeah he is just a comedian. Zelensky just wants a war. He doesn't care about the Ukrainian people. He listens to the west, and the stupid politicians listen to him, a bloody clown!<br>M: [laughter]<br>T: [Opening the door and was about to leave] Sorry about the politics. I just want to say my opinions.<br>M: No worries. I do know a little bit about politics.<br>T: Thank you. Take care.<br>M: Take care. Bye.<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">3 总结</span></span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容为编写时个人主观想法】</span></span><br>对话到这里结束。我全程印象最深的是老哥从水池里掏出一大把长头发。我现在住的地方之前可是一个小白男在住啊，他偶尔带女伴回来。难不成他女伴在水池里洗头发？ ","time":"2023-4-2 19:00","title":"【壁外调查报告-001创刊号】与在英土耳其“俄友”对话记录","userId":"animevaluator","userName":"冷冻水产鉴定员","userSign":"(蔚蓝档案Blue Archive Q群：794905728)"}