{"id":379900,"avatar":"//lain.bgm.tv/pic/user/m/000/51/86/518695.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前情提要，本文是作者对其正确不负责任甚至是作者本身都对观点抱有疑问的狂想。写出来除了供我自己（和也许存在的部分受众）娱乐以外，更多的希望大家能一起进行狂想讨论，以上。<br><br>提到“元宇宙”这个话题，估计大多数想到的都是和什么web3.0，区块链，虚拟币那些玩意的炒作。但是在这里更多的，我想谈一谈这个词语在概念上的定义。<br><br>首先是‘元’这个前缀，也就是英语里的meta-这个词头，从词源上讲，它源于希腊词“meta”（希腊字母拉丁化之后的写法，如果用希腊字母，则表示为“μετά”）这个介词。<br><br>这个词语一般有两个含义，一个是“指向自身”，另一个则是“超越”，我非常喜欢用“形而上学”来解释这个词头，形而上学的英文metaphysics就是一个完美的例子。<br><br>所谓形而上谓之道，形而下谓之器，形而上学就是“物理何以为物理的物理”，也就是研究物理本身的物理，同时代表了“超越物理”与“关于物理的物理”两层含义。我认为这也就是所谓的“形而上学”探寻的内容。<br><br>另一个经常会听到的词语元故事也是非常通俗的解释。安徒生童话往往在最后会说出“这便是我讲述的真实的故事，谁要是不相信，就得付我一枚金币”。<br>这便是一种元故事——关于故事本身的故事。<br><br>但是，当我们把类似的方法套用在“元宇宙”上的时候，这个问题变得有些微妙。<br><br>“宇宙”一词连用，最早出自《庄子》：“旁日月，挟宇宙，为其吻合。”这时的“宇”代指一切空间，“宙”代指一切时间。这里蕴含了时空二元论的意味在里面，这里姑且不论，总之“宇宙”似乎就是“一切”，又或者说“全”<br><br>那按照表面的逻辑去理解，甚至是有些生搬硬套地替换词语，什么是“关于一切的一切”？<br><br>这是一个几乎像是悖论一样的词语，如果一切之外还有某种东西（即这个关于一切的一切），那一切便不再是一切。而倘若这某种东西是在一切之内，又如何表示，囊括乃至于“超越”一切本身？<br><br>这迷思不禁让我想到了无限旅馆的悖论——无限竟然可以是无限的真子集。<br>可是，一切又等于“无限”吗？<br>于是我又不禁想到了罗素悖论，包含一切集合的集合存在吗？一切可以囊括一切本身吗？<br><br>我直觉以我个人的微不足道的智慧无法直接回答这个问题，于是我转而寻找一种更庸俗的解释，我想我也许找到了。<br>值得一提的是，接下来说的内容只是我模模糊糊直觉的东西，欢迎提出不同的意见与看法，我会很高兴。<br><br>我模模糊糊认为，“宇宙”是与“真”是有关系的。<br>当我们在疑惑“这件事是真的吗？”的时候，我们算不算是在提问，“这个事情存在于宇宙之中吗？”<br>这样看来，似乎“真”就是“宇宙”的全貌。<br><br>值得一提的是，并非是说假的命题就不存在于宇宙之内，但是需要注意的，命题的指代并不等于命题本身，命题本身的存在和命题内容的存在是两回事，命题内容的真实与命题本身存在的真实也是两回事。<br><br>于是在这样的暴论之下，元宇宙就从“囊括全之全”，转为了“定义真之真”。<br><br>于是我们回过头看，那些所谓元宇宙炒作的点子，似乎确实有那么一些“定义真实”的味道——虚拟币尤其。无论怎么说，它某种程度上是达到了“以假乱真”的效果。<br><br>但是令人担忧的是，比起那些无关痛痒的商业概念炒作，我们似乎正面临一个更麻烦的冲击——AI合成技术的发展，在现在的信息时代的影响是无比剧烈的。<br><br>互联网世界对我们真实世界的影响，或者说侵蚀也许比我们想象的多得多。正如马斯克所说，中国人正活在微信里，我认为这毫不夸张，我们在微信里社交，在微信里工作，在微信里付款，倘若让我在失去双脚和失去互联网（以及任何电子信息交互）之中选择一个，我会毫不犹豫地选择前者——互联网作为我们肢体的延伸早已比我们天生的肢体更加重要。<br><br>我在淘宝购置了家具，于是家具便出现在我的家里。<br>我在微信上与人交流，于是人得以通过影像与声音显现。<br>我在QQ举报诈骗，于是现实里的团伙便落入法网。<br>我在github上上传工作，于是工资就直接打在我的账户里。<br><br>恍然，《玲音》中的预言似乎正成为现实，不，是已经成为了现实——连线世界成为了我们现实世界的“上级目录”，信息甚至要比现实更加真实！物品，社交，法治，工作，我们似乎是以信息来决定一切……又或者，信息本身就是真实？<br><br>但是这也同样让我有些担心，当我们人类终于革命成功，以我们的意志来反抗现实带给我们的压迫与剥削，我们终于得到了“定义真实的权利与自由”。那又由谁来承担“定义真实的责任”？<br><br>说些阴谋论色彩的话语，夜光镭手表，被污名化的味精，拍澡堂的学生，偷耳机得保研等事件早已向我们昭示，我们生活在的是一个也许被粉饰的世界，诚然，也许大部分具体的阴谋论都是错误的，但是不可否认的是总会有些东西尚未被揭示，于是乎一切真的权威似乎在动摇。<br><br>而AI无疑给场闹剧这加了一大把火。说个有意思的事，网传马斯克等1000人联名要求openai停止训练比GPT-4更强大的AI，但是非常讽刺的是——已经有许多人辟谣自己根本没有发过这个声明，这个网站所谓的联名签字不需要任何认证。<br>这无疑是一次“辩证法式”的笑话——不支持“让AI停止发展”的声音恰恰成为了“让AI停止发展”的理由，何其有趣！<br><br>相信很多人已经看到AI生成的特朗普出席在各种搞笑场合，也看过特朗普等众多知名人物在一起打游戏演出着滑稽剧。但是这也同样揭示了——未来没有人能相信任何话语，乃至影像，音频。一切我们本以为是真的事物也许可以被轻易仿制。<br>而我甚至无法想象如何杜绝这样的情况——一个PC的好一些的显卡就能很轻易地进行这种合成。<br><br>也许我们亟需一次革命，一次重新认识何为“真”的革命。 ","time":"2023-4-2 15:35","title":"AI时代的“真”，浅谈元宇宙与一次也许即将到来的认知革命","userId":"518695","userName":"咪啪~","userSign":"(交流的本质只是确认持有相同的信息)"}