{"id":360757,"avatar":"//lain.bgm.tv/pic/user/m/000/07/92/79290.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"日期:2014-11-20 08:16:10 作者:葛红兵<br><br>11月11日，本报《文艺百家》版面刊发了上海大学影视学院副教授葛颖的文章《面对审美的冲突和隔阂……》。文中针对当下一些影视、戏剧作品引发的审美冲突，以及一些青春文化事件引发的观念纷争，提出了“二次元审美”这一概念，认为这是网络一代与主流文化冲突的主因。<br>该文见报之后，在文化界引起极大的关注和反响。本期《文艺百家》刊发上海大学中文系教授葛红兵的文章。他在文章中提出：精神虚践和生活实践的关系，如果由二次元世界和三次元世界的平行关系取代，人类的文化/生活结构将发生巨大改变，它对未来文明的影响不可预见；如果沦落于二次元世界，最终，我们将会发现，三次元世界尽管不完美，但是，二次元世界也不过是一个电子黑洞而已。<br><br>——编者<br><br>葛红兵<br><br>他们欣赏的故事似乎完全脱离现实和历史：它们完全发生在另一个“异次元世界里”，传统的反映论文艺观对它无法解释；如果，你试图用“拟真性”来评判它，用“生活的反映”来解释它，你将无所适从。因为它似乎根本就不反映任何真实，它和我们生活于其中的三次元世界根本没有关联。他们关心的人物，似乎也和“典型论”没有联系。那些人物，是存在于另一个世界的幻象，如果你一定要用“性格”、“典型”去概括，试图用“人”的世界里的人性观点去分析他们，你就错了，你将无法认识他们，因为他们并非我们这个三维世界里的真实人格的投射。<br>一代人，他们欣赏的艺术世界，竟然就是如此：它孤悬于三次元世界之外，不反映也不关照现实，但是，却自给自足，自成体系，这就是二次元审美。互联网为这种二次元审美建构了物质基础，互联网的产生，让世界割裂为现实世界和互联网世界两个部分，让二次元世界得到宿主，二次元世界寄生于互联网，第一次获得了不依赖三次元世界而独立存在的物质形态——计算机屏幕。这个二维平面上呈现的一切，似乎同样具有生命，跟我们生活于其中的三次元世界一样真实，甚至更加丰富多彩。众多的以异土世界为主题的“幻城”小说，大量的动漫影视作品，充斥于网络世界的各种各样的电子游戏……极大地刺激和助长了这种审美现象。<br>笔者要谈的还不仅仅是审美问题，因为它不仅仅是一个审美现象。笔者认为，二次元审美现象的存在，表征的是一个二次元世界观的存在。这种世界观认为：人是可以依托网络，生活在二次元世界，二次元世界是真实的自给自足的，甚至比三次元世界还要真实可靠。简单地说，“网上什么都有！”这种世界观的根本特征是：在接受三维现实世界的真实性的同时，接受二维世界的真实性，从而建立起一种二元的本体论。这是为什么有那么多人把网友、网络社区看得比真实世界的朋友、社区同样重要（甚至更加重要）的原因。当下的许多人，可以没有真实朋友，天天宅在家里，可以不和邻居往来，不和同学甚至亲人说话，却可以拥有大量网友，在网上社区呼风唤雨。<br>人类进入文明时代的初期，曾经拥有过一个物/我不分和真实/想象不分的“混沌时期”。这个时候，人的自我意识尚未完全建立，还不能完全把“我”作为主体，从世界中抽离出来，用主体的态度把世界客体化，进而客观地看待世界。这个时期的人类，常常真实和想象不分。神话时代，人们对于神话故事的欣赏认知和今天是完全不同的，那个时候的人类，常常认为神话世界也是真实的，二者统一于一个“真实”，互相干预、互相影响。今天的二次元世界观和上述现象有相似性，但是，又有根本性的不同。今天的二次元世界观恰恰是割裂的：它认为二次元世界是独立的、自给自足的封闭体系，它和三次元世界无需勾连，二者可以互不干预平行存在。<br>今天的二次元世界观是建立在网络、电子屏幕、声光影像等物质基础之上的。二次元世界拥有物质宿主，拥有各种“电子形象”——二次元视觉虚体。QQ宠物、网上偷菜、网恋及网络婚姻……拥有二次元世界观的人，常常把自己在二次元世界里的精神性虚践，看得非常重要，他甚至可以把它看得和自己在三次元世界里的身体实践同等重要。二次元世界同样被看做是具有本体效力的世界。单一的物质本体世界观被抛弃，在二次元审美的世界里，在二次元世界观里，世界是三维本体论和二维本体论两个二元架构平行架构起来的，你可以同时在这两个世界里穿梭，而这两个世界可以同时存在，并行不悖。<br>拥有这种审美观和世界观的人，多数诞生于上世纪80、90年代以后，他们一生下来，就被互联网包围，拥有前代人没有的“互联网”世界。中国社会的富裕程度，也让他们不像上一代那样，需要把全部精力投入到生存行动中，他们来到这个世界上的时候，三次元世界里的中国衣食无忧，换而言之，他们大多数不用为生存而分分秒秒必须驻留于三次元世界——三次元世界的功利逻辑，对他们来说，已经不那么强大了，他们有更多的时间，去他们喜欢的二次元世界游玩。当他们把二次元世界本体化，把在二次元世界里发生的一切精神性虚践当做自给自足的世界来接受的时候，他们受到了更开放、更自由的社会风气的宽宥。<br>这个过程中，“电子影像”越来越强大的造境功能，帮助他们完成了自我催眠，在他们的脑海里制造了二次元世界本体的图像景观，让他们或被动或主动地从理智上接受了“二次元本体论”！<br>对于诞生于互联网的一代人，对于当下正在流行的这种二次元世界观，我们不能一味否定。因为这种世界观的存在，人类的精神虚践，其本体性意味，从来没有像今天这样浓重过，艺术影像从来没有像今天这样具有本体论价值，人类生活的精神性从来没有像今天这样重要。当然，这种二次元世界观同时也应该引起我们的警惕：精神虚践和生活实践的关系，如果由二次元世界和三次元世界的平行关系取代，人类的文化/生活结构将发生巨大改变，它对未来文明的影响不可预见；如果人类沦落于二次元世界，最终，我们将会发现，三次元世界尽管不完美，但是，二次元世界也不过是一个电子黑洞而已。<br><br>（作者为上海大学中文系教授）<br>via.<a href=\"https://whb.cn/zhuzhan/jujiao/20141120/19352.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://whb.cn/zhuzhan/jujiao/20141120/19352.html</a><br>=========================<br><span style=\"font-weight:bold;\">二次元被当作<span style=\"font-size:25px; line-height:25px;\">文化</span>和学术研究对象，大家有什么想法。</span>我小时候还看过文内提到的上海大学中文系教授葛红兵的科幻小说《太空使命》（虽然是盗版，以后有机会补票吧），感觉很微妙的关系。 ","time":"2021-1-14 00:06","title":"【转】二次元审美对当下青年世界观的影响","userId":"continuer","userName":"ℰ𝓊𝓅𝒽𝓎","userSign":"(ユーフェミア·リ·ブリタニア/Euphemia Li Britannia ...)"}