{"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"<span style=\"font-size:20px; line-height:20px;\">本文章纯随笔，很容易将【为什么我不爱玩】引向【ACGN是否存在鄙视链】的大母题而歪题，甚至我怕到时我也不知道讲什么，纯属正常，毕竟随笔。</span><br>   <br>   <span style=\"font-size:12px; line-height:12px;\">本想言简意赅回复水仙，但群里不方便，转到这里。</span><br><br><br>——————  进入正题——————————<br><br>不爱玩galgame有以下理由<br><br><br>    <span style=\"font-weight:bold;\">看与玩的感受差异</span><br>            看动画与玩游戏的节奏是不一样的，动画叙事节奏是制作组的操作，观众无法更改，而游戏虽说情节早已拟定，但玩终究是取决于你，玩的更随性，玩家吸收文字信息更加随心所欲，这样节奏感自由操作的情况本该是更容易被接受，那么我不喜欢就在于吸收文字的情景。<br>你要我看一部<span style=\"font-weight:bold;\">小说</span>，我绝对不会轻易一目十行，原因就在于欣赏形式单一，我不会被分散注意力，并且作者会着重看重文字上的创作，不会在其他元素上花笔墨，这是我看《来自新世界》这本小说最舒心的地方。而galgame呢，作为一个面向宅的娱乐载体，常见的galgame=文字+图片+音乐（像日在校园动画形式走剧情的当然还是有的），这就蛋疼了，我到底是看你的图，还是看你的字，甚至创作者有的还特意在图上多做文章，文字内容避而不谈，那么单纯的拔作对我来说就是无聊，像是【巧合力】这种，无聊透顶，我承认你比我玩的几部【纯白色交响曲】、【架向星空之桥】的实用性高（毕竟也是男人，不撸也懂怎么判定的），但剧情简单粗暴，日常上也没怎么花心思做的有意思，而走剧情流的galgame，文字上自然是经过作者精细雕琢后的，但小说的魅力在于给予你无限的想象力，而galgame的图片都给了你故事背景的固定影像，那么就很难留有长时间的思考空间。<br>             <br>              那么问题来了，动画≈影像+文字+声音（包含音响，人声），照理我也该批判一波，我为什么还看了这么多部。<br>动画的人物能动，配合动作，声优的情绪爆发会更易展现出来，人物能动才生动像个人物，参考：<a href=\"http://www.bilibili.com/video/av1723330/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.bilibili.com/video/av1723330/</a>，而galgame通常不能动（目前玩的，当然暂时别推荐，坑够多了QAQ），重启这部动画被批判也有这一问题，那就是静帧多人物面瘫导致演出弱，这也是动画一大优势，动态不光直观，还找到了【人】的感觉，做的好的动画还能做出身临其境的效果，而gal被自己的游戏形式给限制了————————从肢体到言行、声情并茂演出更加容易穿透人心，引发共鸣——————这也是为什么我比起CLANNAD的【游戏】更喜欢【动画】（当然还是得看制作组实力，沃金无敌。）<br>             <br>              关于谈恋爱问题，我问下你们玩galgame真的是带着谈恋爱的心情玩的吗。。。我完全是被各种各样原因煽动的，像是我玩CLANNAD是因为厨力+原作党吹牛逼，像是E17地位太高，友人（以前的，现在是你们）荐之，像是交响乐之雨的音乐太喜欢了等等。<br>动画片通常用的第三人称视角讲述故事，那么代入感就会无条件削弱很多，我就会自觉把这个故事的谈恋爱的手段、流程的理想处理睁一眼闭只眼过去，因为这是别人（纸片人）的故事不是我的故事。<br>而galgame就是采用第一人称视角玩，要的就是代入，而我奇怪的就是，作者都给你剧情安排了，通过游戏给你发泡妞守则了，你有收获吗。。哪怕有选择项，但流程还是固定的，这是死东西，作者给予了你谈恋爱的固定模式，真实世界的谈恋爱不可能这么简单好吗，女方哪会那么迁就你，动不动爱的死去活来（这也是WA2没让我产生脱宅之感的原因），死脑筋吗，你当演韩剧啊。。<br>        <br>            galgame的画风问题，我一直和我朋友说过，我的画风取向参照《冰菓》，怎么人物上色亮度调和得令人视觉舒服，怎么做出明明一眼就知道是二次元角色但又像是被拉近现实生活的素颜美女的感觉，所以，我一直致力于寻找这样的画风。<br>            galgame通常还是要靠妹子吸引人，创作者往往为了把人物突出，不惜将人物色光打的无比亮，这一点真的辣眼睛，我对油腻高光向来不喜欢，最近的【恋×シンアイ彼女】为什么我觉得画风美，立绘算可爱，但更多地是和【来自风平浪静的明天】一样的道理，美术背景的上色很亮眼，给人清爽的谈恋爱的感觉（风平的清澈蓝的色调则拥有把人拉近大海一般的力量），这一点我喜欢，CG拍摄很用心，把女孩子的可爱之处拍的有模有样，但这归功的还是少女粉的背景色调，并非纯粹的我认为的【好画风】。<br><br>          <span style=\"font-weight:bold;\">适应期问题</span>，我动画看了有些多了，再玩游戏难免有些不适应，像是节奏问题，像是呈现效果差异等等，总之，适应期不够也是一大问题。<br><br><br>—————— 大概这么多了，以后补充———————— ","time":"2017-9-24 19:08","title":"为什么我不爱玩GALGAME（目前玩的）","userId":"furukawa","userName":"牵着京都看未来","userSign":"(过了门，开了灯，一家人)"}