{"id":343805,"avatar":"//lain.bgm.tv/pic/user/m/000/30/73/307319.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"等了好久终于等到今天，梦了好久终于把梦实现～～～<br>从去年开始期待着，到今年五月b站有资源可以看了，后来由于要引进又下了所有视频，到今天终于第一次在影院大屏幕上看到了你京的电影，你声……千呼万唤屎出来，不容易，不容易啊<br><br>在看之前楼里已经有大佬罗列了所有删减部分，当时我倒是觉得有得上映就谢天谢地了，删减就删减，总不会太影响观感吧，为了留点悬念就没细看删减的部分。。。现在我只怪自己太年轻，下午看完后整个人都不好了，就一句话想说，我求尼马老公抱<br><br>先列举一下我看出来的删减的几个部分：<br>【1】班级合唱部分<br>【2】植野说自己上课听漏部分<br>【3】将也扔硝子沙子部分<br>【4】将也和硝子打架部分<br>【5】将也自己擦桌子部分<br>【6】将也脑补他人对话部分<br>【7】将也送结弦回家后部分<br>【8】外婆葬礼一大大大大大段<br>【9】结弦参加摄影比赛部分<br>【10】结弦和妈妈向石田妈妈下跪部分<br>【11】结弦炫耀摄影比赛成绩以及让将也补习部分<br>【12】将也康复和小萝莉重逢部分<br><br>【1】，【2】部分是为数不多植野从不排斥到排斥转变的体现，这一删就变成了植野一开始就歧视硝子，这恶意抹黑的程度，你说负责删减的不是植野黑我是一个字节都不信的<br><br>【3】部分是欺凌的一个体现，本来说违背天朝道德云云删了也认了，就是有些遗憾，但助听器，黑板嘲讽等也很恶劣啊，这些又保留了，与其留下这些还不如留扔沙子部分，至少那部分夕阳中的硝子美炸了好么<br><br>【5】部分删了就删了，个人感觉影响不大<br><br>【6】部分是为了突出将也封闭自我的程度，片子的主题是救赎+沟通，你把最开始自闭的描述部分删了，那和纯爱片里第一集就表白成功没羞没躁有什么区别，mdzz<br><br>【7】部分结弦回家后，西宫妈妈警告她俩不准和将也在一起，结弦嘀咕和谁在一起是她的自由(大概这意思)，这突出的是结弦对将也的改观，这TM也删？就算不为这理由，硝子和结弦萌萌哒的互动你TM都舍得删？<br><br>【8】部分外婆的死某种意义上是压垮硝子的最后一根稻草，这一段剧情删了就没考虑到接下来硝子的轻生动机会变得完全不可取吗？另外，我记得结弦是从这时候开始想要回去上学的，这人物心理转变成长也直接掐掉，牛逼，真的牛逼<br><br>【11】部分小插曲，删了个人觉得影响不大<br><br>【12】部分将也康复出院回家，小萝莉见到后边哭着叫小将边跑向将也的场景，虽然只是个小插曲，但个人观点，这一段小萝莉表演得非常赞，也是片子让我觉得非常温馨感动的场景之一，被删了我只能说跟吃了屎一样难受<br><br>然后是重头戏【4】和【10】部分，这片子我最喜欢的场景，第一是硝子向石田妈妈下跪道歉的场景，我只能说这一段的bgm已经超神，记得第一次看的时候那个心疼呀。。。还真是谢谢删减的人了放了它一马；第二是硝子和将也打架部分，画面美炸了先不说，这是硝子全片唯三反抗的场景之一，是为数不多的可以说明硝子不是完全的圣母的场景，你！就！这！么！给！删！了！况且这可是你京的打戏巅峰啊！我求尼马老公抱；第三是结弦和西宫妈妈向石田妈妈下跪的场景，我觉得这是将也自我救赎完成并被开始他人认可的标志，是两家人放下不和重新开始的标志，两位妈妈的人格魅力或多或少都得到了升华，真不明白删了是为什么？？？<br><br>说实话我一直都挺喜欢这片的，剧情是一般，但能让我完全沉浸到影片中，全程两个小时不走神<span style=\"background-color:#555;color:#555;border:1px solid #555;\">最类似的是千与千寻</span>。三观正不正这个因人而异，至少我没在观影过程中有丝毫被恶心到，小时候的欺凌行为很恶劣，但偏轻快的音乐能很好地消去不舒服的地方，本来欺凌就是一个引子而不是片子要刻画强调的，用这种不会太引起观众不快，蜻蜓点水的方式带过自然是最好的处理。画面方面个人觉得比不上君名，之前觉得是因为我看的不是高清，今天荧幕上看还是觉得不如君名，没有君名停电那段的视觉震撼；音乐上我是外行，外行就是凑热闹，觉得好听就是好，特别是硝子跟石田妈妈道歉那一段的bgm我只想给满分；角色方面将也真男儿，硝子伪圣母，结弦小天使，植野女流氓，佐原胆小鬼，川井绿茶婊，胖子好基友，以上，各个角色塑造的绝对算是成功的。<br><br>--------------------文笔有限，不扯了，碎碎念完-------------------- ","time":"2017-9-8 19:31","title":"【碎碎念】","userId":"eru","userName":"古河飞飞","userSign":"(神圣少女贴身衣物之雷光)"}