{"id":343811,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"<span style=\"color: red;\">从看什么都很开心，到出于各种原因修成主食纯爱系，副杂食其余感情线，到如今对贵圈厌恶，这一路的转变，不能怪片质量差，是我人心的变味吧，当然这是我为了搪塞贵圈爱好者，防止被怼的说辞，我接下来列的，其实说白了，就是说到哪儿算到哪儿的随想，不扯逻辑，只谈本心，不跟你说道理，只谈谈我讨厌什么东西。</span><br><br>--------------------------------<br><br><span style=\"font-size:23px; line-height:23px;\"><span style=\"font-weight:bold;\">为什么不喜欢贵圈</span></span><br>     起初我是不反感贵圈，甚至还有几部我挺喜欢的作品，我老和那几个好友经常提一嘴的【橙路】、【超时空要塞】也是我很喜欢的片，受前者的影响，让我看透了一大批三角恋片的基本设定，不想伤害任何女生却恰恰因自己优柔寡断伤害女生的蛋疼男主设定，男主后宫的两位女性基本会平日保持亲闺蜜一般的如胶似漆，但感情线却统一成男主方向，祸根全由男主，女性基本是完美女友水平，选哪个都是好姑娘的压迫下，你不黑男主还能怎么吐槽？但这片也没多少人看，我就剧透吧，这个结局还是挺好的，毕竟天然女善良嘛————后者，<a href=\"http://bgm.tv/group/topic/343761\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/343761</a> ，大部分感想都在这里了，搁现在只能说，除了蛋疼外只有听歌才能得以安宁身心。<br><br>-------------------------------<br><br><br>    再往后推进，四大渣男+草莓百分百，简直不能再经典：<br><br>           《shuffle》让我知道了什么叫病态的世界是不需要情感铺垫的、合乎节奏的起承转合，我枫如此适合做老婆的角色竟然打不过全剧没啥存在感的绿毛学姐，男主你tm什么眼光，害我枫都被玩坏了  <br>        →  《白色相簿》，这人简直是四大渣男我最想骂的，多线撩妹，不带停的，替由绮、理奈不值，歌曲真好听，每一首歌都非常写意，歌曲的应景程度可以说为本片的情感渲染做出巨大贡献，简直就是做成日剧式的MV。 <br>        →   《愿此刻永恒》，就是最近群友吹牛吹出小旋风的片子，老实说，这片当年看完实在是没实感，一开始就不带逻辑的，发生的冲突都归结于男主的花心，看着碗里想着锅里的，既然一开始不爱遥，为什么不选择拒绝，站在一起硬是憋不出话题找不到恋爱感觉强行在一起不觉得恶心吗？如果是你喜欢她而找不到解决尴尬现状我完全可以容忍，但不喜欢干嘛保持暧昧的关系不放手真不恶心？ 既然接受了水月而放下遥我也不奢求你负责，那你和水月都好了又干什么停顿忆起遥的好？最后遥胜利了，同时这爱情的毒鸡汤成功恶心到我，不过，拿头发作象征物还是挺有情调的，部分音画表现配合人物演出确实渲染了两位女性的闪光之处，多年后还历历在目。 <br>       →   《日在校园》，四大作印象最为深刻没有之一，我和别人看这番心情不知是否一样，一开始，诚哥与言叶的邂逅方式老实说当年撩到我了， 即使诚哥长得那么龊都能和这种女神级角色搭上关系让我一度接受不能，但简约的短信引发的一系列恋爱化学反应实在不能再有浪漫情调，再加上动画初期诚哥还有点男子汉担当，懂得冲上去保护言叶，在当时我还是个纯情男生的时候，我觉得就是世界帮诚哥泡到言叶，一步一步推到高地这么清晰明了的纯爱故事，然后，惊诧的事情一个接着一个，从世界开始对诚哥发起进攻到成功泡到诚哥开始我就没带脑看了，果然这诡异的画风不能信服，连剧情都进入了神乎其技的喂屎conbo，起初登场的角色被我视作衬托校园背景却是诚哥走上炮哥之路的经验，将一个普通的渣男做成惊世骇俗的伟大教育家，这制作组对原作的理解简直不能再深刻，在下服气。<br><br><br>       <br>-------------------------------<br><br>从四大渣男到如今白学，路学，春学，电学，这学，那学流行的梗，我再说说一下其他类的，动画中所说的贵圈我没理解错的话，就是人物关系乱成粥，这喜欢那个那个喜欢这个这种吧，而很多动画正因此毁于一旦一些有意思的内容，【未闻花名】并非我是什么花名黑，提花名就拿某催泪大作来踩一波，同样的标准看这片，本来主打友情的片就不多，而花名挑战了这一主题势必存在很多问题，如何用故事表达友情，如何把故事做的好看还能令人回味童年，花名很显然走了邪门歪道，中间为了面码犯蠢打扮成面码模样的情节老实说有友情的轮廓了，然后呢？这片大篇幅的撕逼，这根本不是友情，冈妈一定虚度了学生时代，我怎么以前周围没同学荷尔蒙这么发达，还恰恰爱的对象那么刁钻，或者说日本学校主流趋势？（滑稽脸），打了很多嘴炮，就是说，花名对于友情的解读实在肤浅，而把肤浅放大的就是这所谓的贵圈来制造剧情波澜的做法。。【来自风平浪静的明天】，这片应该来说前13话就是演同样的一出，老实说这是我最向往的世界之一，它的主题不该这么浅显，也起码该做的浪漫，而这点同样的，老话短说，俗不可耐，不懂你圈。<br><br>---------------------------<br><br>暂时性总结 （以后可能还有新的素材吐槽，分析）<br><br>贵圈片与清恋片相比，它多了矛盾冲突，剧情会跌宕起伏，看点更多，不甘平凡的多展开叙事让故事更易抓人入戏，不会感觉腻味，然而在我看的大部分片，都存在同样而至今无法逃避的问题，这是每个人价值观形成不一样的原因，但同样也是为了打开局面牺牲其他地方造成的祸患，，每一个出乎意料或知套路的反转都是在搞坏人物形象的前提下进行，牺牲人物魅力价值，让人不由得把矛头对准人物，这种片往往女性都是理想女孩，你只有合不合口味，还谈不上哪个角色黑，至少我还没和别人党发生严重撕逼，而往往造成不幸、虐妹的展开都是由这些女孩喜欢男主进行，你甭管原因只要接受设定，男主每一个犯蠢都是我在屏幕前的抓头发牢骚的时候，于是放弃思考，反正你只要不爽把怒火，把矛头对准男主就行了，你如果片做的烂的话，就像日在校园，桂言叶这种女神级角色是不该塑造成胸大无脑的，你让我如何看待。<br><br><br>贵圈片推荐：龙与虎<br><br>ok，贵圈贵圈，想必在这篇随想你都要被我洗脑了吧，也不能怪贵圈这一形式存在是个错误，而是作为杂食党，我没法不打交道，在这样的人物关系流派，我同样也有自己喜欢的作品，那就是龙与虎，我觉得这片对【后宫】人物关系的运用是非常强的，它每个看似尖锐的冲突都以平和的方式化解，女生都憋住自己内心苦闷，全心送助攻，这一点或许被当作小心眼，“凭什么贵圈片的其他女角色就得闷着，而正宫就得享受爱情的糖果”，但我喜欢这片自然不是因为我是极度纯爱党，而是这片在以乱制乱非常强，制造出嬉笑怒骂，分分合合 ，深情相拥的恋爱效果，这一点上既是加强了故事性，也很好点缀了意义所在，诠释了青春所该有的惆怅离别到重获自我，这是一部非常典型的后宫片，但它不典型的却是简单而纯粹的成长二字，这是很多贵圈片没做好的，它不是在说明爱情是该狗血淋头的，重要的是经历这个过程，出于一个好的出发点，向着这个方向我们可以做的激烈点，这份激烈是必须做出成效的，就像【龙与虎】的【乱】最终回到的还是青春片的那些东西，爱情→   亲情→   成长，用这份激烈把符号抽象化的主题做出摸得着看得见的形象，而绝不是藏着满载的恶意，堆砌矫揉造作的推动等着观众释放情绪，看完这样的片你或许深感震撼，但回头来看，你记住的是不是仅仅是人物了呢？甚至回想起的不是美好的，或许恰恰是过程中人物丑态尽出的时刻呢?<br><br>————<br>明天更新 【清恋篇】，以及重新构思【贵圈】 ","time":"2017-9-9 23:29","title":"为什么我现在不喜欢贵圈，我喜欢【清恋】","userId":"furukawa","userName":"涅槃重生的动画爱好者","userSign":"(过了门，开了灯，一家人)"}