{"id":415533,"avatar":"//lain.bgm.tv/pic/user/m/000/86/34/863415.jpg","floor":"#1","group":"话废","groupHref":"/group/a192882aaaa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/52/5297.jpg?r=1738043136","message":"（1）有一个场景蛮有意思的。清朝高管a和爱尔兰黑帮b共同准备活埋了主角团c（包括一个革命者，印第安人，伪侦探）。传来了八国侵华的消息，然后a和c反目成仇，在不可视的坑的上面：<span style=\"text-decoration: underline;\">地表</span>（坑下当然是应该死的3人，不过也因为被排斥了所以被保护）开始打架，3个刀硬是把拿枪的干爆了。后面当然也死了。死后，<span style=\"text-decoration: underline;\">不被看见</span>的印地安人的亲戚来救场。<br>在3人走前，c拉住伪侦探的脚硬是说了一句“救中国” 。<br><br>在这里他们被合流了，然后导向一个解放（真相大白了，他们认为。）的结局。然后是中国应该崛起的叙述——包括人的不懈努力和鉴定信念。大家洗白白，都得到了可以表明的好处，叙述给予他们尊重。<span style=\"font-style:italic\">看的时候我在想啊，这里有没有一种对主流叙述的“刺穿”，何奈水平不够，脑子没办法处理这么多的文本</span><br><br>（2）顺着“刺穿”，我又想到之前看的几乎可以说是<span style=\"text-decoration: underline;\">民粹史诗</span>的两场电影：<a href=\"https://b23.tv/ep840009\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">重生</a>和<a href=\"https://g.co/kgs/KEWj7Er\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">误杀3</a>。由于社会矛盾而引起的群众卧薪尝胆重重计划下刺杀造成一切都源头（坏的政策，一心为自己的领导，邪恶的产业链的幕后受益人和黑手）<br><br>这里的个人都受到了史诗级加强，包括某种情况下的中枪后保持战力，吸毒后自我控制并且演戏，不断出现得以（竟然按照他们想的去做了）的后手。也许，当他们开始史诗（毕竟是电影）的时候就已经是奥德修斯了。<br><br>说回来，在糖1900里，也有“加强”：印度安人拥有动物的力量（甚至嗅出男人和女人血的不同），总有天降之物帮忙过关——虽然这些所谓“不合理性”都被喜剧外壳和部分合理化叙事给包裹了——但是就我所说的这里而言，这些加进去的异质性，帮助主角们完成史诗的力量。既让人看到了疏离，也让人们得以通过电影的叙述共同去完成一个“史诗”，光明的“史诗” 。<br><br>（3）如果就此而言，这些电影是否有“刺穿”主流叙事的地方或者是通过“完成”的史诗向观众表达和传导了什么“反抗火种”？他们到底是失败的，收归的？还是一种内部的“刺穿”在隐隐作痛？这或许可以帮助我们评判和推测目前的意识形态的状态。（挺晚了，以后再补吧，先拿点东西大致的搪塞一下）<br><br>一种不相信的批判（简单的符号套用，能指游戏）：以上电影仅仅是晚期资本主义无可救药的对“可能的解放能量”的拟像，能指的无限的游戏。就像劳拉•穆尔维在《恋物与好奇》里面所讲的：<div class=\"quote\"><q>生产者变为消费者。工人劳动的不可见性对于商品的可欲求性来说，就像一件手工艺品中工匠劳动的可见性一样必不可少。在再次颁布的一条关涉工人的劳动力没将自身作为价值印记在产品之上的让人奇怪的法令中，生产者或是生产过程的任何征像性踪迹都被消除了。任何可能充溢在商品之中的劳动的幽灵般在场，被绝对未经腐蚀的新奇和从未被手碰过的外包装所取消。资本主义--将经济体系作为象征体系的组织--它伟大的智慧成就可以按自身利益继续下去。</q></div><div class=\"quote\"><q>在动摇意义的需求之下，所指意义的问题消失了。同时，符号学和精神分析理论对女性主义的影响与后现代美学更广的分歧及其存在于意义的不稳定性与意义的无限延迟之中的快感相一致。为了起这样一个关键点，即历史是一种话语建构，后现代理论使再现体系重新与社会生产领域相连变得困难。</q></div>（4）目前的文化生产中有没有真正的反抗性？也许没有。那么如何对目前的意识形态和大众文化进行解析和再阐述？通过何种理论来解构这些文化症候并且传播？<br><br>毕竟，我们需要通过文本，并且进入它，创造一种集体的改变的愿想和改变本身（？<br><br>一段弗雷德里克•詹明信（Fredric Jameson）对阿尔都塞“历史-再现”问题的表述：<div class=\"quote\"><q>历史不是文本，不是叙事，不是主人或其他什么，但作为缺席的动因，除非以文本形式，否则我们无法进入其中，而且我们对历史以及真实本身的接近必须通过它在政治无意识中的既有文本化，叙事化。</q></div>如果我就仅仅是想着末世论，那提供末世论的可以缝合的理论基础可就多了。末不末世我不知道，但是如果深陷其中，你肯定末世了。用一个“高深概念”体系的能指胡乱改编，来编织自己的美梦和死梦。各种能指和所指的滥用，错位和飘移，恋词癖（当然，我认为，而且确实如此），，，，<br><br>3，4段算是了，其实。应该具体分析的地方开始大放空词，，虽然我是随想<img src=\"/img/smiles/tv/80.gif\" smileid=\"119\" alt=\"(bgm103)\">","time":"2025-2-1 02:12","title":"【随想】看完了糖探1900，有感","userId":"a12348765","userName":"但是，a最好","userSign":""}