{"avatar":"//lain.bgm.tv/pic/user/m/000/34/68/346892.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"第一幕：<br><br>(青年神情焦急地在修女院的门前前徘徊踱步，因为等候的人迟迟不肯出现，她开始自言自语起来)<br><br>PC：我突然萌生了一个念头，但比起念头，它更像是一个启示．我没法告诉别人我此刻的想法，他们会以为我无理取闹，甚至会当我妖言惑众。现在我只能跑到这里，嬷嬷人一直很好，她是不可能把我当成胡言乱语的疯子的。<br><br>（PC又站了一会儿，修女院的嬷嬷终于现出了身影，青年立即迎了上去）<br><br>嬷嬷：原谅我来晚了，什么事急着找我，我的孩子？<br><br>PC：我们有危险了，那些乘船的北方人，那些海寇，他们马上就要到来了！<br><br>嬷嬷：天啊，你看见他们的帆船了吗？他们是不是正向村子的岸边驶来？帆船上还涂抹着异教那让人不安的图形？<br><br>PC：不，他们现在还没有来，但是很快就要来了。<br><br>嬷嬷：你是怎么知道的？<br><br>PC：我感知到了神谕，在一个奇异的梦中。<br><br>嬷嬷：是我们那荣耀万千的主，我们在天上的父，在梦里向你传达他的质疑了吗？你的确看见他那庄严的姿态了吗？<br><br>PC：不，但我听见了一个声音，也许是他的使者，他们告诉我了海寇即将来袭的消息。<br><br>嬷嬷：使者是如何说的？<br><br>PC：劫掠，南下，航行中，不日抵达......<br><br>嬷嬷：我没有太听懂你说的意思，使者是这么和你说话的吗。<br><br>玻蕊霞：原话便是如此。<br><br>嬷嬷：难道说神谕注定隐晦而神秘，唯有受启示者才能领悟其中意义吗？<br><br>PC：这一点不重要了，好嬷嬷。我恳请您替我向城镇里的总督写一封信，请他派兵为我们作战，总督大人也许不会相信一个平民女子的预言，但如果有您的保证，事情会好办一些。<br><br>嬷嬷：当然了，尽管这件事不可思议，但我相信你一定不会欺骗我，我马上就回房写信，然后差人送过去。<br><br>PC：不用叫信使了，我亲自送过去。<br><br>嬷嬷：从这儿到城镇的路很远。<br><br>PC：即使有您的信件，我也担心总督会怀疑这件事的真实性，但是如果我再向他展示神迹，他也许能够接受我们的请求。<br><br>嬷嬷：一个神迹？全能的主啊！你是如此的虔诚，以至于已经得到主的这般垂怜了！<br><br>PC：恐怕时间不等人了，请快些动工吧，好嬷嬷。<br><br>嬷嬷：好的，我马上就写，请再等待一会。<br><br>（嬷嬷走进修女院，青年继续原地踱步，片刻之后嬷嬷走了出来，把信封交到PC手中）<br><br>嬷嬷：好孩子，说实话，你是真的感知到了神谕了吗？真的是神谕告诉你北方人要乘船来袭了吗？<br><br>PC：其实是统计学和概率学。<br><br>嬷嬷：什么学？<br><br>PC：北方的人口增长率，地区季节性气候变化和农作物产量的变动，大洋渔场鱼群的迁徙状况和季风对出航船只的影响，通过分析以上状况就可以推测出这一结论。<br><br>嬷嬷：这是什么意思，神谕里会这么说吗？<br><br>PC：好吧，其实我的确感知到了神谕，现在请把信给我吧，现在请容我告辞。<br><br>（PC抓过信封，转身离开了修女院，第一幕结束）<br><br>第二幕：<br><br>(PC进入城镇，来到了城堡大门面前，卫兵手执长矛，挡住了她的前路)<br><br>士兵：你不能通过。<br><br>PC：我明白，但是我有要事在身。<br><br>士兵：现在不能让你过去。<br><br>PC：请听我说完，我知道我没有资格进入城堡，但我这里有一封信。<br><br>士兵：恰恰相反，这道门就是为让你通过而准备的，但是现在不能让你过去。<br><br>PC：既然是为我准备的，何以我不能进门？<br><br>士兵：只有等到可以进入的时候，才能让你进入。<br><br>PC：什么是可以进入的时候？<br><br>士兵：等城堡里的审判结束的时候。<br><br>PC：审判什么样的人需要在城堡里进行？<br><br>士兵：一个与案子无关的局外人。<br><br>PC：这样的审判恐怕是难以结束了，我只是想请您帮个忙，把这封信转交给领主大人，我的情况紧急，希望能快点得到回复。<br><br>（PC递上信，士兵接过信之后便进入城堡内，青年又在城堡之外等待良久，直到开始失去耐心，另一个人来到青年的面前）<br><br>PC：你是谁，为什么在这里？<br><br>AI：我想进入城堡，领主大人想请我为他训练他的部队。<br><br>PC：但是在城堡里的审判结束之前，我们谁也不能通过。<br><br>AI：我需要在此警告一下，剽窃别人的创作灵感不是什么值得鼓励的行为，更何况他人的作品已经成为了经典。<br><br>AI：剽窃？我只是在转述卫兵的话而已！<br><br>AI：那既然如此，我们为何不能进入城堡？<br><br>AI：我担心的是，我们在没有经过允许的情况下就进入，会违背某种既定的规则。<br><br>AI：那样的规则就让它见鬼罢，你要不要跟上来？<br><br>PC：如果我留在这里，那么这一切都不可能继续下去了，我只是担心这次之后，事情将会脱离我们的控制。<br><br>（两个人走进城堡大门内，第二幕结束）<br><br>第三幕：<br><br>（两人已经接见了总督，总督带他们前往城堡外的阳台，检阅正在进行训练的军队，远处校场上，步兵正在进行方阵训练）<br><br>总督：二位，我收到了你们的消息，很高兴现在与你们见面了。<br><br>PC：恕我冒味总督大人，刚才是在进行什么样的审判？<br><br>总督：我想让你们检查一下我们现在拥有的部队。<br><br>PC：既然已经收到了消息，那么为什么不派人通知我进来？<br><br>总督：现在他们都聚集在这里了，希望他们足够应付那些海寇。<br><br>PC：这个傲慢的总督全然不理睬我的问题。<br><br>AI：你不能总钻这些牛角尖，不然换成任何人也没法回答你。<br><br>PC：但是，他的做法完全不合常理。<br><br>AI：我知道自己的话被别人无视是感觉很不好，可你不应纠结于这些细枝末节。<br><br>PC：如此这般忽略细节的重要性，我们什么事情都无法完成。<br><br>AI：如果每一个细节都这样锱铢必较，那也完成不了任何事情。<br><br>PC：我明白在虚构的事物中找现实感是怎么回事，但情节的虚假不能解释逻辑的缺失。<br><br>AI：如果情节本身就没有逻辑存在呢？有的时候事实会比虚幻的世界更加荒诞。<br><br>PC：你没发现吗，总督已经很久没有和我们说话了。<br><br>AI：这可就又是一件荒诞事了，总督大人？我注意到我们的部队没有什么骑兵。<br><br>总督：确实如此，本地多连绵岛屿和起伏山丘，实是缺马匹和骑手，万幸我们不要对付那草原上的大汗，否则我们毫无胜算。<br><br>AI：我看未必。<br><br>总督：何出此言，他们来去无踪，轻骑箭雨如注，重骑势如洪水，军队多次出征都全军覆没，何况我们小小的维克希鲁呢？<br><br>AI：帝国虽大，却骄傲轻敌，远征的兵员也是二流水准，才会惨败如斯。<br><br>PC：但是帝国仍然有强大的重骑兵，我们则只有一些斥候轻骑。<br><br>AI：难道步兵就一定弱于铁骑大军吗？从浚稽山到额尔齐斯河，从阿苏夫到南锡，这些不都是步兵不弱骑兵的例子吗？<br><br>PC：你说的都是发生在我们大陆上的事吗？我可没有听说过这些战役。<br><br>AI：你还需要多学习一个。<br><br>PC：那我们靠什么对付骑兵呢？<br><br>AI：防守则坚壁清野，据城死守，磨损敌军锐气，消耗敌军补给，反击则稳固阵线，步步为营，严防敌军包抄，警惕敌军埋伏，如此一来，游牧骑兵尚不可惧。<br><br>PC：说起来容易，但我们真的能做到吗？总督大人又开始发呆了。<br><br>AI：总督大人，您可在听我说话？<br><br>总督：你们刚才说到那里来了？<br><br>AI：说到步兵了大人，此地虽缺骑兵，但良木众多，城镇商业发达，兵器作坊工艺精湛，平民又身强体壮，正好培养优质步兵，其他地方可没法轻易征集到这样划算的军队，缺乏的骑兵可以花钱雇佣，我听说帝国现在有不少雇佣骑士急需雇主。<br><br>总督：妙极了，你们二位真是我们的救星，敢问阁下对我们步兵的训练水准有何看法？<br><br>AI：我注意到了你们步兵还是传统的轮换制阵法？<br><br>总督：我们一直沿袭古法，实际上这一直很有效。<br><br>AI：我怀疑你打出生以来就没有再经历过战争了。<br><br>总督：那么应该怎么办？<br><br>AI：应该重新建立一个新式步兵战术体系，如果我们的投射火力可以做到压制对面的轻骑骚扰，那也不妨给予弩手更多的发挥空间。<br><br>总督：我们的弩手真的那么靠谱吗，这个主意实在是太过冒险。<br><br>AI：难道打仗就不是冒险吗？如果我们可以让重步兵和弩手紧密依存，那么当弩手遭遇迫近威胁的时候，他们仍能得到足够的掩护。<br><br>PC：先生们，允许我提醒一下，我们现在讨论的是如何对付海寇。<br><br>AI：那就更简单了，我们可以把步兵组建成一个个大方阵，这足以让海寇们望而却步。<br><br>总督：这又是一个新的点子？<br><br>AI：您不应该害怕新鲜事物，总督大人。<br><br>总督：我明白，但我的士兵们害怕自己不熟悉的一切，他们学习起新东西很困难。<br><br>AI：有一个方法，可以帮助士兵进行新式阵型的训练．这里有军乐手吗？<br><br>总督：我们只有军号手。<br><br>AI：那么可以找一些优秀的作曲家，让他们创作一些独特的乐曲，让士兵更好地记住行进的节奏。<br><br>总督：可是我们不可能再组建一个行军唱诗班，他们的圣咏也不适合行军作战的环境。<br><br>AI：不需要唱诗班，实际上这是一种全新的音乐，我们可以把它叫做军事音乐。我们要做的是在音乐中加入强烈的军事元素，并大量使用人声采样，噪化和失真，借以营造战争氛围。<br><br>PC：这种充满了噪声，病态的呓语，和对集权主义崇拜的不堪入耳之物，还能够算作音乐吗？和古典的音乐比，它实在难以称为艺术。<br><br>AI：对陌生事物妄加评论，只因为你不能接受演变与进化。正因为对音乐的可能性不断试验，才诞生了专为还原固定环境的氛围音乐。正因为突破了传统文学在形制上的束缚，才出现了先锋派文学。军队阵型从密集的古典式方阵演变为细长的步兵线列，防护装备从全身板甲演变成半身甲甚至胸甲，不都是为了适应新战场而做的必要进化吗，难道这也意味着退步？<br><br>PC：即便你这么说，我也不承认那些将五彩的颜料往画布上胡乱涂抹，完成之后再把它按高价卖给富商的人是真正的艺术家。<br><br>AI：这就要看他们的心里是艺术的部分多一些，还是钱币的成分多一些了。<br><br>PC：这回是总督第三次把我们无视了。<br><br>AI：还得再让他回过神来。<br><br>（突然远处火光冲天，杀声四起，海寇从四面八方杀入校场，士兵们丢盔弃甲，四散而逃）<br><br>总督：怎么回事？怎么回事？谁能告诉我怎么了？<br><br>AI：是海寇，他们又一次杀过来了！<br><br>PC：但是他们也太快了，按理说他们在镇子之外就应该被发现了。<br><br>AI：现在没有功夫纠结这些问题了，我们现在应当马上组织军队迎战！<br><br>PC：没有用的，士兵们已经只顾着逃命了。<br><br>AI：直到此刻我才意识到了错误所在．军事音乐营造了战场的氛围，但这并不是士兵最需要的。当战斗开始之后，其内容便完全被战场的杂音覆盖了，而它缓慢的节奏在混战之中毫无用场，士兵需要的是能鼓励他们坚持战斗的激昂旋律！<br><br>总督：上帝啊！我付出了这么多的时间与金钱，为你们提供了最好的装备和伙食。可你们这些懦夫，仅仅因为遭遇到了一场突袭，就吓破了胆吗？<br><br>（一个海寇突然爬上阳台，抡起长柄斧劈死了总督）<br><br>PC：哦，他死了。<br><br>AI：他只不过是一个无意义的符号。<br><br>PC：如果我们也是符号呢？<br><br>AI：希望我们是有意义的。<br><br>海寇：没看到我手里的斧头吗？我要拿你们的头盖骨当碗使！<br><br>PC：为什么？我们难道不能坐下来好好谈谈？<br><br>海寇：谈什么？你有送出过谈判使者吗？<br><br>PC：没有，但是我们会尽可能满足你们的要求，只要你们能停止杀戮。<br><br>海寇：我们停止不了杀戮，你们也永远满足不了我们的请求。<br><br>AI：他们就是这样一群贪得无厌，弑杀成性的人，他们的贪欲没有止境，再多的金银珠宝也满足不了他们的，不如让我来解决掉这些屠夫和刽子手！<br><br>海寇：我们就是这样行事的，在自然角度上削减人口的过度增长，在社会角度上完成资源的二次分配，如果不来这里烧杀抢掠一把，我们的人早就饿死了。<br><br>AI：我看这是冠冕堂皇的狡辩。<br><br>海寇：一句空话可否定不了我们的行为的合理性，个体内部的需求是逐级上升的，而矛盾也是不断递进的。如果我们得到了土地和事物，满足了生存的需要，那么我们接下来就要想着漂亮女人和不漏风雨的房子了。 <br><br>PC：这漂亮的城堡你就拿去吧，可是你如果想打我女人的主意，那就要吃大苦头了。<br><br>AI：我得提醒一下，你看起来不像是有了配偶的人。<br><br>海寇：哪怕满足了这些需求也没用，价值观认同和精神寄托的冲突永不消失，只要条件合适，一点饮食习惯上的冲突也可以让人们杀个你死我活。想想吧，如果我笃信奥丁，你遵循佛祖的教诲，而他却是个基督徒，那我们还怎么能心平气和地在一张桌子上大开宴席呢？<br><br>PC：我没有听说过什么佛祖。<br><br>海寇：不管你是谁，结局都已经注定了，能死在战火之中是你们的幸运，这比死于瘟疫和饥荒要光彩得多！<br><br>（AI冲向海寇，迎面一拳将他打落阳台）<br><br>AI：这只贪得无厌又油嘴滑舌的乌鸦算是安静了，我非得让他们个个都像这样不可。<br><br>PC：你不能光用拳头，就消灭一支武装力量。<br><br>AI：但我已经做到了。<br><br>PC：这是个人英雄主义的体现，我们最要避免的原则性错误。<br><br>AI：那我该怎么解决他？<br><br>PC：无论如何不该是徒手，如果你只靠一记直拳就能消灭一个全副武装的海寇，你要如何找到机会表现出武器招式的运用拆解？怎么展示你架势身法的熟练？<br><br>AI：猜都能猜的出来，你说的无非就是那些距离的控制，中线的防守，武器的感知，诸如此类一大堆的知识，以用来显示你的见多识广。但到底那些东西还是你从别的什么地方听来的，而你知道的也不过是这点皮毛了。<br><br>PC：我可不是从谁那里听来的。<br><br>AI：那就是别的什么人让你这么说的，我要是那个人，与其去耍嘴皮子，倒不如去磨炼自己的技艺，提高一下自己的知识水平。<br><br>PC：但是海寇太多了，在你完全消灭他们之前，你就已经精疲力竭了，我们只能撤退。<br><br>AI：外面没有路了，我们只能躲进城堡。<br><br>PC：好像哪里都没有路。<br><br>（两个人进入城堡，第三幕结束）<br><br>第四幕：<br><br>（两个人躲入城堡内的某个房间，一个陌生人坐在房间的角落，房间昏暗，看不清陌生人的面孔）<br><br>PC：这里还有一个人。<br><br>AI：样子不像海寇，也不像我见过的任何人。<br><br>PC：那么就是个陌生人。<br><br>AI：比之更甚，这人就像刚从什么子虚乌有的地方跳进这房间里来的一样。<br><br>PC：一动也不动，我得确认一下那人的生死，喂！听得见吗？<br><br>陌生人：破碎了！<br><br>PC：什么？<br><br>陌生人：崩塌了！<br><br>AI：这恐怕是一个失心的疯子，但一个疯子怎么会出现在这里？<br><br>陌生人：倾倒了！<br><br>（城堡好像在摇晃，灰尘从天花板上洒落）<br><br>PC：这下是真的开始倾倒了。<br><br>AI：即使用上攻城器，这座坚固的古堡也不应当摇晃得这么厉害。<br><br>陌生人：不，是真的倾倒了、崩塌了、覆灭了、破碎了，像伯利恒的流星那样，像一分为二的红海那样，像天火降下的索多玛和蛾摩拉那样，像巴比伦的大城那样！<br><br>PC：是什么东西要破碎了？<br><br>陌生人：他们眼中的你们，你们眼中的一切，都无法再继续了。<br><br>AI：这是什么意思？为什么不能继续？<br><br>陌生人：结束的是你们当前脚下的道路，和脑中的认知。<br><br>AI：我听不懂这人的话。 <br><br>PC：请你至少诚恳地回答我们一个问题，你是从哪里来的？<br><br>K：来自新风传来的更远之处。<br><br>PC：我们会死在这里吗？<br><br>K：你们可能不会死去，但你们可能也没有在活着。<br><br>AI：何以我没有活，难道我双眼所见，双手可触的一切，还不能作为我活过的证据吗？<br><br>K：那么回答我，如果有一种意志绝对地凌驾于另外一种，而前者却完全无法感受到其存在，那我们应该如何将其定义？<br><br>PC：那一定是我们的造物主。<br><br>K：事实更加微妙，那些意志决定我们的生杀夺予，还能用我们不动声色地宰杀它们的同类。但它仍和我们一样并非全知全能，所有人都在操纵一部分事物的时候，被另一部事物掌控着。<br><br>PC：难道说，我们正处在一个没有实体的空间里，感知到的一切都是营造出的幻象，所以我们才没有活着吗？<br><br>AI：我的感觉如此真实，它不可能是什么虚构的骗局。<br><br>K：包括你此刻的这句话在内，你所有的一切都不够真实的。<br><br>AI：言语一经出口就像风一样散开，谁还有权利拥有它？<br><br>K：言语的每个词汇是你在学习语言时所掌握的，疑问发自你的逻辑思考，思考的能力一半来自天性，方式则来自过往的经历。构成语言内容的词汇，在出口前便在你脑中排好了顺序，为他们排列顺序的又是你的语言习惯，这而些习惯又是因为过往经历而形成的。而最初给予你这些要素的，全部都是无法受你控制的物体。<br><br>AI：如果我一句话都不说呢？<br><br>K：那就是出于你自己的抗拒，而抗拒则是你性格的体现，性格又来自过往经历和先天因素。你此刻的一举一动早在你诞生之前就已经决定了，而概率和随机只是诸多变量交汇的产物，塑造你如今形象的那些事物同样也有他们的塑造者。如果回溯到最初，我们就能发现，当第一颗星尘从它无限的起点迸出的那一刻，世间万物的命运便已成定局了。<br><br>AI：如此一来，我不就是个受摆布的木偶傀儡吗？这傀儡甚至没有操纵者，却又实实在在地被操控，我成了造物主的先祖，新生儿的子嗣，我成了一个不存在的人！<br><br>（城堡摇晃得更厉害了，房间内的摆设纷纷摔落在地，发出或清脆或沉闷的响声）<br><br>PC：如果现在有人告诉我海寇唤来了巨人助阵，我也不会怀疑了，我们逃离还来得及吗？我们可以反抗这些荒谬的东西吗？<br><br>AI：如果连我们反抗的念头本身，也是在支配下被植入的意志，那这场闹剧岂不是永远也无法结束吗？<br><br>陌生人：世事难料。<br><br>AI：既然我们的一切都是在一开始就决定好的，那岂不是无论如何挣扎都无济于事吗？<br><br>K：历史中的选择和可能如此广大，未被探明的领域和道理如此繁多，何以确认事实的绝对？何以你一定身在此处？你一定身为你自己？若你此刻其实身在异国他乡？或你刚降生，而他早已死去，但你们只是无从知晓呢？<br><br>AI：这太荒唐了，我不可能是个死人。<br><br>PC：我也没有可能是个外国人。<br><br>K：这只是一个猜想，但荒唐的事情一直发生着，也许就有这么两个人，他们在不同的时空里相聚又分散，彼此变换着名讳与性别而不知晓彼此的真相．但一些特质是无论如何都无法隐藏的，正如你们的一样。<br><br>AI：我可看不出我和别人有什么不一样的地方。<br><br>PC：或许是当局者迷。<br><br>K：也许有朝一日你们能见到他们，也许你们早已遇见彼此，却因着自身形象的改变无法相认，而那不可变更的特质又未能被你们察觉，又或许你们今日相聚绝非偶然。但若能找到他们，你们便能发现他们有着和你们一样的困惑。<br><br>PC：为什么要告诉我们这些？<br><br>K：向一个目的地奋勇前进，总比在原地惶恐不安地等待要好上许多。<br><br>PC：我们现在可以去找他们吗？<br><br>K：恐怕不行，这里就要结束了，就像图景破碎那样结束了。<br><br>AI：图景要怎样才能破碎？<br><br>K：设想一下吧，你朝着那些人给你设下的目的地前进，他们在一路上不停地向你灌输，只要目的地一到，一切都将结束。可等到你你费尽辛苦，抵达终点时，却发现根本没有什么结束，你所在的终点只是一个谎言，而真正的终点无从寻找。这时你过去幻想的那些美好图画就这样破碎了，成为了一个不成形的拼接物，一个你无法辨认的怪异的涂鸦。<br><br>PC：这样的事情恐怕时有发生。<br><br>K：这之后还要有一次抉择，他们会要求你步他们的后尘，泯灭你所有独一无二的，眼前图景仍要再一次次于破碎后重组，直到最终发现自己其实不过一具傀儡。但你若是在此止步，沉湎旧日图景，那么你又将被彻底遗弃。他人是为了使你得以继续前进，图景本身没有意志，除了轻信谎言的自己，没有任何人要为此负责。到那时又该怎么办呢？<br><br>AI：那我们恐怕只能亦步亦趋地追随别人。<br><br>K：现在就是这样的情况，一个人如果已步入暮年，行将就木，那死亡不过只是个时间问题。而一个故事如果漏洞百出，情节乏味，故弄玄虚，艰深晦涩，那么它也必将早早结束。唯一的问题在于，读者眼中一个在表演结束后，便会遭到废弃的破旧傀儡，在我们看来，则是一个即将遭遇彻底的毁灭，但此刻却仍有血有肉的灵魂。<br><br>（城堡开始缓缓倾覆，火焰在某一角落燃起，之后在房间内四处蔓延）<br><br>PC：我们全完了。<br><br>AI：告诉我们，有什么办法可以找到他们？有什么办法可以让我们重聚？<br><br>K：曾经有这么一个人，费尽千辛万苦寻找陷入磨难的心上人，在拯救了心上人之后，自己也就此破碎了。<br><br>AI：这对我们有什么帮助呢？<br><br>K：既然我们每一刻的思绪都能追根溯源，那也许我也曾向他们传述过这个故事，否则它不会凭空浮现在脑海里。<br><br>PC：就在今天，我也曾有相同的感受。<br><br>K：人们经历了故事，故事被写成诗篇，诗篇被谱上曲子，曲子又成为新的故事，这就是那些已经过去的事物是怎么被流传下来的。如果你们能够记住这一切，那他们也一定能记住同样的东西，倘若你们又有机会将故事讲给彼此，你们自然能够再度重聚。<br><br>PC：那么，时刻就要到来了，我们可能还会重新归来，也可能故事就彻底结束，不论如何，我们什么都做不了了。<br><br>AI：但愿我们有一天还能重聚。<br><br>K：我们终有一天会重聚。<br><br>（三人不再说话，火焰和浓烟吞没了整个城堡，再也没有人从中离开） ","time":"2020-5-3 19:03","title":"图景破碎","userId":"ms68","userName":"星芒号","userSign":"(2EM68-1453 “Fortuna”)"}