{"id":356231,"avatar":"//lain.bgm.tv/pic/user/m/000/31/44/314441.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"当我们在评价一个剧本家时，常把他作为一个整体来看待（并量化）,例如排个剧本家榜啊，打个分啊，唱个小曲儿啊；但是实际上只要稍加思考就会发现，剧本家，哪怕是剧本，实际上都是无法直接量化评价的。类似于人格测试，对剧本家的评价仅使用单维度实在过于扯犊子，想要有点参考性的进行评价就必须分维度来进行；当然，不否认大部分情况下的讨论只是吹吹水，基本没有这方面的需求。<br><br>对剧本评价的维度可以有很多参考依据。从天赋和努力的区别，可以将剧本家总体的分为天赋型和努力型（当然，不是说天赋选手不需要努力），而剧本的评价维度也可以分为天赋性维度和努力性维度；从权重上来看，有些维度明显在（普适性的）总评价中会占有较高的权重，有些权重较低，有些维度只作为加分项，低分不倒扣，有些维度属于减分项，做好了没加分，但做不好减值很大；而从所谓“日常偏好”和“剧情偏好”（这个分法实无依据，但是可以暂且一用），也可将这些维度总体上分为和日常质量相关的维度和剧情质量相关的维度。在这里我们先取最后一种分法来进行讨论。<br><br>剧本和日常质量有比较高相关的维度大致上可分为角色塑造，对梗的使用（知识储备），节奏，氛围描写（尤其是在黄油中）这四类。角色塑造，顾名思义，就是对角色性格形象的塑造能力，这个角色的性格是什么样的，有什么特征，知识情况如何，他在一个情景下如何行动（很大程度上就是Role-play），出色的角色塑造是有血有肉，丰富立体而独特的，而劣质的角色塑造是平面化而千篇一律的（当然也有例外，如剑圣的角色塑造就偏向于有血有肉，平面而独特，但是一般来说剧本大致跳不脱这个规律）。梗使用较广的包括了三次元梗、宅neta和黄段子，毫无疑问是个很考验剧本的知识储备的维度；不过一般来说除了以梗见长的剧本外，这个维度得分较低并不会对总的评价造成很多影响，偏向于额外加分项。节奏既指总体上的剧情详略安排，也指较短时间内的剧情展开节奏（我认为这两个要求的能力是类似的，所以不分开讲），这个则属于减分项，大部分做得好的情况下基本没有人会去在意，做的不好就会出现“被boss追杀到海边并展开泳装回”这种令人印象深刻的剧情。最后一点是氛围描写，既包括情绪的描写也包括总体氛围的描写（同上，这两者是十分相关的），这一点在黄油中十分重要，因为得发糖嘛（笑）；在写糖作剧本和泣系的时候，这一维度的得分是十分重要的。<br><br>在剧情这一侧中（这里使用剧情是因为我实在想不出什么好的形容词，总之深度肯定不对.jpg），大致存在构思，观点和杂学（知识储备2）这三类。构思是指剧本总体上的结构与展开是否优秀以及是否新颖，同时也包括了trick类的评价；观点则体现了剧本本身的思考深度和新颖程度；构思与观点实际上可能存在很高的相关，但是由于个别极端例子（ev**1*）的存在，我推荐将它们分开。杂学实际上和梗储备同属于知识储备这一维度下，和后者的区别在于杂学的内容更宽泛，更偏专业化和文学化之间，且杂学的目的往往不在于增加笑点。<br><br>此外，也有对两者同时有较大影响的维度：文笔和逻辑性（好吧，知识储备也应该放到这里来，但是我懒）。这两者可能相对好理解些，文笔因为我不会日语所以pass，但是可以肯定的是这一维度存在，且与氛围描写存在相关；这里的逻辑性指的主要是自圆其说和伏笔回收的水平，逻辑性严重缺失在大多数情况下都可能遭遇灾难性的后果（但是意识流与都合主义也许需要分开讨论）。<br><br>综合来说，剧本的维度大致可以分为角色塑造，知识储备，节奏，氛围描写，构思，观点，文笔和逻辑性这8点；虽然它们中的部分存在一定相关与混淆，但是也许是比较全面的对剧本能力的概括的一个尝试（完全没收数据，欢迎有傻逼陪我一起来做）。<br><br>以之为参考的剧本评价方法可以是对每点采取10分制或等第或五点评分（如果实在不愿意，大概描述亦可），同时部分维度（如逻辑性和节奏）在没有特别突出（好以及烂）的情况下可以不特别分出。<br>举例：<br>はと（角色塑造8.5，知识储备9，节奏7（偏），氛围描写8.5，构思4，观点9，逻辑性5）<br>トノイケ（角色塑造8，知识储备8.5（偏），氛围描写9.5，构思7.5，观点9，文笔9）<br>海原望（角色塑造6，知识储备7，节奏7，氛围描写7.5，构思6，观点7，逻辑性4）<br>骨折王子（角色塑造8.5，知识储备9，节奏8.5（te时5），氛围描写8.5，构思8，观点8）<br>当然，不可避免的，这种评分依然受主观极大影响，但是或多或少能避免一些在吹水剧本时鸡同鸭讲的现象（希望）。 ","time":"2020-5-3 10:38","title":"搬个黄油剧本评分的脑洞过来","userId":"aigalas","userName":"AIGALAS","userSign":""}