{"id":18534,"avatar":"//lain.bgm.tv/pic/user/m/000/01/38/13859.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"就算看上去好象你已经杀死了那个怪物，也千万别傻乎乎地凑上前去检查它是否真的死了。  <br><br>千万不要大声朗读召唤魔鬼的书或咒语，即便是开玩笑。  <br><br>千万别去检查地下室，尤其当灯光突然莫名其妙地熄灭以后。  <br><br>作为一个最普遍的规则，就是不要试图去解开那种可能向你敞开地狱大门的疑团。  <br><br>绝不要身处坟墓（教堂地下室、公墓、墓穴）等可能与死人有关系的建筑或房屋里，也别地它们的上面、下面、旁边或者附近。  <br><br>周围突然传来可疑的动静，你四处查看却发现那只是一只该死的猫。如果你还想保住你的小命，马上从房子里开溜。  <br><br>如果房间里的设备开始自己运转起来，逃命去吧！  <br><br>别从死人身上拿任何东西。  <br><br>如果你发现了一个看上去已经荒芜了的城镇，这里一定发生过什么可怕的故事。为了自身安全赶紧根据有关线索离开那里。  <br><br>别傻到拿DNA再造技术开玩笑，除非你砍自己在干什么。 <br><br><br>如果你正试图从怪物的魔爪下逃命，那你可要做好心理准备：你至少会摔到两次以上。  <br><br><br>如果你身边还有一位女士，那么你们要遇到的 险境就更多了。要特别注意的是，尽管你在狂奔而怪物看上去步履蹒跚行动迟缓，但它的速度仍然足以追上你。  <br><br><br>如果你的同伴或者同事突然开始显露出一些令你非常陌生的行为举止，例如常发出粗鲁的“嘶嘶”声、嗜血、两眼狂热地放光、口吐 泡沫、毛发越来越浓密，那么赶紧甩掉他，越快越好。  <br><br><br>查看一下地图，已经确知有些地方干脆就不要去，比如下列所在：榆树街——即电影《榆树街恶梦》（也译作《猛鬼街》）中的地名。 <br><br>特兰西瓦尼亚——罗马尼亚西部一个地区，以特兰西瓦尼亚阿尔卑斯山脉和喀巴阡山脉为边界，传说中吸血鬼的故乡，德拉库拉的诞 生地。 <br><br>百慕大三角——还用再废话吗？ <br><br>缅因州任何一个小镇——美国缅因州以荒凉闻名，盛产恐怖故事。 <br><br>埃及金字塔----里面盛产木乃伊和圣甲虫 <br><br>寂静岭--------别看它是城市,失踪人数却是最高的地点之一 <br><br><br>某月黑风高之夜，你车里的汽油不幸用完了，千万别去附近那个看上去已经荒废了的房子里借电话求助。同样，如果你的车坏在半路 上，看起来附近惟一的避难所就是不远处山坡上那个古老阴森的大厦/古堡，而最好的办法就是呆在车上别动。  <br><br><br>小心那些陌生人，尤其是当他们使用以下工具时：链锯、射钉枪、围栏修剪器、电动雕刻刀、收割机、割草机、丁烷喷灯、烙铁、锯 ……或者任何从死去同伴那里来的东西。  <br><br><br>仔细听一下现场的声音，并且注意观众的反应，因为通常他们都非常精明——甚至超乎你的想像。  <br><br><br>如果任何音乐里包含尖锐刺耳的小提琴断奏音，千万别听！ %{'?0l  <br><br>注意看电影里的演职员表以及演员们的片酬，通常排名越靠前或者片酬越高、名气越大的演员，他的角色在电影里的成活率也就越 高。跟着他们准没错！  <br><br><br>别把你那些锋利的厨房刀具全都放在同一个工作台上的同一个木模子里面。  <br><br>那个荷尔蒙分泌过于旺盛的家伙死定了。  <br><br>如果任何一个你的同伴（别管男的女的）困在出了毛病的电梯里，别和他们呆在一块儿，他们注定死翘翘了。 <br><br><br><br>如果你觉得房间里有什么危险诡异的东西而想四处查看，看在上帝的份上，快点把那盏要命的灯打开！  <br><br>一个房间没有仔细检查过，就不要到下一个房间去。它通常就在你的背后！  <br><br><br><br>如果走廊深处有一个虚掩着的门，别往下走了！  <br><br>如果你的朋友已经被杀手逮个正着，别光站在旁边没用地大呼小叫，把握住机会，自己逃命去吧。  <br><br><br><br>决不，永远也别从大路拐到沙石路或土路上去。  <br>一定要确保汽车的电池是新的，这样你在任何紧急关头都能打着火就走。  <br>千万别说什么“我马上就回来”，因为你通常就再也回不来了。  <br><br><br>如果你身处一个墓地、废弃的宅子、或者任何怪异的场所，这时出现了一只黑猫，那么不管这个小畜生表现得多么样的友善，宰它没 商量！如果出现的是一个恶魔似的孩子，这可能就得费点周折了。  <br>小心那些会说话的或者看上去过于逼真的玩具或洋娃娃，你都看见恰克（《鬼娃新娘》中附身于玩偶的杀人狂）身上发生了什么事。  <br><br><br><br>别浪费时间用那些尸体的肉啊器官啊什么的，拼凑出一个妖怪一样的活物来。就算你能成功，那个玩意儿也会来取你你并最终杀了 你。  <br>如果你投宿在一个前不着村后不着店的旅店，一个看上去非常神经质而且仓促不安的男人来接待你，那一定会发生什么恐怖的事。 <br><br><br><br>千万别让那些陌生人搭车，即便他（她）长的像圣诞老人。  <br>如果树或者其他无生命的东西开始吃你的孩子，千万别犹豫，赶紧带头剩下的孩子逃命去吧。  <br>如果你家的水龙头里流出的不是水，而是血或者任何颜色的黏稠物体，别费神去找水管工了，赶快逃命要紧。  <br><br><br><br>假如你照镜子的时候发生下列情况：发现身后有什么影子，可转过身看却什么都没有；你在镜子里看见一个完全陌生的房间，根本不是你所在的那间；你在镜子里看见的不是你自己；你镜子里的倒影警告你在不算太晚之前赶紧走人……那么你最好使出吃奶的力气，尽快找到最近的出口溜之大吉。  <br><br><br>如果你的老爸老妈告诉你没什么可担心的，这个世界上根本没什么妖魔鬼怪，千万别相信他们，快走！没必要等着救他们，反正不管 你做什么，他们都死定了。  <br><br><br>如果你打开门发现自己的房子已经不是原来那样，别去看个究竟了。事实上即便你关上门再打开后，发现房子又恢复了原来模样，那 也别死心眼了，快点搬家吧。  <br><br><br>如果你来到一个小镇上，发现所有的居民都在偷偷盯着你看，而且他们都行为古怪，那你可别在晚上时在那里停留。如果你想搭救其 中那个看上去还算正常，而且显然受到惊吓的人，还是趁早放弃吧，那是在浪费时间。  <br><br><br><br>如果当时居民或者邻居告诉你某个房子是鬼屋，所有在那里过夜的人都死得非常恐怖，信他们吧！  <br>深夜，灌木丛生、浓雾笼罩的大森林里，渐渐传来的沙沙声决不是银兔宝宝发出来的。  <br><br><br><br>不管是多好的朋友，一旦他变成一个不死之躯（吸血鬼），他（她）都必定会来干掉你（通常还要享用你的肉体）。  <br>别忘了每次都要先看看你的汽车后座上有没有人！  <br><br>如果你认为第一次就已经把怪物/杀手杀死了，地狱之门已经永远关闭了，那么你就已经处在极度危险当中。千万别放松得太早。  <br><br><br>风雨交加的夜里，你记得原本关得很严的窗户突然打开了，别关它！当那个不管什么样的怪物过来抓你的时候，它可是你惟一的逃生之路。  <br><br>如果你碰巧拥有一个古老而奇怪的手工制品，而某个异乡人（通常是苍老消瘦的东方人、吉普赛人、印第安巫师）警告你千万要做/别 做什么事情，千万别倔脾气不听劝告，故意反其道而行之，否则只能证明不是他们蠢而是你蠢。  <br><br><br>死刑犯、连环杀人狂被处决或者某个恐怖宗教组织的周年纪念之夜，可怕的场面将会上演。尤其是在原来的犯罪现场，如果赶上百年 纪念那就更没跑了。通常你或者最好的朋友最有可能“恰好”是当初参与者中某个人的后代。 <br><br>千万别接受来自即将被处以极刑的变态杀人狂的任何东西；同样，别接受刚刚被处决的杀人狂的器官移植。  <br><br><br>当发生下面的情况时：当地居民都非常恐惧，诡异的死亡事件不断发生……只有一个人非常平静、温和，甚至还举止高雅。当地人尽 管都非常害怕这个人，但是又对他出奇地恭顺。如果这个人提到当地人是怎样的不懂世故、愚昧、没有头脑，那么毫无疑问，这个人 一定是妖怪/妖怪的控制者/妖怪的召唤者。  <br><br><br><br>如果你们其中一个同伴失踪了一会儿，但是在大家焦急时很快又出现了，他再不像失踪前那样害怕荒张，并且再三向你们保证，什么 事情也没发生，没什么可担心的。记住，千万别让他走在你的后面，他肯定已经加入到敌对阵营当中了或者变成什么其他东西了。  <br><br>只要你的同伴中还有三个或者更多的人活着，你就处在危险当中，随时可能成为炮灰。如果你剩下你和另外一个人活着，你有成活率 将大大提高。如果你已经是最后站着的人了，虽然你可能正处在千钧一发的危险境地，但是你幸存的可能性几乎都可以放礼花庆祝 了。  <br><br><br>永远、永远、永远也别打开那些贴着“美国陆军/海军绝密研究方案”或者“化学污染物”之类标签的罐子、集装箱、盒子等等一切能 盛东西的容器。 <br><br><br>如果你的朋友已经变成了魔鬼，但是突然间他又变好了，正常了，别理这一套，快点干掉他，他决不正常！ <br><br><br>如果你刚杀掉那个狂人/恶魔，别光站在尸体旁边发傻，而且别扔掉手里的枪、刀或者诸如此类的杀人工具。因为：a、他们肯定还没 死；b、你需要这些工具再杀他们一遍。 <br><br>杀掉你们群体中自私贪婪的家伙，否则他最后很可能会害死你。 <br><br><br>身处那些偏僻的小镇时，千万别拿当地流传的关于凶残丑陋的杀人狂的传说开玩笑。我敢和你打赌那一定是真的，而且你会因此激怒 他。  <br><br><br>千万不要是团体中惟一的圣徒/圣女，那样的话，或者可能你会丧失自己的信仰，首当其冲地被杀掉；或者可能你将作为献祭的牺牲， 当了其他人的替死鬼。  <br><br><br>千万别跟着你们这伙人里最自私的家伙或者浮夸的圣徒，他（她）一定会把你引向通往地狱的不归路。  <br><br><br>千万别和那些拿腼腆的陌生孩子开涮的人为伍，看着吧，那些倒霉蛋马上就要开始他们的噩梦了。而且他们一定会以最血腥、可怕的 方式死去。 <br><br><br>遭遇妖魔鬼怪时，如果你们中间有一个极度恐慌的女人（当然也可能是男人）拿着枪却吓得不敢射击，赶紧把枪抢过来自己去干掉怪 物，或者干脆拿出自己的武器，把怪物和那家伙一起干掉，尤其是周围怪物已经不止一个时。那家伙肯定是你们逃生的累赘。  <br><br><br>赶紧上去抽那个尖叫不停、歇斯底里的疯丫头几个嘴马子，让她消停下来。要不然她一定会在大祸临头的时候，把大家搅得心烦意 乱。 <br><br><br><br>只要还是晚上，厄运就不会真正结束。  <br><br><br>如果你觉得自己已经从噩梦中醒来，别大意，因为很可以你仍然身处梦魇之中。  <br><br><br>一定要留意动物或孩子给你的警告，他们绝对比你知道的多。  <br><br><br>如果你酒后开车撞了一个当地的吉普赛人/巫师/占星师/预言家，那你就小心检查一下回去等死吧，几乎可以肯定，你会比他们死得更 惨。  <br><br><br><br>当你被怪物/杀人狂追赶时，千万别往建筑物的最顶上跑。那时候你就只剩下一条路可以走了——跳下去。  <br><br><br>如果怪物/杀人狂正在追杀你时，千万别傻到把警察也卷进来。一则他们不会相信你的话，更糟的是他们还多半会把你关起来。这样当 追杀者找到你时，你就连逃都没办法逃了。  <br><br><br><br>那些警察之类的当权者绝不会对你的危险感兴趣，也不会急着采取什么行动。相反，如果他们显得很热心，那你可要小心，因为他们 才是真正的杀手/怪物，你刚刚所经历的危险相比之下只是迷惑性的假象。  <br><br><br>如果你正在被追杀， 不管局面多么糟糕，也别往楼上跑。  <br><br><br>当怪物还离得很远时，就别浪费你的子弹了，你肯定射不中它。 <br><br><br>如果你要和某个家伙交朋友，一定要把他的祖宗八代来龙去脉调查个底儿掉——包括去拜见他的父母，天知道他们是不是变态杀人狂 或者什么妖魔鬼怪。别偷懒，否则最后他们一定会杀了你。 <br><br><br>千万别相信任何人！你永远也不知道谁才是幕后凶手。  <br><br>如果你现在才十来岁，千万别和朋友一起去露营。或者为了安全起见，干脆就别交任何朋友。  <br><br>别拿考古当职业。别和死人搅在一起。  <br><br>如果你怀了孕而你的丈夫开始变得行为古怪，赶紧逃命吧，走得越远越好！  <br><br><br>别吃某个瘦小枯干的老女人给你的吃的或喝的，如果它还散发着奇怪的香草味就更要当心了。 <br><br>别戴你捡来的首饰。 <br><br><br>如果你的朋友全都已经死掉，最后只剩下你和一位姑娘两个人，那么下面有两种可能：或者你们一起活下来，或者只有那位姑娘幸 存，如果只能剩下一个人的话，肯定不是你。 <br><br>女巫布莱尔教育我们：在森林里露营，我们永远都是缺乏经验的。 　　<br><br>最后一条提示是给所有杀人狂和罪犯头子们的：下一次当你们拿枪瞄准那些英国特工或者其他什么好人的时候，别说那么多废话了， 赶紧开枪干掉他们，这样你就赢了。 <br><br><br>=本贴来自火星和脱离了太阳系的冥王星向地球同胞们问好=================== ","time":"2012-9-4 23:35","title":"看恐怖片你学到了什么","userId":"13859","userName":"妹子？推了推了","userSign":"(卅，妹子用完了？进货啊！)"}