{"id":387901,"avatar":"//lain.bgm.tv/pic/user/m/000/72/01/720114.jpg","floor":"#1","group":"Bangumi-樱才魔法学院-萌二动画同好会","groupHref":"/group/kyoto_kumiko","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4879.jpg?r=1690376894","message":"《关于我们所得“超自然追求”的动机与影响》<br>导语：<br>在TV动画《凉宫春日的忧郁》中，京阿尼以一段出色的心理刻画。展现了女主角凉宫春日对于自身特殊性进行审视的一个小切口，简单概括一下就是：从一开始其相信自己被上天赋予了特殊能力的被动，到历经平凡后选择去寻求“超自然现象”的主观行动。这无不在向我们展现着我们对于一些美好事物的向往之心，那么仅针对这一切口而谈，我们的美好向往到底从何而来，又将归向何处呢？<br>普遍的“自我审视”<br>毋庸置疑的，以上这种对于自身特殊性的审视是一种基于自身想象力与好奇心并伴随着一些高级情感一同出发去否认平凡的一种方式。不过，在日常生活中我们经常会产生的审视是以下这种：产生“要是我是更有天赋的人我能怎么样”或者是“如果我居于某种更高的位置我会怎么样”的想法。展开来看，这种想法实质上是我们自己针对于自身社会地位和个人发展机遇而形成的低想象力的精神跃升平台。这就是从精神上否认平凡的最基础的方式，即一种通过已经被认定的强属性对自身的弱属性进行精神改良的心理活动，放大自我价值的一种心灵慰藉。诚然，我们的这种心理活动并不能成为事实，不过这种以“嫉妒心”驱动的慰藉方式，也能让我们获得一定的自信，从而改善自己的心情。让我们在短时间内找回一点存在的意义，从而驱使我们主观上去改变现实。那么，既然如此的话，它是否真的能够满足我们呢？<br><br>“超自然”追求产生的动机<br>在上文中提到的“普遍审视”，大多是以“嫉妒心”所驱动的，然而这种与现实勾结的，并且被动的抬升自身地位的心理活动，也常常会在真相略微显露的时候支离破碎，甚至会使人产生自我怀疑，让我们责备自己的愚蠢，从而陷入精神内耗之中。那么至此其实可以发现，这种心理产生是具有突发性的，毕竟其核心“嫉妒心”的产生，也是在我们发现并渴望得到某种强属性时偶然发生的一种“优越感追求”。不过，当在认识到优越感是由我们自己的想象力构造的虚拟空间的时候，往往就开始将这支矛头指向自己的无用上了。也就是说，我们常交困于忧郁间的罪魁祸首就是这种心灵慰藉，不过这在一定程度上绝对促进了个人和集体的发展，同样也无可避免，上文提到的“驱使我们主观上改变现实”大多数来源于“自我怀疑”所发现自己的“无用”增加的拔升自身优越感的愿望。短时间内产生的“自信与好心情”也许会眨眼间就灰飞烟灭了，但自我怀疑可以持续下去。可是人类归根结底渴望解放自己，虽说自我怀疑会激发优越感追求，催生出更大的现实自我价值，但它仍是“被动”的，长期以往。总有那么一个时候，人开始会疲于竞争，淡化自己存在的意义。这样下去，大部分人为了继续从精神上维持自我价值，避免消极心理压过积极心理，一种“超自然追求”便要开始出现了。<br><br>“超自然追求”的一个积极过渡<br>值得一提的是这里所谓“超自然”并不仅仅指的是天马行空的，完全脱离社会现实的绮丽幻想。而是取消了精神改良，而采取了精神覆盖的一种在一定程度上将自身地位完全放置于自己心中所创造环境的一种状态，在这种状态下，我们还是会想方设法的来确认自己存在的合理性的。对比自我审视来看，这种追求更侧重于自己，而并非他人，毕竟所谓自我审视是基于他人的强属性而产生的自我平衡，而超自然追求是同他人对比而出现在准备自我磨灭后而产生的一种来源于精神上的救赎之道。说这么多，来举个夸张的例子吧：“假设小A某件事情没干好，被许多人看扁，去幻想自己出色的完成了这件事情，但是由于外界质疑声不断，自我审视所带来的自信迅速崩溃，导致他的精神不断低迷，到最后甚至在脑中构筑出了一套能够自圆其说的说法，把一些外部环境没有发生的事情想成发生过了来说明自己犯错的合理性，这就是超自然的出现。他感觉好了很多，这也的确是一次不错的心理调节，让他暂时走出了阴霾”不可否认的是，这相比于由“嫉妒心”产生的自我审视是一种更加稳定的向自己输入积极情绪，并且可持续的一种方式，但我们掌握这种方法来博得自己积极情绪的增长也终究不会是一劳永逸。<br><br>“超自然追求”的局限性<br>在我们以此种方式去激发自己的积极情绪增长时，实质上是提高我们对自身的评价。考虑到自我审视的被动性，那么自我审视由于外部环境影响实际上是会不断变化的，在面对不同的事情会产生多种多样的情感。然而在居于“超自然”环境时，这种情感逐渐变的单一了，直到变成一个点为止，这个点也就是现实自我价值几乎完全消失的那的时刻。也就是说，超自然的发展其实也象征着“现实自我价值消逝”与“精神自我价值的提升”。那么让我们继续刚才的例子，来看看这二者的变化将会促成怎样的后果。<br>小A持续受到外界的言语攻击，此时外部环境催生了自我审视的发展，超自然也已经产生，这种自我审视与超自然在这时是分开的，但在超过某个阈值时，他将不由自主的把这种超自然发展和自我审视融合在一起，他将会逐渐开始审视存于超自然中的自己。尽管如此，他是无法将自己从现实中剥离出来的。超自然的发展与自我审视融合，实际上就是不断抬升精神自我价值的过程，适度抬升，可以使我们回到自我审视的状态，从而获得动力以行动去实现现实自我价值，比如道歉之类的可以使我们完成自我救赎的一系列行动，当然通常在这种状态下，所实现的是一种深层而非表层的优越感追求，既人对于自己道德的约束。但现实的说，我们是需要分很多个小段去完成这种救赎的，而当我们在某一段中尝试实现这种自我救赎并失败至超出心理承受底线的时候，我们对于现实自我价值的否定就会不断增加。就像小A多次道歉仍然被不明真相的人口诛笔伐，原本在原本审视与追求交融的框架内，审视使追求产生，而追求又在环境影响下确保了审视的可实施性。而对于以上这种情况，小A必将持续抬升精神自我价值直到暂时骗过自己。这样下去，两者可以相互转化的框架将会逐渐坍塌。那仅有审视中的自我怀疑不断到达超自然中，小A对于精神自我评价的抬升将会愈演愈烈，而这种自我评价的抬升将会导致他陷入一个现实自我价值否定中，直到现实自我价值的降低开始影响到精神自我价值的抬升。在这之后，超自然追求也便开始从一个高峰中止了，在中止前，自我评价显性与隐性抬升，使得精神自我价值打破了与现实的隔阂，从一开始的心灵慰藉，渐渐把这种心理变成一种潜移默化的思维惯性，察觉或难以察觉到原因的不满意也会不断增多，毕竟此时这种精神自我价值的实现，已经逐步变成烙印了。它将会裹挟着自我怀疑使其陷入虚拟追求与现实审视的胶着状态，其所造成的心理疾病也会因为不同环境的催生而呈现出不同的样子。这就是超自然追求的局限性<br>当然，这里几乎忽略了所有的时间尺度，在现实生活中，这种思维惯性的产生可能会经历很长一段时间，可能有着某个触发点导致陷入长期自我怀疑之后而产生，也许经过一段时间后会退回自我审视状态，情况向好。这都说不准。那么，让我们再好好想想，如何才能减少它的发生呢？<br><br>守护我们共同的笑容<br><br>上文中所提到的一切，看起来像是自己能决定什么东西似的。事实上，我们大概什么也决定不了，这只是站在一种上帝视角去看自己成为或将成为“受害者”的时候精神活动状态罢了。我们所看到的一个个阶段，实际上是对生活满怀希望的人与苦难的坚强战斗的过程，大多数人一生都在普遍的自我审视中踏遍荆棘，也有人在超自然过渡期后重拾对生活的勇气，更有甚者在超自然顶峰达到时仍保持着温柔与爱心。我们常苛求自己的行动对个人际遇的作用，但也别忘却了自己也是他人的外部环境。其实人人都热血沸腾过，渴望击杀掉层层心魔，取得能够实现愿望的圣杯。然而时间有长有短，岁月有甜有酸。不是在一个个暖春中感受冬天的刺骨寒风，在一个个凉秋感受过炎夏的烈日当空，又有多少人真的会选择放弃梦想呢？压力与打击不会随风而逝。这苛求，在一些时候，也该放下，去改变一些原本不能或不会去改变的吧！对自己的苛求如果过火，能与环境抵抗则刚。对他人的苛求如果过火，能同他人交流则柔。这种刚柔并济的态度，才是我们从一个个“受害者”或“加害者”真正变成生活“参与者”的源头啊。这样下去，也许真的有一天，我们能像凉宫春日一样以“好奇心”为驱动，去寻求自己的一亩三分地吧！虽然也过于理想，但明天好歹要有个盼头，但愿我们能一同守护起更多的笑容。<br><br>总结：我们的美好向往从自我价值的实现而来却也回到自我价值中的实现中去，也许这种事情的实现大多情况下一直是“进行中”的状态，消极处世的情绪也不断萌发，我们也许不能像凉宫春日般有很多陪她胡闹的朋友，更拥有不了接触到超能力者的机会。但我们依然要像她一样主动追求着些什么东西，朋友亦或是超能力者。可能或是不可能这都无所谓，重要的是，它们能够让我们能够勇敢的活下去。人生旅途上，试着在迷茫后拭干泪水，分清南北，去协助他人重展三月的笑靥吧。这些美好情感永远都将是我们能够在不远不近的未来顺利解放自己的先决条件。 ","time":"2023-9-30 23:02","title":"《关于我们所得“超自然追求”的动机与影响》","userId":"luluying","userName":"Bell8004","userSign":"(Q群：777842148 bangumi小组：樱才魔法学院)"}