{"avatar":"//lain.bgm.tv/pic/user/m/000/00/99/9955.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"2更：<br><br>鉴于这贴也沉了，偷偷地再来更一条后续<br><img src=\"http://i.imgur.com/foFUQ8B.jpg\" class=\"code\" alt><br><br>这是个动荡起伏的一周 <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br><br><br>—————<br><br><br><br>更新：<br><br>谢谢班咕米大家的安慰，鼓励，还有分享的自己的想法。发树洞帖这种事我一般是不会做的，这次实在是受到了很大打击，无处宣泄就想到了bgm。把苦水都吐出来确实舒坦了很多，也多谢大家的分析让我更能直面自己的想法。果然还是我班最温暖，笔芯。<br><br><br>然后是后续，<br><br>男友看到我昨天哭了一夜没睡很难受，也多少能更切实地理解到这件事对我的重要性。今天我们又促膝长谈了一次，达成的共识就是，最值得珍惜的还是彼此之间的感情，既然我们如此地深爱对方，关系也十年如一日的好，那么为了未来不确定的事情而现在分手是很不值得的。以后如果还是意见不一，那以后我们再共同商量面对，只要互相都把对方看作最重要的，就没有什么坎是过不去的。<br><br>一辈子都不会说情话的理工系钢铁直男男友，用他理性又带点笨拙的方式说，“任何别的事情和你比起来，我当然都会选择你啊”，我也是挺感动的。“如果你到时候实在不想要孩子，我也不会逼你的”。<br><br>我问“那之前说的40岁再离婚只会伤害更大呢”，他说“傻瓜，那都是气话，等你老了不再可爱了，我怎么可能忍心离开你”。<br><br>10年来没听他说过任何浪漫的话，但这句我觉得简直是标准少女漫画式的dokidoki情节。也不知道他是怎么想出来的，平时怎么就不会说这么好听的话。<br><br>最终还是他做出了更大的让步，愿意接受我以后还是不会想要小孩的可能性，但是我也答应他会保持平和的心态，不要强行巩固“我就是不想要小孩”的看法形成confirmation bias，而是随着人生阶段的变化重新审视自己真正想要的东西。<br><br>最起码，得到他的一句“你比要不要小孩更重要”，我就安心了。虽然我无法说出同样的话，让他有点伤心，但“不能为了别人而生孩子”这一点是我唯一坚持的，毕竟这关乎到了另一个生命，而“为了别人而放弃生孩子”是可以接受的，这只是两个人之间的事。这么想也许有点利己主义吧，总之我很感激他的让步。<br><br>结果呢，就是他还是希望以后能慢慢说服我，我也还是希望以后能慢慢说服他，但我们答应好对彼此的感情有绝对的信心，以后有什么难关都要一起积极面对。不是埋下一颗定时炸弹，而是约定好一起渡过以后的坎坷，谁也不会轻言放弃。<br><br><br><br>然后现在又恢复到了平时黏腻的状态，十年来最大的争吵还是在24小时内就平静地解决了。真觉得我们简直是全天下最理性最能互相谅解的情侣了，哇哈哈@油希希不服来战 <img src=\"/img/smiles/tv/70.gif\" smileid=\"109\" alt=\"(bgm93)\"><br><br><br>抱歉最后还是在悲情帖里撒了把狗粮。接下来的留言我可能不会一一回复了，但是真的很感谢大家的心意，无论是同意的还是反对的，劝分的还是劝合的，我都心领了。漫漫的互联网上有班咕米这样一块净土，真好。<br><br><br><br><br>---------------------------<br><br><br><br><br>题目就叫，“和相恋十年的男友因为要不要孩子谈崩了，万策尽”<br><br><br>和初恋男友在一起接近十年，同居九年，和结婚只有一纸之差，因为还算年轻所以结婚一直没有被提上日程而已。一向感情很好，从不吵架，闹到要分手我还真是生平第一次，完全不知所措。<br><br>男友一向说他不喜欢小孩，我理解为他和我一样不想要孩子，谁想到他的立场是“现在不想要，以后终归是得要的”。我也一向说自己不喜欢小孩，但男友一直以为我和他一样只是随口说说，并不是真的不要孩子。真是令人扶额的误解。<br><br>最终，在昨天去刚刚喜得贵子的朋友家探望，男友一直让我抱抱娃而我坚决拒绝之后，一切爆发到顶点。<br><br><br>首先说明我不是什么田园女权。房子各自出了一半首付、各自还一半的房贷。小到吃饭大到旅行我们一向AA（或者说轮流请客），从认识的那天起我就没让他白请客过。我们收入学历家境各方面基本同等，可谓门当户对，矛盾甚少。<br><br><br><br>男友认为，养儿虽然不能防老，但总归是个心灵寄托，是朋友代替不了的亲情关系。等我们老了总有一方先死，没有孩子的话另一方会感觉世上再也没有人在乎自己，从而失去生活的希望。而且以后老了总有玩不动的一天，到时候没有家庭会很空虚，他不想变成那样凄惨的老人。还有一个让我狂翻白眼的理论是，“别人生了孩子都好好的开开心心的，你为什么觉得自己会不一样”。<br><br>我认为，我这么不喜欢小孩，如果非要生一个出来是很不负责的行为，无论是我还是小孩都会很痛苦。我真不是一般二般的不喜欢小孩，七八岁以下的小孩我看到就会产生生理上的不适，只想躲得远远的。虽然所有人都告诉我“生一个自己的就会喜欢了”，可是万一不喜欢，这些说风凉话的谁能替我负责？而且我的生活充实得忙不过来，工作本身就很忙也很有成就感，旅行计划和各种兴趣爱好更是多得数不过来，完全无法想象哪里能挤得出时间和精力带娃，而我也不可能为了一个我也许不会喜欢的娃而放弃掉我热爱的一切。人老了终归是孤独的，与其期待已经独立的娃给自己慰籍，不如和别的丁克朋友一起在养老院打打游戏喝喝下午茶，用攒下来的钱给自己做个美容，永远50岁。<br><br><br>我也不是坚定地认为以后肯定永远不会想要娃。初步计划是先去冻个卵，相当于买个保险，大不了以后后悔了，试管代孕领养，总有办法。然而男朋友非常坚定地认为以后肯定得要娃，等到40岁再闹崩离婚，我们俩就至少有一个人要孤独终老了。<br><br>现在双方僵持中。男友的立场是，要么说好以后要娃要么现在分手，再拖着对谁都不好。我的立场是，我无法断言自己以后想不想要娃，但很大概率是不会想要的，希望他能尊重并接受我。同时我俩十年的感情确实非常深厚，谁都不想真的分手。哭了一晚上没睡着，我也是没辙了。<br><br><br>两周后我就要去16个时区以外的国家外派工作，接下来一年半都要异地了。偏偏在这个时期雪上加霜猝不及防地来这么一出，也真是哔了狗了，唉。<br><br><br><br>我就弱弱地问一句万能班的广大高达和驾驶员们，如果另一半和你的生娃观不一致，你会怎么反应… ","time":"2019-1-6 21:19","title":"[2更 / 谢谢大家，已解决] 唉，终于也轮到我来万能班求助婚恋育儿相谈了","userId":"hiyori","userName":"Hiyori","userSign":""}