{"id":377568,"avatar":"//lain.bgm.tv/pic/user/m/000/43/16/431650.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<div class=\"quote\"><q>他们在群内愉快地守望着待拯救的高中生，但高中生在哪儿？</q></div>加入“拯救高三群”的那一刻，我脑海里浮现出这样一个图景：一群热心的大人抢过高中生们的手机，以超级英雄特有的浑厚声线说：“你在游戏里的段位由我们来拯救，而你，去学习！”<br><br>半个多月前，我加入了这个群，在和群友们每日的聊天、激战中，我头脑里的图景变得越发栩栩如生——虚拟的空间里，许多热情朴素的人亲切地问我：“你想不想上分？”<br><br>听到他们的话，善意的暖流在我心底涌动。有那么一瞬间，我意识到了现状和预想间的细微差别，但很快，一个人又把我拉回了那片只有好意和热情的氛围之中。他叫青河，是拯救高三群的创建者。<br><br>■ 美好的开端<br>今年1月3日，青河在“高三了想把游戏升到最高段位怎么办？”的知乎问题下给自己的千赞回答加上了一句话：“本帖长期有效，帮助高三学生们！”<br><br>在这个问题里，一名自称在读高中三年级的用户写下了自己的烦恼。他说，平时学习很紧张，但他仍想靠自己的努力打上最高段位——但对于一个高三学生来说，这并不太容易。<br><br>这勾起了青河的回忆。青河有个堂弟，喜欢玩游戏，高考成绩却一塌糊涂，连续两年没能考上大学。<br><br>第二年高考成绩发布后，堂弟消失在亲戚们的视野中，没有人知道他的成绩如何，去了哪里。一年以后，青河才再次见到堂弟。堂弟告诉他，自己考完觉得没脸回家，就去了贵州的一家工厂，在流水线上干了一年。最近觉得工厂实在压抑和辛苦，所以回来了，打算复读一年。<br><br>对于堂弟的遭遇，青河感到很惋惜。去年11月23日，他在知乎看到那个问题后，第一时间写下了自己的回答。<br><br>在回答中，青河回忆着堂弟的经历，小心地写道：“如果你考不上大学，你就要去富土康流水线上搬砖4年，就更没有时间玩游戏了。”然后，他加入了自己的想法：“虽然现在人均大学生，但是，你也要先成为人均才行。”<br><br>青河曾经懊悔自己没有考上好大学，只上了一所二本。关于高考，青河记忆犹新：前一天在网吧呆到深夜，第二天浑浑噩噩地走进了考场。<br><br>“这似乎是很多人的现状。”青河把自己和堂弟的遭遇看作大部分人都会遭受的挫折：有的人脑子灵活，目标明确，能把玩游戏化为助力；有的人心智不坚，目标含混，玩游戏就是一个陷阱，踏进去，时间就没了。<br><br>去年7月，青河的堂弟再次参加高考，终于考上一所大学，但不是人人都有进厂一年再回来复读的机会，所以青河打算用一种温和的方式协助高中生们——帮他们打游戏。青河在回答中段留出了醒目的空白，空白后是给那位自称高中生的提问者的最终建议：“大道理我就不说了。帮你上就完事了。”<br><br>为了做这件事，他建了一个“拯救高三群”。几周之内，青河的回答收获了十余万浏览量，数百个评论，以及数十封私信。这些消息大致可以分成两类：一类是请青河帮忙代打到高级称号，另外一类是想要和青河一起为高中生上分。<br><br>青河告诉我，他帮高中生的方式一般是用对方发来的二维码登录游戏，然后以高胜率的战绩提高账号排名，最终使账号获得高级称号。至于怎么甄别找他上分的是不是高中生，青河说，他会通过说话的语气来判断：和高中生交流，他能体会到一种青涩感。<br><br>当然，他也帮说话没那么青涩的人上分，因为他觉得自己有义务帮助来捧场的朋友。他把这些人和想要一同给高中生上分的人都拉进了群里。<br><br>但不是所有人都能进群。为了判断谁更有资格进来，青河很是下了一番功夫。他给加群的人设定了一些硬门槛，比如不能是打广告的骗子，也不能是收费的代练，更不能是只想着蹭免费代练、对人爱搭不理的成年人。<br><br>青河和每个希望加群的人翻来覆去地聊天，仔细考量对方是否值得被拉入群聊。他想要自己的群足够纯粹。“纯粹”的意思是，大家都得怀有一个共同的美好的愿望——帮助高中生上分，围绕这个愿望，人们聊一些能提升游戏技术的话题，相互邀请组队游戏，在实战中磨练技术。<br><br>到目前为止，群里一共有58个人，这些人来自五湖四海，年龄分布在十几岁到三十几岁之间，以大学生为主，也有研究生和博士生，还有一些像青河一样已经成家立业的社会人。青河每天下班后，和他们一块花上4个小时上分。遇到周末，青河会去河边钓上一天鱼，钓鱼时，他也在群里聊一些游戏技术的话题。<br><br>就这样，陆陆续续，青河帮40多个人获得了高级称号。对青河来说，单纯地玩游戏并没有那么有趣，为了提升胜率，他得不停地玩同一个英雄，这种体验算不上好。青河觉得上分体验最好的是达到最高等级称号后，把账号交还他人的那一刻——完成目标的成就感、帮助别人后获得的感谢和鼓励到年轻人的满足感混合在一起，让他觉得自己又回到了年轻的时候。<br><br>平时，青河偶尔会感觉到中年生活特有的疲倦。日复一日上班、养育孩子，周末到河边钓鱼，激情和活力似乎在这种日子里慢慢远去了，这个群和群里的人们让他重新体验到了一丝自由和浪漫的气息。<br><br>他对我说起这种感觉最高潮到来的那一刻：他帮一个研究生获得了最高称号，对方问起他的真名，然后告诉他，要把他的名字写进论文末尾的致谢中。<br><br>青河的语气很平淡，但还是流露出遮掩不住的雀跃。怀着“拯救高中生”的良好愿望，在建群以来的这段日子里，他付出了很多时间和善意，也收获了许多的感谢和鼓励。<br><br>■ 有些不对劲<br>和青河的对话很轻松。他知道如何表达自己的感受，也同样善于把感受传达给别人。我能体会到他对年轻人的友善，这种善意来自于他丰富的人生阅历。我们聊得很愉快，但我隐约觉得哪里不对劲。<br><br>就在我努力抓住这种不对劲的时候，青河的话打断了我的思绪。<br><br>“先不聊了，群里的水草和玛奇玛找我。”青河冲我说，然后又补上一句，“玛奇玛是高中生。”<br><br>玛奇玛找青河是为了一起帮别人上分。身为群里年纪最小的成员，玛奇玛的发言总是很简短，通常是一个单字成一句，别人夸他时，他会写下“6”，别人邀请他时，他会说“打”。<br><br>他觉得这样能显出高手范儿。群里的人都叫他“国服大佬”——意为全国范围内最擅长某一英雄的玩家。<br><br><br>如今，在“防沉迷”规则下，大部分未成年人的游戏时间被限制在每周3小时以内<br>玛奇玛这个名字来自于漫画《电锯人》中的同名角色。这名角色的能力是“支配主观上认为比自己低等的实体”。听起来非常中二，但对玛奇玛来说，加入这个群，某种意义上也是在支配比自己弱的人。在他的想法里，这种“弱”同时体现在游戏能力和学习能力上。玛奇玛把“支配”看成是一种帮助。<br><br>去年12月的一天，玛奇玛在知乎首页上看到那个问题。他顺着青河的回答来到了这个群，却发现群里许多人游戏水平比他“弱”。于是他对青河提出，要一起组队游戏。<br><br>在玛奇玛眼里，无法平衡学习与游戏，同样是一种“弱”。这种“弱”和游戏水平低比起来，显得更让人同情。怀着这种同情，他决定在这个群里帮助那些高三的人。至于玛奇玛自己，他决定读完高中就去服兵役，当一名合格的军人保家卫国——他很喜欢“保卫”这个词，像一条泾渭分明的线，把世界分成两半，一边是有能力施加保护的“强者”，另外一边是需要被保护的“弱者”。<br><br>当群里有人邀请一起游玩时，玛奇玛总是及时响应对方，除了上课的时候。玛奇玛告诉群友，自己上课不能来的原因不是为了学习，而是为了“尊重老师”。<br><br>“但不是所有老师都值得尊重。”玛奇玛告诉我。他尤为厌恶打压差生的老师，有一次，他在群里发班级群的截图，内容是一个男人在骂一个学习成绩不好的女孩。过了一会，他又发出了更多图片，所有图片的主题都是老师模样的人在群聊中辱骂成绩不好的学生。有些图片是他自己班群的，有些来自他的朋友。<br><br>“我没有受过这种辱骂。”玛奇玛解释说，“但是我讨厌这样欺负弱者的人。”<br><br>怀着这样的愿望，玛奇玛在群里每天和青河组队，和青河不一样的是，玛奇玛自认为对高中生的帮助是间接的，他并不直接登录高中生们的账号，而是通过一起组队来帮青河提高胜率，让青河更快地上分。<br><br>比起青河，玛奇玛不是很在乎能不能收获高中生的感谢，他觉得这是他的义务。游戏里，他是强者，所以要帮助弱者。通过这样的角色扮演，玛奇玛构造了一个理想中的自我。而在他关于“自我”的想象里，作为“弱者”的“高中生”必然要存在于这个群中。<br><br>玛奇玛从不主动去询问被帮助者的账号是否属于高中生。他坚信无论是在群内还是群外，是不说话的群成员还是青河的微信好友，总有帮不完的高中生在那儿。他们排队等着青河登上他们的账号，向玛奇玛发出组队邀请。<br><br>对于玛奇玛而言，加入这个群同时有双重的意义。一方面，他在群内帮助游戏天赋不行、学习能力不行的“弱者”；另一方面，帮助“弱小”也满足了他做英雄的梦。无论出于哪种原因，玛奇玛都不太在意被帮助的高中生的想法。<br><br>但有一个人考虑到了这一点，这个人是水草。<br><br>“所以这个群拯救高中生的意义在哪里？”和玛奇玛聊天的时候，我收到了来自水草的消息，像是问我，又像是在问自己。<br><br>水草为人低调，在群里不常发言。他喜欢看别人说话，自己思考。水草经常逛游戏论坛，所以当青河的回答成为热点、被推上他的知乎首页时，他很快就联系到了青河，请对方在活动中带上他。从那时候起，他经常在群里和青河、玛奇玛一块玩游戏，他们是群里核心圈子的成员。<br><br>想要帮助高中生时，水草会在群里喊：“哪位同学需要上分？需要的加我。”然后等着别人加他为微信好友。当没有人来加他时，他会和青河、玛奇玛一起组队游玩，他有时会觉得，青河肯定联系了不少高中生，青河用的账号应该是高中生的账号。<br><br>在这个过程中，水草的想法和玛奇玛很像：“只要能赢游戏，就算帮到忙了。”<br><br>■ 高中生在哪里<br>水草加入这个群的契机和他自己的回忆有关。上高三时，出于胜负欲，他在游戏中投入了大量时间“提升技术”。在他心里，高中男生最看重的是自己能不能达到某个段位，这个段位是不是比同龄人更高。他也知道，这个段位出了社会就不值一提了。高中毕业后，水草读了一所大专。大专实习时，他发现自己想干的工作学历不够，学历够的工作他看不上，于是又“插本”了一年。<br><br>水草是建群之初就加入的元老级别成员，他打字很慢，像是在细细反思说出的每一个字。这种善于反思的特质，让他能更快、更深刻地意识到自己行为的不自洽之处——“我们真的能拯救学生吗？”思考了很久，水草最后得出的答案是：不确定。<br><br>水草认真地和群友分析着，他觉得有些学生可能会觉得拿到称号就够了，还有些学生心理上可能会认为“这不是我打的，我还是不满足”，但因为本身技术水准不够，上了段位以后他们可能会“不敢打，怕掉分”，或者说“玩了一下发现打不过，没意思”，因此玩得更少了。<br><br>水草觉得自己就属于后者，“怕掉分”的那种人，如果当初有一个人在高中时联系他，帮他上分，也许他现在的生活会大不一样。出于这样的想法，水草加入了群。在群内替人上段位，对他的意义在于拯救过去的自己。水草相信，在这样不断拯救的过程中，有一天他会与过去那个荒废时光的自己和解，“让自己更上一层楼”。<br><br>水草比群内许多人更早更快地意识到，“通过玩游戏来帮助高三的同学”也许永远只是一个没法实现的良好愿望，因为他并没有在群里亲眼见过被帮助的高三学生。但他还是投入了很多时间到群里，因为他相信，如果群内有和当初的他一样的高中生在的话，他做的这些，是能帮上忙的，而在帮助高中生的过程中，他也能够逐渐忘却过去那个不甘心的自己。<br><br>在水草与我聊起和解与救赎时，我和玛奇玛的对话也到了重点。玛奇玛对我说，他目前的学习任务并不繁重，所以他有充足的时间帮人玩游戏。我听了觉得奇怪，问他：“你不是在念高三吗？”过了好一会，玛奇玛发了个挠头的表情，说：“我才高二啊。”<br><br>至此，我终于明白了一直感觉到的“不对劲”是什么——青河和水草帮群友上分，水草相信群内有高中生，玛奇玛也确实是高中生，但他在读高二。群里其他的人，大多是大学生，或者读研读博，所以，群内其实没几个真正来自高三、等着上分的高中生。<br><br>■ 还在等待，但也许无需等待<br>时间将近午夜，群里仍然很热闹。这几天正是旧赛季和新赛季的间歇期，人们聊的都是一些生活上的琐事：青河讲婚后和婚前的区别，讲自己的小孩，讲钓鱼，劝玛奇玛多读书；玛奇玛讲四川的女孩如何好看；水草发出了自拍，然后和点赞他照片的人交谈。<br><br>这是群里的一个小小缩影。人们以一种自得其乐的态度聚集一处，分享生活和游戏的快乐——也许正如青河所说的那样，“这个群到最后终归会变成一个以分享日常和技术交流为主题的群”。<br><br>我在群里待了半个月，认识的唯一和“高中生”这个身份沾边的是玛奇玛这样的青少年——他对自己的未来有着明确的认识和规划，只是想要把精力消磨在一处可以闲聊和找人玩游戏的地方。<br><br>最后，无论是水草还是玛奇玛，都在群里找到了自己的好朋友、获得了一些意义，并且度过了无数段快乐的游戏时光。青河自始至终没有拉几个高中生进群，但他给很多群友上了分，收获了很多感谢。这些感谢让他在带娃和钓鱼之外获得了许多满足。<br><br>2022年的最后一天，青河告诉我，其实有一些真正的高中生来找过他，但为了保护他们，他没让他们进群。 “有个小姑娘，说话还挺好听的，我就对她说要好好学习，”青河说，“我们只是聊天，东聊西聊的，聊聊梦想，聊聊未来。”<br><br>“要帮助高中生，也不一定需要在游戏里上分。”最后，青河对我这么说。<br><br>青河的话让我回想起了入群之前，我幻想中的图景。直到现在，我还是觉得那副图景很生动。我想象的一切都在照常运转，也许缺了一些元素，但好像又没什么关系，起码，大家还是快乐地生活着——这就是拯救高三群，群里的人们还在等待更多需要帮助的“高中生”加入，他们会一直等待下去。<br><br>（文中青河、玛奇玛、水草为化名。） ","time":"2023-1-31 11:39","title":"触乐：在“拯救高三群”里等待“高中生”","userId":"fotile96","userName":"大的药","userSign":"(我是自愿玩网的)"}