{"id":23287,"avatar":"//lain.bgm.tv/pic/user/m/000/01/42/14268.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"作者 BoyGirl2 (男女板專用帳號2)<br>標題 [求助] <span style=\"font-weight:bold;\">我快結婚了，但我卻不熟我老婆..</span><br>時間 Thu May  2 22:43:46 2013<br><br><br>抱歉文有點長，而且我也不知道我在寫什麼..orz<br>如果有看不懂的地方請多包涵...<br><br>小弟先自我介紹一下<br><br>今年剛好30，一個體重破百的肥宅<br>退伍後到現在都是個領22k的魯蛇<br><br>我這個人不擅交際，從學生時期就不太愛說話<br>所以很早就有自知之名<br>不會想戀愛，也不會想去追女孩子<br>每天的生活就是上班、下班、假日打打電動看動畫<br>但我並不討厭這樣的生活，也這樣規律過了四、五年<br>我甚至覺得下半輩子都會這樣過<br><br>在一年前我是那麼想的...某天突然有了劇烈的變化<br><br>=====<br>我媽是里長，所以家裡常常會有人來作客<br>我也習慣下班後打開家門是一堆陌生人的景像<br>某天也是像平常一樣，一堆我不認識的人在客廳<br><br>\"叔叔好\" \"阿姨好\"<br><br>正準備上樓逃避時老媽叫住我<br>說阿姨的女兒是我的學妹，我們一定很有話聊<br>當時我沒有想太多，瞄了一眼點個頭說\"學妹妳好\"<br>那時候只記得對方是一個很瘦很小的女生，連臉都沒有記住<br><br><br><br>沒想到...一年後我就要跟這個人結婚了...。<br><br><br><br>接下來幾個星期這個女生都會定時出現在我們家<br>只要一下班我媽就會灌輸一些資訊給我<br>因為我都跑很快所以每次只會聽到一、兩句<br><br>\"她小你兩屆喔，你們在學校有遇過嗎？\"<br><br>\"她叫小文，還沒有男朋友\"<br><br>\"有空去幫人家修電腦\"  .... 大概就是這樣很零碎的記憶<br><br><br>等我到我意識到這個人存在時，她己經\"每天\"出現在我家了<br><br>==<br><br>平常我大多是9點10點才下班，家人習慣跟我一起吃晚餐(他們當做吃消夜)<br>不知不覺發現小文在我家的次數也太高<br>一開始大概一週二、三次，幾個月後變成每天！<br>而且那麼晚了還在客人家好奇怪<br>大概是從這個時候我才對她有點印象，因為她都會主動坐我旁邊(我吃飯有固定位置)<br>然後小文也會幫我和爸媽夾菜，餐後搶著洗碗，整理流理台跟瓦斯爐<br>甚至還會主動搬瓦斯！！(不是用扛的是用轉的)<br>在餐桌上也會常常找出話題給大家聊<br>有時候我還會問我媽說，小文是不是你請來的管家...<br>我媽也只是笑一笑沒講什麼<br><br><br>小文通常都在我們家待到11、12點才回家<br>我媽都會叫我帶他回去，畢竟女孩子一個人蠻危險的<br>因為騎車時二個人都不講話很怪<br>這時候我都會主動講一些話 (對不起行車錯誤示範 orz)<br>不知道為什麼小文都愛理不理的，不是低頭玩手機 (對不起行車錯誤示範 orz)<br>就是\"嗯\" 、 \"啊\" 應付我<br>跟在我家人面前熱情的樣子差超多的<br>但我也沒有想太多，只覺得這女生怪怪的，或是不喜歡我<br><br><br>漸漸的，我媽開始丟直球了<br><br><br>三不五時就問我要不要跟小文交往<br>偶爾也會挖一些陷阱給我跳<br>例如跟我說家庭聚餐，結果找阿姨(小文他媽)跟小文一起去<br>因為我時間上比較不好配合(假日 on call)<br>飯局我都是最晚到的<br>常常到現場才發現我家人跟阿姨是坐那種圍爐桌<br>小文一個人坐在二人桌，然後所有的目光都在告訴我跟小文坐一起<br>這時候也無從選擇只能跟小文坐<br>飯局中我也很努力的想跟小文熟一點 (其實她很辛苦做了很多家事 orz)<br>但小文就跟\"私底下\"的一樣<br>不是玩手機就是看窗外，或是玩食物..<br>但是跑到圍爐桌那邊又會變成\"活潑的小文\"...<br><br>痛苦的是這種飯局大概有數十次有，每次都讓我生不如死<br>可是一看到圍爐桌那邊的氣氛，我真的不敢抱怨什麼(總不能跟我媽說小文怪怪的)<br>心理想的都是撐一下就過去了<br><br>====<br><br>幾個月後我媽得了重病住院<br>我跟家人的工作都是不太能請長假的<br>所以大部份的時間都是小文在顧我媽...(小文是soho族做設計的)<br>我只要去跟小文交接的時候<br>老媽都會一直提醒我是不是該結婚了，她希望我跟小文可以在一起<br>我是家裡唯一的男生，她不希望香火斷在這邊<br>然後說以前都沒有唸我不交女朋友，這時候是不是可以聽媽媽的話...orz<br>我媽還把手機來電換成周董那首..囧<br><br>老實說看著床上臉色蒼白又消瘦的老媽<br>還有每天花很多時間照顧老媽的小文<br>我實在很難有什麼選擇<br>所以最後就在小文的面前答應老媽說可以跟她試試看<br>也有先問小文的意見<br>但小文那時候在旁邊什麼也沒有說..<br><br>幾週後老媽突然奇蹟似的好起來(手術拿掉一個器官qq)<br>然後生活重心都放在湊合我跟小文身上<br>會幫我買很多衣服來應付約會什麼的，因為我只有荷葉系服跟上班制服...囧<br>當然我也不是隨口答應老媽而己<br>我也是很想跟小文認真試試看<br>原本假日不出去的我也開始規劃行程，然後會主動關心她<br><br><br>但是.....小文還是跟以前一樣沒有變！<br><br>我真的很挫折<br><br><br>比如說<br>我約她假日去看電影逛街之類的 (她都會答應)<br>通常都是她先來我家看我爸媽，然後再跟我出去<br>她來看我爸媽時真的是很熱情，還會報告今天我們的行程<br>要去哪裡看電影...好期待..！， 之類的...<br>然後坐機車後座的時候會抱著我，還一邊揮手跟我爸媽說再見<br>等到騎到消失在我爸媽的目線之後，小文就會把手放開<br>然後繼續玩她的手機...也不是很想跟我說話..<br><br>無論問她什麼她都說<br><br>\"都可以\"<br>\"隨便\"<br>\"嗯\"<br>\"還好\"....之類的<br><br><br>臉上的表情雖然還稱不上無奈，但就是沒有任何的笑容<br>逛街的時候她就會手甩來甩去然後四處看<br>我也不知道要站在那邊，所以只好走在他後面<br>然後看到喜歡的攤位她會停個一、兩秒，跟店員笑笑的講幾句話<br>這時候我會湊上去問她喜歡哪一個<br>這時候她就會跑掉，然後又開始甩來甩去、四處晃..<br>累了就會轉頭跟我說  \"回家 ！\"<br><br>回家後她看到我爸媽就會很熱情的喊\"阿姨~叔叔~我們今天玩的很開心~\"<br><br>.....<br><br><br>這就是我們的約會方式...很不可思議的是還維持了半年之久<br>因為我真的很不想放棄！每週五的晚上我都一直在計劃到底要怎麼和他深交<br>我原本覺得是他個性使然，或是我做錯什麼了<br>很努力的嘗試不同的方式，但她都是一如往常的冷陌...以及雙面..<br>我也想過如果現實的不行<br>那從網路認識慢慢熟悉也可以，而且我的工作常常用電腦，就算上班時間也可以聊一下<br>但是跟她要FB或是msn什麼的<br>回答都是\"沒玩\"  \"很少用了\"  \"忘了帳密\" ....orz<br><br><br>小文不只對我爸媽好，對我姐姐也很好<br>常常私底下跟我姐去逛街吃飯<br>會教我姐化妝、穿搭衣服等等<br>我姐姐偶爾會跟我說，小文常常稱讚我<br>要我好好珍惜對方什麼的<br><br><br>我聽到內心真的是滿滿的問號....她真的知道我是什麼樣的人嗎囧<br><br><br><br>隨著時間一天一天過，小文讓我越來越恐懼<br>每次下班回家看到她我就好想逃<br>連我家的狗都愛她(握手教了三年都不會，結果現在只會跟小文握手)<br>但無論怎麼逃，假日的約會還是像例行公事一樣<br>每到週五我媽就會滿心期待的問我，明天要去哪？要不要過夜？....<br>曾經有試過跟我媽提小文很奇怪的事<br>但每次都會被打槍<br>我媽就會說是我沒交過女朋友，不懂女人心<br>我姐也會在旁邊答腔<br>說如果小文不喜歡我，她就不會每個星期都跟我出去玩了<br><br>沉默寡言的老爸就更狠了，直接跟我說她不會認小文以外的媳婦..orz<br>(我爸做業務的，小文常常幫我爸整理客戶資料，讓我爸覺得省了一個助理)<br><br>我的心態也開始變成應付我媽<br>跟小文吃飯時二個人都在玩自己的手機 (隔壁桌的人都在看我們..)<br>有時候逛百貨公司她往左邊繞，我就往右邊繞<br>二個人會合之後又一起走電扶梯下去....<br><br><br>這時候的生活就是跟著上班、下班、假日跟小文約會..loop<br><br><br>然後某天也是一如往常下班打開門發現一堆陌生人<br>我看到小文、小文她媽，還有我爸媽都穿的很正式<br>我就知道事情不妙了...........<br><br><br>我只知道我媽叫我把公事包先放下，然後叫我在小文旁邊坐下來...<br>之後我的腦袋就一片空白，現在的我己經忘了當時他們的談話內容是什麼<br><br>我只知道...我好像要結婚了.........<br><br><br>========<br>這時候我覺得人生最痛苦的就是<br>無論你腦袋有多麼爆炸，明天早上還是要面對忙錄的工作<br>對於結婚這件事，我真的沒有太多力氣說什麼<br>一但我跟家人提小文很怪的事<br>馬上就會被打斷 \"呸呸呸 ~ 都這個時候了還在說什麼，你就專心工作，事情我們喬！\"<br>久而久之我就放棄了<br>雖然有數度想要離家出走<br>但一想到爸媽會失望，我就做不到，況且小文也真的對我家人不錯<br><br><br>我曾經鼓氣勇氣直接問小文<br>為什麼對我那麼冷淡，對我家人卻很好，阿姨是不是有強迫你什麼<br>或是我哪裡做的不夠好可以跟我講<br>我們都要結婚了是不是可以跟我談談什麼的<br><br>但她還是一如往常的打發我  ....心情好的時候是對著我笑帶過<br>偶爾會用鼻子的冷笑(我不懂啊囧)<br><br>我真的好想跟她 \"認識\" 啊！<br><br>我現在根本對她一無所知！連我姐都比她熟(據我姐講小文在吃飯時是會逛講話的)<br><br><br>後來我受不了只好去求助見過小文的好哥們或同事<br>但大家都想不出來為什麼會這樣(他們還以為我跟小文感情很好囧)<br>因為我的條件根本不好，優生學這點就可以先跳過..<br>經濟方面..<br>雖然我媽是里長，但我家是負債的！負債好幾百萬，以及一堆貸款沒交<br>因為我媽很好客，里長的薪水她都拿去救助里民什麼的，每個月都要倒貼標會..<br>家裡其他人的薪水都拿去做生活開支了<br>小文家甚至比我家還要有錢..<br><br>所以我己經放棄她是別有目的想法了<br>我只想問遇到這樣的女生到底要怎麼跟她相處  (抱歉前面廢話很長,我很緊張打的很亂)<br>沒意外的話11月就要...嗯<br>就現狀來看大概也沒有什麼改變的機會<br>也不想做什麼大規模的革命了，不否認她是一個很好的對象<br>除了對我很冷陌以外幾乎是很完美<br>所以會不會是我的關係啊 orz<br>但我真的沒有做出什麼不禮貌的事，做任何事我都有先問過他同意<br>也沒有勉強過她什麼<br><br>然後我們現在的關係是連手都沒牽過............orz<br>更別說有什麼進一步發展<br>曾經有想要主動牽，但他逛街手會甩來甩去根本不知道要怎麼抓<br>(有點像公園老人做運動，但是比較可愛的版本)<br>不然就是會抱胸or做伸展 (感覺像是不給我牽?)<br>不過意外的是她並不會排斥跟我睡同一張床(去外地玩的時候)<br><br>曾經二個人躺在床上時我問了她，你真的願意跟我走下半生嗎？<br>她聽了後就轉身背對我，然後小小聲的講\"我不討厭你\"<br>....我不知道該如何解讀這句話<br><br>總而言之<br>我希望在這剩不到半年的時候可以好好的跟她熟<br><br>不知道鄉民還有什麼方法 orz<br>還是說就維持這樣一直走下去呢...<br><br>--<br><br>--<br>我是貼心的匿名帳號Boygirl2，有需要就寄信給我吧!<br>來信記得附上發文類型與標題，以便小板主代發匿名文作業唷!<br>1.分享  2.心情  3.求助  4.討論  5.問卷  6.公告<br><br>若想要刪除匿名文章時也可以來信給小板主  但小板主無法幫忙刪掉不屬於您的文章唷！<br><br>--<br>※ 發信站: 批踢踢實業坊(ptt.cc)  <a href=\"http://disp.cc/b/337-5CEH\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://disp.cc/b/337-5CEH</a> ","time":"2013-5-4 15:59","title":"ptt有点恐怖的文章","userId":"calfn","userName":"触触✅个人认证","userSign":""}