{"id":15249,"avatar":"//lain.bgm.tv/pic/user/m/000/00/39/3918.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"首先我当然要承认一件事，我这人品行也是有问题的，偏自私。所以我很受不了别人自私。<br>下面请让我抱怨一下我同宿舍的同学男A。<br>男A的相貌用我好朋友的话来说，整个就是一月面，惨不忍睹。<br>下面我来谈一下他的故事，反正我认为我遇到了一个JP。<br>1、男A申请了贫困生，但是大一的时候每隔那么几周就会买飞机票到相距半个中国的地方去看妹纸。<br>2、男A不喜欢洗澡，这次他去东北看他的新妹纸，利用清明小长假。清明前连上7天的课，他没洗澡。清明节当天他半夜回的寝室，他说他这几天晚上都是在火车上睡过去的……又没洗澡，今天当然也没洗澡，算下来都快11天了吧。他怎么还没发酵呢？<br>既然讲到了那个妹纸就顺带8一下<br>3、男A每天晚上都要用QQ和妹纸视频聊天，一边聊天还一边深情的唱歌，难道对面的妹纸不知道他还没有一个人在外面独宿嘛，难道那个妹纸不知道在大家都睡了的情况下有人在唱歌很困扰嘛<br>BTW. 那妹纸的外貌和他是天作之合 = 。<br>4、男A很自私 Ep 1。那时候是夏天7月中旬的中午，很热很热。我们一组人（包括男A）在做测量实习。男A在中午的时候就已经躲进有空调的教学楼享受了，剩下我们7个人在外面艰苦。后来有5个人要去上课，就剩我和另外一个同学在那里。这时候男A回来了，我和我同学想去超市买瓶水吹一点冷风，结果男A不乐意了，说“我凭什么在这里给你们看器材，你们买水为什么要两个人啊！“然后就屁颠屁颠的又跑回有空调的教学楼了。<br>5、男A很自私 Ep 2。男A各种借东西不还。他在大一的时候问我借了一个笔袋说要考试放小抄，考完试还给我，我就借了，然后他就没提起了。男A问路人B借了一个包，说他书包装不下这么多东西（路人B的书包是单肩斜挎的，容量很小）。我同学借给他，他也没还，而且还挂在他床上。（路人B和男A和我一个寝室）<br>6、男A喜欢Install 13（就像LZ一样）。男A喜欢抽烟，我前段时间回寝室比较晚，我室友和我说，男A一直在寝室抽烟，他们一回寝室就是很浓的烟味。<br>7、男A爱劈腿。昨天才知道他领着我同学去见他即将在本校要把到的妹。他还得意洋洋的说那个妹纸会和我们系一起搬校区。他还一副很了不起的样子。我觉得既然你都去东北见你妹纸了你就不该老想着劈腿老想着OOXX的事情。说得难听一点你们也是一对不错的臭鼬（至少臭味相投是吧）。我觉得，不管怎么样做人最低的道德底线和情感底线总应该在的，你不觉得这样很对不起别人嘛。<br>BTW.曾经一次在Weibo还是哪里看到说很多男生第一次都会……没进去……恩……，据说是因为紧张，然后男A就很手舞足蹈的说，那么说我不紧张咯 BALABALABALA （不记得谁说过绝对不会在结婚之前和妹纸OOXX的，而且还一副信誓旦旦的样子）<br>8、男A很关乎输赢。当然有可能是我自己的关系，过去玩DOtA的时候总觉得，开心就好了嘛，输了就输了，没什么大不了。男A不一样，凡是别人玩的不顺他心意他就会喳喳呼呼，骂天骂地……听着甚是烦躁<br>9、我们寝室是有线网，两人一根网线。我和男A一根网线。因为寝室用的是教育网所以网线只能插LAN口嘛。男A的电脑每次都要插过总线才能用路由器，而那个路由器也坏了（原先那个路由器是我从家里带过来的）。男A每次都唆使我去用其他两个人的路由器，他一个人霸着那根网线。其实我对于这个也不是很执着，可是我插过去的话不就拖累别人网速了嘛，本身学校的网就不好。前两天我带了个无线路由器，男A连不上，然后我就说，你怎么连不上呢，我可以连的BALABALABALA。当然我是很希望他不能上网，但是于我肯定没什么好处。然后男A很光火的在那里说，是我电脑不好咯（难道不是嘛）<br>10、我们寝室上个月电费近50块，我们寝室三个人（包男A）双休日回家，碰上还休息了那个一周。而且每人学校还送那么几度电，怎么会那么贵呢。我们三个人都没想通。后来反应过来是男A带的电暖炉干的。虽然电费平摊一下也没多少钱，但是也该表示一下吧，至少在平时都是10来块的情况下突然冒出一个近50也太不合理了。<br>11、男A有妹纸，每天打电话打到半夜，虽然没在寝室打，但是每次都要我们帮他留门。我们有时候出去几分钟他就把门关了，说他冷的要死什么什么的，那我们在睡觉那门伴着风吹也会有嗙磅磅的声响啊。<br><br>貌似我也忘了……就这些吧 ","time":"2012-4-5 22:57","title":"没救了","userId":"ioudas","userName":"Meine Meinung & 哆啦A萌","userSign":"(Meine Meinung首席传教右使)"}