{"id":379382,"avatar":"//lain.bgm.tv/pic/user/m/000/63/65/636559.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"看到有人问百合内部的区分就随便写了一点，想了想还是单独发个贴出来讨论。<br><br><br>萌豚，芳文饲料的饲养对象，芳文崛起时间基本参考一系列的萌系作品考察。基本就是08到10年左右就有了萌豚的社群。虽然萌豚对百合本身没有兴趣，但是镜头里去掉雄性是他们很乐意的事情。<br><br>青春伤痕文学，这玩意儿基本就没在二刺猿流行过，有那么一两个作品经常会以某种反驳证据的形式出现在讨论里。不过这个倒真是女性经验泛滥的地方。<br><br>少女漫画的去雄，同样是没流行过的支脉，但是依托少女漫画其实还算有名有姓。女性经验大本营，我很好奇真的有现在的百合厨去看吗？<br><br>重量级：刀马旦（刀使巫女赛马娘少女歌剧），刀马旦生态圈是现在你能看到的绝大部分百合爱好者的直接来源。我虽然不了解百合吧到底是如何魔怔的，但是刀马旦的来源还是很了解的。<br><br>刀马旦并非起源于某些对百合或者女孩子的热爱，而是<span style=\"color: red;\">起源于当时贴吧系二刺猿社群的主流话语变更。</span>18年时候销量话语已经达到顶峰，当时大家虽然讨论时候都会带一句销量不等于质量，但是更多的还是会甩你一脸o榜数据。图男百合魔怔人“明月天涯”，公交爱好者（字面意义）符腾堡公爵都是当时在刀马旦中最活跃的一员，同时也算是当时的<span style=\"font-weight:bold;\">新人</span>。(<span style=\"font-weight:bold;\">为什么我要强调这些二刺猿巨猩在当时是新人？因为新的话语就需要新的人群新的kol，在那几年原本就已经非常泛化的二次元贴吧被b萌激发出大串联，b萌除了一地骂名以外给各个社区都引进了超大量的人流，这波人群要如何消化如何熟悉社区的话语就是一个很值得玩味的事情。</span>)这个时候与其说百合崛起，不如说是“迫害”崛起。不也挺好吗本身作为2014年的梗，在18年居然被回锅炒热，不得不说明当时大伙虽然还在念销量的经，事实上已经在寻找代替的话语了。不也挺好吗的本意是拿三角恋中的败犬取乐，观看败者的丑态。刀马旦就是寻找败犬的结果，就是因为这三个系列中没有明显的恋爱剧情，从而从简单的友谊嫉妒或者落寞得以再生产出用来取乐的“不也挺好吗”表情包。<br>所以刀马旦的起源其实是迫害，但是因为比起爱情话语友情更适合观众发挥生产，所以更容易受到迫害爱好者的追捧。这就是为啥要强调“轻”百合。<br>因为同性友情比起异性的情愫更放得开，同时也不再是gal选女孩的老一套，所以女性为主角的百合就比含了男主的bg更新潮更吸引人，于是我们就得到了轻百合爱好者。要证明刀马旦一开始不是百合生产的证据其实也简单，当时皿三昧热播，燕太作为败犬也是一个热门迫害对象，拥有燕男士的称号。<br>这套新话语非常具有生命力，实际上是二刺猿社群的遗产。因为刀马旦后不久我们就迎来了2019年香港。直到去年社群的活力才看起来略有复苏。<br><br>虽然现在能看到所谓“男凝百合”的话术好像证明了我们轻百合爱好者冰清玉洁，实际上无非是后现代话语的一次入侵而已。这其实是一个很简单的问题，是先有殖民还是先有后殖民理论？最先念后殖民经的人是谁？现在刀马旦的泛轻百合爱好者圈的所谓“反思”压根不能模糊他们的由来。<br><br>纯凭记忆懒得查了，如有错误欢迎指出。<br><br>补充：既然都已经搞大叙事了，那就干脆大叙事搞到底！<br><br>前面已经说了，我认为轻百合话语的崛起本身和百合无关，而是二刺猿需要新的话语代替老朽不堪的销量话语。<br>但是这并不代表轻百合话语是唯一继承了销量话语遗产的存在，恰恰相反，在2019年香港之后地缘政治深入二刺猿论坛，真正瞬间崛起的话语其实是政治话语和网哲话语。<br>政治话语非常好懂，就是以观网和当时吃到香港红利的自媒体为首的官媒语言降临。而网哲话语则较为隐蔽的夺取了原本“深度影评”的生态位，把影评术语彻底升级。虽然从中可能还有精分话语（拉康）和阶级话语（左壬）的细分，但是毋庸置疑，网哲话语能够入侵二刺猿靠的就是它看起来非常“智慧”，简称念经。新闻可以生产，政治事件却不能接二连三，在疫情之后政治话语进入了缓慢的下沉。而网哲话语的念经也越来越被质疑和尚们经文念的水平到底如何。所以二刺猿中心的真空需要一种话语来拯救，此时降临的话语就是轻百合。<br><br>轻百合话语之所以有竞争力，是因为有趣。这点已经从“挺好”这条路径解释了。并且轻百合话语能够向外传输，本身也就是依靠有趣。<br><span style=\"font-weight:bold;\">最经典的贴吧 nga s1 知乎 bilibili第一次轻百合大串联，就是京吹的政治隐喻联欢。</span><br>当然，不是说把京吹当作了火影忍者那套隐喻工具，是反过来的，政治历史成为了京吹的趣味妆点。<br><br>“我是吹奏部的女儿，我深情地爱着我的吹奏部和部员”<br>“为什么历史选择了久石奏”<br>“论黄前同志的高瞻远瞩带领我们事业继往开来”<br><br><span style=\"color: red;\">京吹本身就有自己的百合议题，无论是田中学姐还是丽奈都是热门cp，但是这种热门cp的讨论依旧不敌政治隐喻打来的趣味性。</span>这套京吹的爱恋-政治嵌套的话语以有趣为核心激发了一群人的热情，甚至创造了一系列作死表情包。虽然百合在这场联欢中显然只占据了边缘的位置，但这毕竟只是第一步，因为马上到2021年，新的趣味和百合结合的创作马上出现。<br><br>这里稍微介绍一下拉拉。<br>拉拉时代的粉丝群体还是宅男向的比例，大部分的老婆党（包括女粉丝），少部分的cp互动。水水时代略微不同，拉拉作为野蛮生长的老大哥粉丝实力强大，除了文春事件以外基本来挑衅的都有来无回。但是水水一出生就受尽瞩目，粉丝群体非常复杂。拉拉粉和水水粉之间的矛盾甚至导致了黑水舰队这种玩意儿的诞生，这种程度的内斗实属罕见。总之，水水在巅峰后迅速过气（平手友梨奈是当时最热门的偶像话题，anti和粉丝斗得不亦乐乎，偶像粉丝要么不再关注这些，要么回流到三次元偶像团体。邦邦赛马娘也基本是在这个时候吸收这些偶像粉丝）。到了虹咲时候，两边粉丝基本全都消失，轻百合爱好者直接拎包入住。<br>轻百合在虹咲时期依旧是老一套，对败犬的迫害。这也就是从迫害到百合之间的社群痕迹。<br>虽然虹咲不管从扭曲还是夹腿都引爆了轻百合爱好者内部的氛围，但是这种氛围始终没有外泄，直到super star播放，唐可可凭空出世。<br><br>2021年夏天，二刺猿第一次看到了主流对东京奥运会的大叙事。<br>在这种空气下，唐可可的诱惑在几个月后登场。星无在做唐可可的诱惑之前就已经剪了很多误解系的mad，唐诱作为第一次尝试中文配音的误解系剪辑，直接引爆了这种轻百合氛围并向外扩散为有名有姓的系列。<br>唐可可的诱惑作为一整个系列，最高有170万的播放，最低结尾33万播放，一个平均时长8分钟，更新周期半年12集的剪辑，很明显是一个象征性的节点。<span style=\"font-weight:bold;\">你不可能说轻百合还是一个小圈子，170万的播放甚至是萌战吧关注的两倍，同时内核依旧是一脉相承的趣味性（整活）和百合的结合</span>，尤其是这个数据还只是视频本身的表现，在各大社区的讨论都没有算进去。<br>唐诱的观众群体核心来自于虹咲积攒的轻百合爱好者，同时因为自身的实力，吸引了一般路过。在唐诱里，你显然不能说百合只占据一部分，它已经彻底站在了舞台中央，虽然支配这种话语的依旧是趣味性。同时，阅读唐诱，会发现除了八点档狗血剧这种外借来的话语在发挥趣味性之外，迫害本身依旧隐隐约约在浮现。<br><br><br>2022年上半年的乐子是某人在推特上点草作者，于是全宅圈群嘲百合吧，百合吧的魔怔之名从s1到bilibili无人不知无人不晓，以至于百合吧不得不出面解释：禁止讨论不等于除籍。虽然这次乐子活动非常短暂，但是这种大串联的氛围本身就说明了百合是一个热门话题。<br><br>到了2022年下半年，就迎来了蒜。<br>最后总结一下，整个话语的扩散是由刀马旦，到京吹大串联，到虹咲，再到唐可可，最后到蒜。<br><br>但是不得不提一点，那就是到了蒜摇水时代后，趣味性其实是不断削弱的，s1的几大锁妖塔内部造的假药完全失去了过去的灵性。趣味性也许正在当下寻找一个新的载体。<br>所以，最后来看：轻百合的泛滥本质是一种话语的对抗，在销量话语背后的“懂哥”快感，政治话语的强攻击，网哲话语的“新懂哥”，到最后趣味性话语，也就是百合话语的乐子。轻百合很有可能只是一个偶然的壳。 ","time":"2023-3-20 20:12","title":"百合爱好者群体的由来随笔，更新大叙事","userId":"636559","userName":"搜同文学鉴赏","userSign":""}