{"id":375937,"avatar":"//lain.bgm.tv/pic/user/m/000/57/18/571877.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">本文仅为类似无意义嚎叫的娱乐文字，没有任何价值，倘若您因为本文感到不悦，还请原谅。另外在发布此文前我并不知悉“沉迷于二次元等于人生失败”的看法是某个特定作者提出，而是误认为这是一些人的共识，如果依照该作者自身的欲望判断，他的看法也可以适用于一些情况，因此我再次重申本文仅为个人见解，绝无引战对线之意。</span><br>成败的定义依据评判者所处的时代的不同、地域的不同、年龄的不同、偏好的不同、性格的不同等各方面的不同而有巨大的差异，在评判者的不同的情况下，同一事物往往会得到互相矛盾的评价。而同一件事物不可能既是好的又是坏的、既是成功的又是失败的、既是聪明的又是愚蠢的，因此可以得出的结论是，这些性质仅仅是不同人在自己特有的习惯和偏好下对事物的一种认识方式，而绝不属于事物本身。<br>如果要在世俗的观点下考虑问题，也有如下看法可供参考：<br>1、人们通常认为，动画相较于现实而言是虚假的，因此执着于虚假而不追求真实的人便是愚蠢的失败者。但如果仅将动画作为一个印象看待，我确实看到了一些线条、颜色的组合变化，听到了配音与背景音乐，其他看到的人也会说这里有一部动画，因此动画毫无疑问是真实存在的，而并非一种感官混乱造成的幻觉。如果将动画中的人物视为与现实中一样会思考、有灵魂、有喜怒哀乐的存在，那动画里的事情发生在现实中也没有什么奇怪的。很多倒贴类动画中的无能主角在现实中毫无疑问就是没有才能但走了大运的人（很显然，假设把动画看作一个真实世界，那么这个世界的创世主就是作者，而主角自然是被神眷顾的人了），这样的人在现实中被一大堆人倒贴（哪怕这种倒贴得不到任何好处）实在是再正常不过了。假设动画的主角在设定中还具有一定能力，倒贴更是没有任何奇怪之处——崇拜强力的行为在现实中随处可见；<br>2、爱是一种考虑自身利益的同情（倒不如说，如果无法切身感受他人的苦乐，根本就不可能有爱）。而人比起同情看起来强大的生物，更愿意同情看起来弱小的生物（倒不如说，人们常常会在对象看起来值得同情而并不是真正值得同情时投入同情），这也是为什么猴子和猫同样能无阻碍地在自然中生存，但鲜有人将前者作为宠物的理由。现实中的人的五官比例类似于前者，动画中的人（尤其是以萌为主打的动画）的五官比例类似于后者，因此想把爱（或者说考虑自己利益的同情）指向后者便更为容易，根据感官的愉悦与否决定爱恨本来就是大部分人的正常倾向；<br>3、再从自身利益的角度来看，把想象动画情节发生在自己身上这一点（虽然我个人认为没有100%还原动画画风，只抽出欲望的部分在现实中复刻的行为只是一场灾难，但就当有人这么希望吧）和在大部分人的评判标准下不被评为失败这两件事放在一起，看似完全矛盾，实际上之所以认为动画情节发生在自己身上是好事，完全是依据通俗的成败标准判断的。而基本上绝大部分平庸者都会幻想由大众那套重视声量大小、利益多少而轻视真实与否的标准所评判的成功发生在自己身上，如果这些人都放弃了自己的幻想并把自身的利益作为最优先事项，盲目地追求利益或者互相之间为了利益而争斗反而使大部分人损失了更多利益（这也是他们的成败标准造成的，因为对于支持人数和短期利益表象的追捧导致这些人忽视了真实且长久的利益，以致把本来可以保有的利益白白拱手让人），只有小部分精明者得利。因此也可以说，这种对成功的幻想因为人数的众多且保证了更多的利益，而在同一标准（支持者多且有利于自身即为成功）下成为一件成功的事情。尽管一个人不能像与另一个人建立利益交换关系时那样从动画中实时取得物质方面的好处，但他可以确实无疑地通过动画使自己的精神世界更为充实。同时，这个人看一辈子动画的花费也未必比得上一次错误的判断和一个图谋不轨的人他带来的损失多。即使这个人没有增加非必要的利益交换关系，只要他没有因为疏忽了必要的利益交换而导致自己衣不蔽体、食不果腹，就绝不会是一个失败者。<br><span style=\"font-weight:bold;\">附录（因为有多位看帖者提及，所以在以下增加对于“沉迷于二次元等于人生失败”的原作者看法的逐条回应，关于原作者的看法请在原帖或本帖8楼阅读，以下文字仅供参考）：</span><br>1、这个世界上存在成千上万的小众爱好，任何一项不违反道德和法律的要求、不以损害他人利益换取乐趣的爱好都不会是错误的爱好，因为爱好的小众和不被他人理解而感到自卑是完全没有必要的（补充：我后来发现原文作者竟然将二次元的五种不同形式与吃喝···等类比，并声称染上一种就进入到“失败早期”，如果连“吃、喝”也被算作不良嗜好，那么恐怕在全世界都找不到一个人拥有成功的人生了。即使把“吃、喝”引申为暴饮暴食的意义，只要想一想人们所推崇的“成功者”中有多少并不节制自己口腹之欲，使自己大腹便便的人，就能明白这一类比是多么缺乏说服力了）；<br>2、友情、亲情、爱情，一切人与人之间的感情都以相互间的利益为基础，因此只要有能够出让且他人需要的利益，就无需担心没有愿意与你交换利益的人。至于为了得到利益无关的他人表面的迎合和赞美（实际上这除了满足虚荣心以外没有任何好处），放弃自己的主见和真正的爱好的做法，就算表面看似幸福，也仅仅是建立风雨飘摇的基础之上（因为这种做法一方面高估了他人看法的稳定性，另一方面低估了放弃爱好对自己造成的痛苦）。绝大部分人的行为准则仅为“趋利避害“四字（这从绝大部分人都喜欢利他的人，但鲜有人愿意自己成为一个利他的人就能看出），因此，他们对于他人成败的评判标准通常在于这个人是否符合自己的看法和能否为自己带来利益。为了达到趋利避害的目的，他们将会用甜言蜜语笼络一切可能对自己有利的人，用花言巧语迷惑可能危害自己利益但无法远离的人。这种社交辞令堆砌的华丽大厦只要双方之间的利益稍一冲突，便将在顷刻间土崩瓦解；<br>3、真正的爱好是用来享受的，而不是用来炫耀的。爱好原本就分为可以与他人分享的与不能与他人分享的，他人的认可最多只能为这个爱好增添附加价值，而绝不能成为一个爱好的主要价值。一个人如果只有在把一项“爱好“变为一个能获取优越感的来源时才能感到这项“爱好“的乐趣，他真正的爱好就绝不是这个”爱好“，而仅是受到大部分人追捧。受人追捧似乎是非常令人愉悦的，然而任何能令人感到骄傲和优越的事物都有在同等程度上引起利害关系相反的人嫉妒和憎恨情感的能力；<br>4、至于二次元周边花费的问题，任何奢侈品都远比二次元周边花销更大、更为华而不实，仅仅因为购置奢侈品的人通常受人追捧，奢侈品的价值才没有遭到否定（卢梭曾说：任何领域中用途最广和最必不可少的事物才应是最有价值的事物，很显然在这一定义下，奢侈品绝没有如此高的价值），既然如此，批评二次元周边华而不实的同时不批评奢侈品的原因就又化为追捧人数多寡的问题了。即便从不做任何对比的视角进行考察，也可以根据“想要满足欲望就必须付出代价”的铁则反驳。除非将不同的欲望分成正确的与错误的，而购买二次元周边属于错误的欲望，这时为这个欲望付出代价才会成为一件羞耻的事情。根据第1点所述，凡是不危害他人利益、不违反道德法律要求的爱好都不是错误的，因此持有这种欲望或许可以被认为是非理性的（然而，我们究竟有多少乐意为之辩护的欲望属于非理性的欲望？），但绝不是错误的；<br>5、除了语言的必要用途域以外（推理、商讨、求助），剩余的用途基本仅是为了寻求他人的认同。之所以喜欢争论，只是因为围绕一个问题展开争论比起一味认同一种观点更为持久，在其中一方获得胜利时虚荣心的满足会带来快感罢了。人们可以为了下一顿饭吃什么而争吵，可以为了衣服的纽扣系歪了一个而争吵，为了一个与自己无关的人是否应该做出某种行为而争吵···总而言之，哪里有闲人，哪里就存在无聊的争论，单独将动画界的争论挑出来有失公允（因为认为动画相关的争吵属于魔怔行为，而不将其他较为庞大的群体中无聊无趣无用的争吵视为魔怔行为，依旧只是基于人数的多寡判断的）。如果因为喜欢的圈子中包含这种争吵而感到羞耻，只是过分重视他人看法的表现。在我看来，除了与自己有着密切的利害关系的人的看法需要重视以外，其他人的看法只能作为参考，而不应该让其主宰自己的意志。<br>其实上述各点想表示的仅是，认为沉迷二次元等于人生失败无非是对他人看法的过度重视导致的。任何人都不可能被所有人喜欢，一个被一百个人喜欢的人，同时也可能被一万个人讨厌，只是他为了不至于陷入痛苦而选择性忽视了厌恶他的人。如果有人想在世俗的方法下追求绝对的成功，恐怕不论ta看不看二次元，在贤者、哲人和天才眼里都只是个愚者罢了。但离开了这些智者，所谓成功的定义本来就会随着各人追求的不同而千差万别，究竟为什么要用一个既不是智者、也对实现自己的幸福没有帮助的人的标准（在放弃追求智者的成败标准之后，由原帖主所述的成败标准就只能变为一个依据追捧者人数的多少决定的、空有数量而欠缺质量的标准）来评判自己行为的成败，我感到十分纳闷。 ","time":"2022-12-23 23:46","title":"沉迷二次元不等于人生失败","userId":"yukihirafurano","userName":"雪平富良野","userSign":"(沉默是金)"}