{"id":24588,"avatar":"//lain.bgm.tv/pic/user/m/000/00/22/2218.jpg","floor":"#1","group":"W.E.O. 世界黄油组织","groupHref":"/group/weo","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/13/1315.jpg?r=1352561323","message":"<span style=\"font-size:18px; line-height:18px;\"><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">2013.12.20后记：原文已大量加笔修改，有兴趣的话建议直接到下面链接的个人博客看新版<br><a href=\"http://motemoteoukoku.blog.fc2blog.us/blog-entry-5.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">Meta拾遗补编</a><br></span></span></span><br><br><br>　　写这篇东西的契机是因为最近N+新作君と彼女と彼女の恋闹得比较凶，致使我的TL上满是MetaMetaMeta，所以突然重燃兴趣。中文黄油圈对Meta游戏的认识基本都是来自CK的某帖（<a href=\"http://bbs.sumisora.org/read.php?tid=10926390\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bbs.sumisora.org/read.php?tid=10926390</a>，作者现在还有在BGM出没），最多也就一些修文学的同学有事先接触过元小说（即Metafiction，台湾那边叫后设小说，更好辨认）这个概念。但能把Meta黄油集中过一遍的还是得看那个帖子，或者靠看过帖子的人二次传播。所以事实上我这帖虽然叫“拾遗”但本质上还是二番煎じ，自high至上。没看过原帖的建议看看，或者对黄油啊Meta啊没兴趣的可以直接关了，这次的文真的一点都不基；而且由于是一时兴起随手写的，内容很松散，看着玩就好。<br><br>　　由于最近黄油半卒业，记忆衰退得飞快，很多梗可能记漏或者记错了，见谅。另外，虽然觉得很有趣，但我不喜欢HAIN。我不喜欢HAIN。所以君と彼女と彼女の恋应该也不会打。我相信这种思维模式下的反思是一点就通的，如果你不是先从HAIN式Meta入门的话估计想法会跟我差不多。<br><br><br><br><br><span style=\"font-weight:bold;\">关于Meta分类</span><br><br>　　今天再翻一次CK原帖时发现已经有在字里行间提到Meta的两种类型，原本还以为能有一个压阵的原创梗，唔唔唔。不过原帖里比较遗憾的是没有就这问题单独分出来说。我的理解是Meta黄油大致有两种：游戏层面中的Meta，Meta层面中的游戏。<br><br>　　游戏层面中的Meta借助原贴的话来说就是“纯粹借助Meta的设定来完成自己的故事”，类似博尔赫斯的某些小说，需要一定的叙述性诡计，通过引入Meta元素来为常规剧情带来广义的センス・オブ・ワンダー。如果包袱全抖开了受众还全无惊叹，那这个作品基本就是失败了，因而这一类的“好作品”基本都是在剧情展开上有着高评价的。像最近因为汉化而火热起来的深沢豊就是这一种类的代表，Meta只是作家叙述的一种工具。<br><br>　　至于Meta层面中的游戏，用原贴的话来说是“在Meta的角度对自身的存在进行反思”，而正是这个“自身的存在”所指的差异为这一种Meta带来了更多情况，下面还可以继续细分种类。常见的“自身的存在”有关于角色（在黄油这种第一人称为主的媒介中还可以再细分出一个关于男主角），关于舞台，关于黄油系统，关于制作者以及关于玩家。正如Metafiction这个单词的组合方式，Meta-，fiction，超越的小说，用我们高次元的身份来思考平面国，私心认为这种Meta要更接近Meta的本质意义。这一类“好作品”的剧情可能作为小说戏剧来说缺乏可陈，但在立意上是肯定不能随大流的。HAIN正是属于这一种，此外还有元長柾木、うつろあくた，蜻蜓点水般涉及过的就更多了，大家喜爱的吃屎自杀先生、人渣后宫探求者NYAON先生、颜艺大黑柱天都先生都算是，只不过NYAON和天都的Meta是用来搞笑的neta。<br><br>　　对了，顺带一提深沢憋了10年的セカンドノベル是少有地兼顾了这两种Meta的作品。<br><br>　　我自身文学素养有限，已知有明显Meta元素的作品最早的也只能找到1921年的《六个寻找剧作家的角色》，属于Meta层面中的戏剧。事实上像《六个寻找剧作家的角色》这种直白地将一群自知是戏剧中人的角色拉上舞台轮番控诉的手法实在太粗糙了点，即使是元長柾木要直接表现繰り返す日常也会另外地用情怀和SF多包装。当然这里还有一个娱乐性的问题，至于为何元長的作品娱乐性还是不足，那大概就如他本人所说：エンタテインメント是文系支配着的，为填补市场空白，作品的预想读者群体就是大学理科实验室里的死宅。嗯，纯文系的我想说明什么来着？大脑构造的不同？www但无论哪种Meta都好，总的来说都是更偏重理系思维的，可惜的是Meta的思维方式在国内太不普及，相反在日本似乎算得上是常识级别的。这些是余谈。<br><br><br><br><br><span style=\"font-weight:bold;\">关于Meta黄油</span><br><br>　　CK原帖已经挺详尽了，还有一部分没有谈及也是基本可以根据这帖介绍的作品顺藤摸瓜翻出来。这里就说说个人的喜好。<br><br>　　首先是黄油爱好者最高（？）的情怀，元長柾木的未来にキスを。跟HAIN正相反的立意，但玩家却不是只会ぶひいい地乱叫而毫无自觉，当然从这点上看元長针对的受众和HAIN讽刺的受众不是同一群体，只是大家都被简单地归类成エロゲーマ而已。元長柾木早期的作品（例如フロレアール、Sense Off、直到未来にキスを）都正如其本人所说，是“人類史というパースペクティヴにおいて美少女ゲームを定位する作業”，翻译过来大概就是“基于人类史立场的美少女游戏定位工作”。简单来说就是同样Meta，他人笔下的角色是被当作Meta工具的人造人，而元長笔下的角色则是在黄油系统模仿下人类自身的形象。关于这个问题我之前有另外写了篇又长又臭的论述，担心没人挽尊所以一直不敢放出来……<br><br>　　现在有打黄油的人基本都会学<span style=\"text-decoration: line-through;\">吃屎自杀</span>SCA-自先生（其实他也是学维特根斯坦的）喊一句“幸福に生きろ”来化解忧愁，其实元長也是花了长时间、多作品来表现“幸福”这个主题，只是在Meta的包裹下这些幸福观很容易就出不去了。フロレアール里有提到女主拥有“内面的な幸せ”，剧情展开多不顺利都好，被设定了的幸福感还是会散发出来；到了未来にキスを则是“加法的な幸せ”：吃好吃的会感到幸福，吃很多好吃的就会感到很多幸福。用久经训练的Meta黄油脑来说这两个论调似乎仅仅只能针对游戏角色而言，但在我们光明和乐人类进步的21 世纪乐园，被固定和量化的幸福似乎也可以隐射到我们自身。过解读了吗？据说元長信者都这样。<br><br>　　另外对于哪作才是最好的Meta黄油可能会众说纷纭，但最好的Metaテーマソング我只认未来にキスを的ED《Kiss the Future》，TM Network 80年代舞曲风可能很多人已经接受不了（暴露年龄地说句，我挺喜欢的），但元長節全开的歌词依然值得一见。下面引个第二段：<br><br>　　強制的に走る物語<br>　　誰も追いつけない混乱を<br>　　散文的に時には詩的に<br>　　ずっと繰り返して<br>　　自動的にまわる地球<br>　　特別な出来事　何も起こらなくても<br>　　未来は目の前にあるはず<br>　　オートマトンじゃなく 人に進化して<br>　　君に向かうことができれば<br>　　恋の希望がある<br>　　目を閉じた先に　断絶の祈りの果てに<br><br>　　怎么样？每次听到这曲我可是都要高唱僕ら生まれ変わる新しい人に、最後のジェネシスを越えてぶひいいいいいい。<br><br>　　“基于人类史立场的美少女游戏定位工作”告一段落之后元長的作品开始着力于“21世紀の圧倒的な楽園を描くこと”，但这一特征体现得最明显的作品并非近年很热门的猫撫ディストーション，而是うつろあくた主导的作品PrincessBride上。对元長所说的“圧倒的な楽園”有兴趣的同学可以试试。<br><br>　　前面说到的PrincessBride是好机油和元長柾木最后一次合作剧本的作品。事实上元長最有名的几部作品如フロレアール、Sense Off、未来にキスを都是和うつろあくた合著的，而且就跟元長合作过的人来说うつろあくた的契合度最好，但后者却极少被谈论到。フロレアール里面过去的小故事我个人挺喜欢，看风格我猜就是うつろあくた写的，而像Sense Off里面一些比较重要的路线也是交给了うつろあくた来写，真搞不懂元長。从うつろあくた的作品可以看出这位也是极有想法的人，ネコっかわいがり、僕は天使じゃないよ、長靴をはいたデコ等对不少玩家来说都是独特的名作，但其独著的Meta黄油只有区区一作少年の国の少女アリス，而且还是同人，入手比较难。<br>　　少年の国の少女アリス基调上比较有HAIN的风格，但要隐晦得多，并且比起讽刺更像是寓言。舞台是一个只有少年的王国，男主是国王，突然一天少女アリス出现在王国中，引起了骚乱并慢慢地统治了整个王国，不过结尾的两段逆转比较有意思，这里就不透了。<br><br>　　隐晦的Meta黄油还有一作比较特殊，Hotel ergriffen，剧本是失踪多年的佐藤一九丸，文笔风格华丽颓废，极为过修饰，官能描写着墨很多；原画也比较有意思，美术我不在行，似乎算是油画风格？在黄油里我还是第一次见，而且同样十分官能。而原画师居然是……灰村キヨタカ，画电磁炮的那个……看来太艺术还是不行，要萌才有饭吃。<br>　　Hotel ergriffen剧情很简单，一雪夜，男主（玩家）出去女票，事后黑屏冒出几句似乎有所隐喻的字幕，结束……立意也挺好懂的，正如其PV的歌词：Sweet sweet daydream,all is no real,time is no real.<br>　　氛围很不可思议，Meta中的ドラッグ。攻略难度较大，但总时长3小时都不用，有兴趣的务必试试。<br><br>　　感触比较大的还有セカンドノベル，对我来说就太老生常谈了，这次略过。<br>　　此外有些稍微擦边的游戏也挺有趣的。例如很像电影《土拨鼠之日》的With Ribbon，虽然是个王道学园物，但男主有意识的攻略并且为了把妹子追到手不断ループ重开的模式使得本作带有了一层意外的Meta色彩，在近年来说比较难得。为什么难得？你看我们聊来聊去多是些动辄10年前的作品，近年还是HAIN变换着马甲不停嫌味玩家以及元長复出深沢冒泡，都老脸孔了，那种能不知不觉间踩上去的Meta作真心不多。数数，素晴（比重很低）、夏梦渚、運命予報をお知らせします、前几天的N+新作，还有什么来着……<br><br><br><br><br><span style=\"font-weight:bold;\">Metameta</span><br><br>　　Meta有什么好玩？CK原帖的结尾是“反正能玩到多种多样的erogame挺幸福”。我同意，这也是柔软思维的一环，哪怕黄油怎么都好，但能因此学到点新姿势不也挺好。<br><br>　　还有可能有人会说“游戏而已认真你就输了”、“码那么多字有毛用”、“就是撸”……举个例子，我有两个朋友，一个认真工作，一个认真打坐，我肯定会更尊敬后者。能为那么虚的事情认真，就叫真爱。谈现实问题谁不会？<br><br>　　一不小心又话痨了，抱歉。 ","time":"2013-7-8 22:33","title":"Meta拾遗","userId":"tlon","userName":"Nanafumi_bot","userSign":""}