{"id":24598,"avatar":"//lain.bgm.tv/pic/user/m/000/03/74/37478.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"故事很简单。<br><br>两年前，我爱上了一个姑娘，我们很顺利的在一起，度过了短短三个月的时光。后来，有人干扰了我们的生活，欺骗了她，她离开了我。<br><br>我很愤怒，绝望，这时有个学姐来到我面前，学姐的价值观很奇怪，她说她把性和爱分得很开。然后，我们做了，没有感情。然后我的价值观也开始产生变化，我觉得，人与人之间，可以没有感情，人们相互欺骗，相互伤害，还自得其乐。<br><br>同时，凌雨进入了我的生活，她表示喜欢我，我欣然接受，在北京这个城市，短短地一起生活了几周，然后我离开了，迫不得已。<br><br>不久，我收到了凌雨要求分手的信息，她说她准备结婚了，找到了一个对象，而且不打算拥有一个不能在一起的关系，口气很坚决，也很无情。我纵情大笑，我感觉有个人，似乎不断地抽着我的耳光，愤怒，也心安理得。看来我已经变化的价值观很快就被验证了。人，就是这么无情。<br><br>我郑重其事地道了歉，然后感谢了她陪伴我的时间。之后删掉了她的联系方式，安心地过着我的生活。直到有一天我在手机短信夹的角落里，发现了一串陌生的号码，还有没来得及删除的甜言蜜语。 <br><br>那时，我在成都回北京的路上。 成都的机场很大，也很热，我感觉深黑色的机壳也开始变得灼热，炙烤着我的好奇心，我想知道，她结婚了吗，过得好不好。<br><br>我犹豫着要不要按下发送键，连着我的问题和回忆，一起送到那一端。凌雨很快回复了，而且知道这个号码，记得我的名字，还有故作轻松地回答，她跟那人分手了，之后一直单身。<br><br>凌雨开始试探着问我过得如何，我不知道怎么回答，这几年，我几乎浑浑噩噩的过着日子，没有感情，只有莫名其妙的聚散。不能也不想拥有感情，反正到头来，总归是欺骗和伤害。我不知道怎么回答她，只能含糊地蒙混了过去。<br><br>我约了她吃了饭，两个人隔着冒着滚烫热气的火锅生硬地回答着对方的试探，嘈杂不能入耳。北京城那好死不活的霓虹灯，将本该白色的雾气，染得五彩斑斓，充满着淫霏的梦幻。凌雨软软的声音，却有力地穿过饭店欢腾的喧闹，连着笑容，投射在我的脑海中，像一瓣落入污泥的桃花，风尘卜卜。<br><br>她问我是否还想着两年前的女人，我微笑，说是的，但是好多了。我注意到她稍稍绷紧了嘴角，大眼睛在镜片后，轻轻地瞪着我。吃完饭，我们买了酒，在小雨中一边喝一边走。酒精刺激着神经，我转身，抱住她，吻住了她的嘴唇，我大概心里怀着侥幸，知道她不会拒绝，谁知道她更用力地吻着我，连着这一年的时间，混杂在浑浊的琴酒的青草香中渐渐变淡。<br><br>“你当初不是要结婚了吗?”我抱着她问道。<br>“哎，我有说过吗?”<br>我有些愕然，但也有一丝快慰，人，大抵是如此，说过的话，做过的事，转眼便忘却。 虽然我尊重了她的选择，自己消失，但是，心中还是有愤怒，还是有凄然。 不过分开一个月，就找到别人这样的事，还义正言辞地告诉我要结婚，让我连挽回的余地都没有，我不能接受，却没有选择。<br><br>我送凌雨走向地铁，新中关的人海川流不息，LED广告牌的光映在我们的脸上。我们挤在其中，而她却有意无意的避开我，我不自然地笑着，至少我向来不是个聪明的人，猜不到女人的心中到底有什么思绪。我一切总是凭着感觉行事，大概有意无意伤害了很多人。<br><br>“你为什么要跟我分手?”我突然脑子一热，问了一句本来已经知道答案的问题。<br>“…” 凌雨睁大眼睛看着我，嘴角微微抽搐着，不发一语。<br>“我这不是废话么，你要结婚，而且对我完全没感情吧，哈哈哈。”我干笑着给自己台阶下。<br>“我骗了你，我要结婚的那个人，并不存在。” 她淡淡地冲我笑着，一副淡看云舒的神情。 “我一开始只是想气你，只是没想到你那么无情。”<br><br>我怔住了，下一瞬间，我发出了一声小兽似的呜咽，一种沉闷的痛苦从心里释放，我终于明白她对自己说要结婚完全没印象，又一个劲试探我的原因，以及说要跟我分手时那种莫名其妙的愤怒，而造成这一切的，不过是我自己的愚蠢。我这么久以来，想要的不过是有人能真的喜欢我，相信我，在乎我，而那种唾手可得的小小幸福，被我自己的愚蠢撕得粉碎。<br><br>她摸了摸我的头，拥抱了我，转身离开。我愣在原地，看着她的身影慢慢地汇入人流，消失。<br><br>一滴偌大的雨滴从地铁口的华盖落下，啪地打到我的脸颊上，那冰凉的感觉让我一机灵，赶紧奔跑着，想再看一眼她，向她道歉，但是地铁的入口处，再也没了她的影子。<br><br>手机震动了起来，一条长长的信息映入眼眶。<br><br>“你当时心里有别人，一直在和我说她的事情。 而我们俩，除了你当初那句’算是在交往吧’也不过就是一夜情嘛，我有什么底气相信你，又有什么底气和你说我的不开心。再说我自己也很怕承诺之类的，与其痛苦不如开心点，大家都轻松。就算我当初没有骗你，或者你挽留我，交往一阵子又能怎样呢，估计到头来还是会分手…”<br><br>“别自责，我已经不怪你了。”<br><br>我握着手机，开始颓唐的向回走，眼泪也开始控制不住，混着雨滴流进嘴角。我追寻那么久的幸福，也因为那一开始就开始的因果链开始破碎，不断地伤害着她，每个人都要承担自己的行为，天道循环，报应不爽。<br><br>故事讲完了，没有一个幸福的结局。 ","time":"2013-7-9 10:49","title":"我要说个故事","userId":"treehole","userName":"树洞酱","userSign":""}