{"avatar":"//lain.bgm.tv/pic/user/m/000/48/00/480062.jpg","floor":"#1","group":"南京同城会","groupHref":"/group/nanjing","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/613.jpg","message":"1、34路博爱线（南京最美公交线，没有之一。穿越时空的班车，从民国20年到21世纪20年代）<br>2、陵园路（每年每季都会去，两边栽种年过古稀的法国梧桐配上紫金山绿道，足够让人迷上这座城市。上中山陵不要坐游览小车！！排队的人又多票价又贵，关键是，中山陵本来就在山麓，步行30分钟沿着陵园路看看风景超舒服的）<br>3、中山陵（一定要爬台阶！！！记得预约！旁边音乐台顺路可以逛逛and喂鸽子）<br>4、明孝陵（初春和初冬最佳，2月的梅花岗和11月的神道极好。盛夏时节尽量晴朗的晚上去，拉上小哥哥/小姐姐一起看萤火虫。雨天就不要去了，稀稀拉拉。）<br>5、灵谷寺（同上，夏天晴朗夜晚带伴儿看萤火虫，秋天有桂花节）6、钟山体育公园（孤独树在山坡上，傍晚去天气好能看个日落，和南京体育学院连在一起，学院是王凯《大江大河》拍摄地之一）<br>7、美龄宫（蒋中正和夫人精致的故居，100年前资本家的生活，一个世纪之后看起来也依旧奢靡）<br>8、午朝门公园（小雨一个人撑着伞走在600年城墙下，时间都静止下来的美好。晴天大爷大妈比较多哈哈哈）<br>9、明故宫（很小，太平天国的一把火真的很凶残，一个人可以去散散心，断壁残垣间感受历史沧桑，两个人大概少不了抱怨这地方无聊了）<br>10、中华门（精巧的瓮城，明朝的国门，从中华门上可以看到古代南京的城内和城外，在宁学生免费）<br>11、瞻园（夫子庙旁边，据说里面待过的人后来都升官了，年卡免费）12、中山码头（近代南京地标性建筑之一，船票很便宜，支付宝微信都可以）<br>13、浦口火车站（南京北站，修复了四年，看上去并不是很有进展的亚子）<br>14、玄武湖（不能骑车，有老人可以坐游览车，体力没问题的建议散散步，一圈3h左右，接近10公里，大概30分钟左右会有一个出口。晚上的玄武湖就是恋爱圣地，可自行脑补）<br>15、莫愁湖（春天的海棠和樱花并不逊色于鸡鸣寺和玄武湖樱园，年卡免费）<br>16、月牙湖（湖水水质不是特别好，旁边有家不错的馆子店，城墙旁边，但不是包围式的，顺路的话可以瞅瞅）<br>17、燕子矶（春天风景比较好，临近长江，视野不错，目前没有地铁直达）<br>18、滨江绿道（和朋友一起散步聊天顺便看看日落也不错）<br>19、下关火车站主题公园（非常适合拍照，趁着还没火起来早点去）<br>20、总统府（先走中轴线！！！西边是熙园，东部是太平天国历史陈列区，随意走很容易迷路）<br>21、紫峰大厦（有商场、影院、餐厅，最高层登记一下就可以上去，尽量避开节假日，会有很多人排队）<br>22、鼓楼公园（近两年修好了重新开放，里面很小，深秋看银杏可打卡）<br>23、水漫城湿地公园（固城湖景区很大，建议买观光车票，如果想自由随性一点可以骑车，价格差不多，但后者会累）<br>24、爱情隧道（如果想去，穿长袖！夏天有很多蚊虫，也木有公共卫生间。）<br>银杏湖乐园（南京为数不多好玩的游乐场，美团经常有活动去之前可以看看，回来尽量赶上最后一班到地铁站的摆渡车，游乐场免费提供）<br>25、上海路（千万！不要！骑车！爬台阶才是正道。。。路边有很多小资的咖啡厅、西餐厅，价格比起网红奶茶总体比较良心，毕竟环境摆在那儿。还有一些别致的小店，卖绿植、小摆件、手工艺品的都有）<br>26、北京西路（去过很多不知名但很好看的路，北京西路是为数不多记得住的，秋天银杏黄了的时候很漂亮，顺路可以去随园逛逛）<br>27、1912酒吧街（嗯。我喜欢这么叫。没事的时候路过大行宫会散散步，夜景不错，从来没进过一家蹦迪酒吧，原因是，太闹了！据说很贵很坑，捂紧钱袋子钻进南秀村）<br>28、南秀村（名字很好听吧！！离南大鼓楼校区和南师随园校区很近，不少歪果仁开的店，清吧为主。宜，邂逅）<br>29、颐和路（民国高官曾经的旧居，物是人非，别墅大多数不对外开放，主路边有个很小的开放庭院，适合春秋天散步）<br>30、科巷（不要因为门店招牌不明显而错过美食）<br>31、高淳古街（春秋皆可，白天和晚上迥然不同的style，晚上适合带小哥哥散步，白天可以买些便宜的螃蟹）<br>32、狮子桥湖南路（不会空手而归，但小吃不算很惊艳）<br>33、珍珠泉（和四方美术馆很近，每年圣诞节都会有活动）<br>34、老门东（建议挑半天没课的工作日去，周末人真的很多！！小吃街大多数店铺很良心，逛一圈可饱，个人最喜欢豆花荘）<br>35、夫子庙（适合买一些小玩意，可砍价；孔庙要门票但是不贵；游船画舫如果经济不是很拮据还是可以坐的，内秦淮风景很好；吃东西除了几家类似“芳婆糕团”的老字号，还是拐弯去老门东吧，性价比高点，步行15分钟就到了）<br>36、大报恩寺遗址公园（门票很贵，但是性价比还不错，里面布展很好看；每年公众号会有免费入园的活动，多数在下半年）<br>37、牛首山（佛骨舍利通常不对游客开放，建筑设计很酷炫，秋天会有一山的粉黛乱子，春天没去过但应该也不错。导游证免票。）<br>38、南唐二陵（李煜爷爷和爸爸的墓，小却真实。女孩最好拉上靠谱点的男生）<br>39、毗卢寺（两颗百年银杏，秋天叶子黄的时候像炸开一样很好看，平时香火没有鸡鸣寺那么旺。导游证免票）<br>40、鸡鸣寺（求姻缘圣地，记得要一个人去，两个人是求各自的姻缘。春天的樱花尽量不要错过了，如果晚上去记得手机电充足，光线不够电筒来凑）<br>41、栖霞寺（寺庙后面的石窟很有意思，秋天栖霞山看枫叶顺便可以逛逛）<br>雨花台（不少和雨花石有关传说，植被覆盖率极高，有个小的博物馆）<br>42、清凉山（夏天避暑胜地，然鹅我是初冬去的有点瑟瑟发抖。里面银杏谷还不错，大爷大妈周末有时候会组团唱歌）<br>43、紫金山（爬山和缆车都可以，喜欢运动的小伙伴就爬吧，也没多久。懒人如我第二次果断缆车。宜，看日出）<br>44、石鼓路天主教堂（去之前确定教堂开放时间！！！哎当时只在外面绕了一圈的小越）<br>45、金陵刻经处（没有老师带着别浪费时间去那儿了，办公场所，不对一般游客开放）<br>46、1865晨光创意园区（留着洋务运动的印迹和上世纪50、60年代部分厂房，随便逛逛也会很舒服）<br>47、紫金山天文台（展览室里面的画超好看！）<br>48、南京长江大桥（路过）<br>49、阅江楼（爬上去可以看到波涛滚滚长江和车水马龙的长江大桥。年卡免费。）<br>50、中山植物园（春秋天比较漂亮。年卡免费）<br>51、石头城（距离河海、清凉山非常近，南京的起源地之一）<br>52、龙江宝船厂（郑和下西洋造船的地方，人很少，可以看见明代一些水利工程。年卡免费）<br>53、九华山（玄武湖旁边，寺庙香火还不错）<br>作为曾经先锋店员分享一些购书小经验:先锋大多数门店都有类似“好书推荐”一栏，可能不是畅销书或者常销书，但是这部分书籍都是被店长精心挑选过的，大部分时候买它们不会有坑。豆瓣至少也是8分起跳。<br>54、先锋书店五台山总店（太网红了哎，运气好赶上喜欢的作家签售讲座，如果你想抢话筒提问，一定要！！提前排队or占座位！！热门作家提前2小时排队一点不过分）<br>55、先锋永丰诗社（陵园路上，先锋每个店都有自己的主题，永丰在先锋众多门店中较为低调，但文创质量却特别棒）<br>56、先锋骏惠书屋（老门东景区里面，传统的徽派建筑，里面的包厢有低消，二楼的文创很别致，最近出了先锋自制的明信片，好看但贼贵）<br>57、颐和书馆（颐和路的尽头，风景比书多）<br>58、先锋钱小华工作室（运气好可以碰到先锋创始人，小姐姐咖啡做得很好）<br>59、先锋总统府店（有两家，一家讲述民国的书籍多一些，另外一家，只买过3r一张的明信片）<br>60、二楼南书房（去新街口的避风港，不关灯的书房、不灭的理想，现在不做咖啡了，但办卡100r依旧有很多优惠券）<br>61、江宁金鹰百家书房（二楼南书房的一家分店，看书看累了楼下有影院可以买张电影票）<br>62、万象书坊（电子开门健至今难忘哈哈哈）<br>63、学人书店（古籍和二手书的天堂）<br>64、西西弗书店（咖啡+书籍，当代书店的优秀营销案例）<br>博物馆篇（含美术馆、图书馆、纪念馆）<br>2019年之后大部分市属博物馆都对在宁大学生免费，带学生证就好。忘记带的话校园卡也行（能证明自己是学生ok）<br>65、南京博物院（要预约！！个人比较推历史馆、特展馆和民国馆。南博特展的布展在国内一直都是名列前茅，学生票也不贵，一杯网红奶茶的价。）<br>66、南京民俗博物馆（甘熙故居，“九十九间半”，大宅门的气度融在建筑里，有些民俗手工艺人现场制作和作品展览。游玩时间2小时左右）<br>67、江宁织造博物馆（馆长郦波哈哈哈，和《红楼梦》剪不断理还乱的缘分。博物馆的园林建筑和丝绸云锦织品珍藏很值得一看）<br>68、六朝博物馆（南博之外最喜欢的博物馆，贝聿铭家族作品，光影效果绝佳，落地窗穿透新街口和六朝台城，负一楼是台城原址）<br>69、四方当代美术馆（从仙林出发单程要3h+，单纯去一趟性价比不是很高。收门票。年卡可免费。建议想去的小伙伴先查查他们新开的展自己感不感兴趣，毕竟除了建筑，展览本身才是美术馆的核心）<br>70、江苏省美术馆（免费，不用预约，带身份证。分为老馆和新馆，都在长江路上。老馆是民国建成的“国立美术馆”；新馆外观更现代化一点，两个展馆的作品质量都还不错）<br>71、云锦博物馆（对非遗感兴趣的小伙伴可以逛逛，可以看到工人专门手工制作云锦的过程）<br>72、南京图书馆（带身份证，不然进不去阅览室哎）<br>73、明孝陵博物馆（教育活动比较多，故事性很强，可以找个志愿者带着讲解）<br>74、钰缘泉博物馆（私人收藏比较多，瓷器为主，城墙里面的博物馆）<br>75、南京市博物馆（朝天宫，春天玉兰花开和秋天银杏叶落的时候很美，依托孔庙而立的博物馆，后面有个小园林，常设的展是“龙盘虎踞”和“玉堂佳器”，每年会有3个左右的特展，大多不错）<br>76、南京大屠杀死难者纪念馆（除了周一，每年会有一段时间闭馆，大多在年底。进去不要穿裙子之类的，勿忘国耻、吾辈自强）<br>77、十朝历史博物馆（全是展板的简介，哎）<br>78、可口可乐博物馆（要预约，还没去过，之后再更新）<br>79、中国科举博物馆（地下布局很拉风，传统+现代完美融合）<br>80、古生物博物馆（玄武湖旁边，学生不免票额，如果对古生物地理感兴趣可以去看看，外行人看热闹系列）<br>81、地质博物馆（去之前确认一下对散客的开放时间，上世纪的红砖建筑，里面有很多漂亮宝石哈哈哈）<br>82、梅园新村纪念馆（周恩来故居，相关人物纪念馆一定要找讲解志愿者，大部分志愿者会很乐意哒） ","time":"2020-3-10 18:53","title":"【先码住】南京游玩攻略","userId":"hydsiun","userName":"Hydsiun","userSign":"(偏爱水彩)"}