[{"avatar":"//lain.bgm.tv/pic/user/m/000/24/87/248715.jpg","floor":"#2","id":"1166288","time":"2016-7-3 20:52","userId":"akito_sakurai","userName":"akito_sakurai","userSign":"(明天的事，都不一定知道，未来的事情，怎么能知道呢？ ... ... ...)","message":"这个组还活着哦<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>学姐怕不是已经饿死了<img src=\"/img/smiles/tv/70.gif\" smileid=\"109\" alt=\"(bgm93)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#3","id":"1166328","time":"2016-7-4 03:15","userId":"xeo","userName":"糸色企鹅","userSign":"(想找到那只蓝色猫)","message":"深夜，在电脑前用鼠标点击下确定按键。<br>简短的几kb的文本信息化为电子的数据流，从网络的这端，传输到服务器中，又发送到无数的不同的人的手中。<br>明天会发生什么事情呢，实在是有点期待。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/26/89/268952.jpg","floor":"#4","id":"1166470","time":"2016-7-4 19:26","userId":"frank1998sj","userName":"frank1998sj","userSign":"(不想上班)","message":"先精神上资磁一下，之后如果没有忘记的话就来补上<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/16/24/162426.jpg","floor":"#5","id":"1166535","time":"2016-7-5 10:05","userId":"kzsdjak","userName":"残月夕阳","userSign":"(不要哀求，学会争取，若是如此，终有所获。 ... ... ... ... ...)","message":"啊风，放弃吧。不要再与他们抵抗。你的视频已经在整个国家都引起骚乱，是时候停手了。<br>为什么啊！我只是，我只是想给大家都带去欢乐。只是这样，为什么一定要阻止啊！<br>别撒娇了！啊风！难道你要等国家机关将你带走的时候才会流泪吗！听好。你的视频点击量已经达到28亿，就算是本国每个人都看也是人均两次。你的视频已经将大量国民洗脑，你没发现现在街上一半以上的人嘴里都在哼视频中的歌。停手吧，啊风。为了国民，为了国家的未来，为了世界和平。算我求求你，停手吧，啊风。<br>砰！砰！","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/22/95/229592.jpg","floor":"#6","id":"1166537","time":"2016-7-5 11:01","userId":"sprinter","userName":"疾走狂徒","userSign":"(当笨蛋超爽der~)","message":"独一无二只是天真的幻想，然而曾经的男孩并不能理解这一点；<br>男孩不屑与他人为伍，总喜欢做出异于常人的行为；<br>放弃了几乎一切事物，将自己割离于外界的骚乱之外；<br>自囚于一室之内，偶尔传来些许的鼠标点击声；<br>男孩其实很清楚，自己不可能永远困在这一室之内；<br>总有一天，他需要面对外面世界的风雨；<br>但是，尽管如此，男孩还是想要装出一副享受孤独的样子；<br>希望自己能成为独一无二；<br>后来，囚困男孩的牢笼被打破了；<br>男孩被迫面对外面的世界，失去了所有的退路；<br>现在，男孩并未变为男人；<br>他没有为自己所失去的而感到后悔过；<br>但他觉得自己也许明白了一件事情；<br>享受孤独的人往往都并不孤独；<br>而置于人群之中的人也并不都是不孤独的；","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/69/6990.jpg","floor":"#7","id":"1172521","time":"2016-8-5 19:06","userId":"blazo","userName":"單純一吃貨","userSign":"(也就只是單純一吃貨而已。)","message":"放棄 騷亂 點擊<br><br>「你現在才來？第一批戰士早就任務完成了。」<br>我睡眼惺忪地盯著熒幕的對話窗，無數戰友正不斷匯報前線實況，而檸檬V卻第一時間過來找我。或者說，罵我。<br>「抱歉……剛睡著了。」<br>「責任心呢？」質問附帶一個無奈的表情，反映了他的情緒嗎？「不私聊了，我這邊正忙著呢。你快去找隊長，他在群內分配任務呢。」<br>唉。還沒放棄啊。<br>貌似，接近三十個小時了吧。<br>「還剩幾個站點？」<br>「一百個左右，對方守備森嚴，我們還需要一點時間。」<br>「兩點前都攻下來吧，我會讓二軍來幫你們。」<br><br>伸了伸懶腰，洗完臉喝了口可樂後，我又坐在電腦前，觀望著一條條訊息通過網絡交換。原本打算再過一會兒才聯絡隊長，他卻先來安排工作了。<br>「你遲到了。現在跟二軍一起去黑掉fb吧。」<br>「哦。」<br>這場戰爭不涉及一槍一彈，也不會流一滴血，只是通過不斷的點擊來獲取自身的滿足而已。作為一個戰士，這樣的言論已經冒犯了不少人吧。然而，在我心中卻是不爭的事實。<br>說來，到底是因為什麼而發起的啊？<br>噢……那個美國人的辱罵。<br>其實我一直想不通他到底說錯了什麼。「玻璃心」什麼的，也挺好聽啊。易碎，所以值得我們去細心關護。就因為這句話，惹來了多少網民的網絡攻擊啊……整個微博都騷亂起來，大家都說要「戰倒美帝」，卻沒有人敢走出來說點理性的話——哪怕偽中立也好。<br><br>「你發動攻擊了嗎？」檸檬V又來問道，估計他已經完成任務，現在可以稍作休息了吧。「還沒，我才剛收到任務。」<br>「一定要好好地把任務完成，將我們的力量展現給世界看。」又附帶了一個哈哈笑的表情，反映了他的心態嗎？<br>「嗯。」<br>「雖然是我讓你幫忙的，不過你貌似很不願意協助祖國啊。」他如此問道。<br>「沒有啊，只是有點累而已。」我如此說道。「我要工作了，不聊了。」<br>「好的，等你好消息。」隨後，檸檬V便離線了。<br>我沒有攻擊。<br>數秒後，我也跟隨著他離線了。之後再也沒有上線。<br>為什麼？<br>我也想問。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#8","id":"1173836","time":"2016-8-12 11:51","userId":"xeo","userName":"糸色企鹅","userSign":"(想找到那只蓝色猫)","message":"严格的讲 能否将猪笼人称之为人，其实是一个久经纷争的话题<br>猪笼人是如何来的已经不可考了，是通过哪种物种进化而来的这个问题也在学术界讨论已久<br>猪笼人身上的细胞和植物细胞很像，但是又不完全相同，相对退化的叶绿体，使得猪笼人不能仅仅依靠光合作用生活，同时也需要进食。<br>在有文献记载的时候，猪笼人就作为人类的一种养殖物种所存在，主要帮助人类完成一些简易的工作，同时作为人类食物的一部分。<br>那时候猪笼人是被称为“笼草妖”。<br><br>随着时代的进步，对猪笼人有了新的定性，因为有头部，面孔，和人类相似的脑结构（当然，对比人类大脑皮层的沟壑数，整体大脑大小都有很大区别），一位权威研究员在核心期刊上发表论文，定义了新的称呼“猪笼人”。<br>于此同时，猪笼人同样是一种高智商物种的这种认识，也在有心之人的推动下，在民众中蔓延开来，甚至在社会上形成了小规模的骚乱。<br>“重新对待猪笼人”“猪笼人，人类的好朋友”“抗议虐待猪笼人，给猪笼人一个良好的环境”<br><br>随着风波愈演愈烈，猪笼人养殖产业和贩卖产业受到了巨大的冲击。<br>破旧，低成本的老式养殖场所被取缔，简陋的运输手段被打击。<br>取而代之的是新的场所和商业模式<br>“新时代的猪笼人，高效，清洁，卫生。饮用100%杀毒过的饮用水，进食纯天然树果。不会有任何毒素。”<br>“互联网思维，限量版精装猪笼人，点击即可预约”<br>“欢迎参观猪笼人饲养基地，我们有着最科学的养殖技术，三天出种，五天成熟，在成熟期获取割下的猪笼肉，不对其人的生长有任何影响。”<br><br>政府也出台了更多细致的规章制度<br>《猪笼人保护条例》任何猪笼人在出售的时候都会编上批次号<br>《猪笼认养殖场所卫生标准》大规模养殖场所需要满足的基础卫生标准，并通过有关部门的检验，获取卫生合格证书<br>《个人猪笼人饲养条例》个人养育的猪笼人同样必须满足这些标准，因为太过苛刻，被民间流言，其实就是变相禁止了个人饲养<br><br>研究者们对猪笼人的研究还在继续，猪笼人在社会上的骚乱逐渐平息了下来。<br><br>“这个季度的财报如何？”<br>“因为和政府共同实施的改革，我公司已对猪笼人市场形成从上至下的垄断，相较去年同一季度利润上涨540%”<br>“效果还不错，让我们干杯吧！”<br><br>//迷之角度，开始写的时候根本没想到会变成这样，怪事<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\"><br>很久没写东西了语感和选词都变的更加怪怪的..嘛，改不改润不润色都以后再说（","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/17/59/175982.jpg","floor":"#9","id":"1177670","time":"2016-9-4 22:32","userId":"chu2otaku","userName":"原来的头像呢","userSign":"(null)","message":"<span style=\"font-size:20px; line-height:20px;\"><span style=\"color: red;\">-=瞎眼警告=-</span></span><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">伴随着旋律和节奏，屏幕里的希特勒不断地重复做一个动作，重复地发出一个声音，这视频或许是个有毒的玩意，但因此上瘾的人却也不少，爱听这样由各种旋律节奏神奇地组合起来的“大屁股裂了尼玛死”“七万个嫂夫人飞过来biu”的人虽然不算多，但倒是也不能算作少数，鬼畜是一种神奇的东西，就像是某种饮料有人能上瘾，有人却只是觉得一般一样，“懂的人自然懂”这句颇为玄学的话用在这里或许正好合适。<br>但是能用鬼畜撸管就只能算是个例了。<br>伴随着节奏的起落，他的频率与快感也随之起落，可撸管这事就像是个深坑。最开始稍微有些暴露的图就能撸起来，到后来就会根据兴趣不同变得有各种不同的奇怪口味，而且越陷越深，每一次找的本子多少都会比以往的要重口。而他，也正用着比前几次都激烈的鬼畜组曲。<br>不久，垃圾桶里又多了些纸团，那些皱巴的烂纸团只能说明这里又发生了一次再正常不过撸管罢了。对，只是一次再正常不过的撸管而已。<br>只不过该被标记为[used]的东西有些奇怪罢了，可在他看来，这跟那些喜欢撸伪娘本的家伙一样。<br>“他们竟然会对从裙底下掏出一根巨大的欧金金感到兴奋，真是太奇怪了！”他如是说道。<br>但是，无论如何，谁都有自慰的时候不是吗？所以请收回你的下巴，对，把它安好，省得因为这个你找我索赔医药费。<br>他又点了一遍回放，元首不得不在这块屏幕上再次疯狂地表演一遍。看到一半，他感到自己又石更了，可他刚撸完。<br>他不得不面临要不要要再撸一遍的问题，“只有自己”、“无所事事”、“面对着电脑”这三个要素加在一起总是容易让人精虫上脑。<br>他有些暴躁地关掉这个网页，却无奈的发现这使自己的浏览器里只剩下一个空白标签页了，只好从书签栏再次打开网站，点开鬼畜区。鼠标移到了刚刚的那个视频上，犹豫了一会，把那个视频作为新的标签页打开后却继续浏览着鬼畜区的视频。<br>随手点开了几个视频，却发现都撸不起来，这让他有些暴躁，为了早些解脱，不得不打开自己的收藏夹，点出了自己常用的几个视频。<br>却依旧撸不起来。<br>这股石更到一半却就是无法发射的感觉让他很难受，点开了最开始的那个视频，却残念地发现他依旧撸不出来。<br>几分钟后，在厕所里洗手时，他只好思索怎么撒尿比较合适。</span><br>你问骚动在哪里？在你的心里（笑）。","sub":[]}]