{"id":365418,"avatar":"//lain.bgm.tv/pic/user/m/000/63/40/634076.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最近看的作品讲成长，将爱情的有吗？好像有又没有。<br>火影忍者鸣人有了雏田。剑风传奇嘎子有战士女。<br>炎拳的火人，被虐的不行。最后梦里遇到妹妹。？<br>电锯人的电次，成为电锯人，工作人，做着成年人的事情之后。<br>遇到了炸弹女。但是恋情未果。后来想做马奇马小姐的狗。<br>再远一点，EVA的真嗣完全没有爱情。<br>我想作品里不讲述爱情是正常的，因为爱情就是两个人的生活。<br>爱情没有那么多美好，只是平平淡淡最好。<br>我想因为主人公都是少年，青年，所以也写不了什么爱情。<br>最近的一个好像是Daring in the Franxxx的02和广。<br>作品不讲述什么早恋啊。所以不是现充的人们不会了解。<br>我们变成了没有爱情的什么？死宅吗？好像没有合适的词语。<br>漂流少年里讲述了一集圣人女主和死亡男的相遇救赎。但是。<br>悲剧收尾。死亡男变成了一条狗。想当圣人女主的狗。<br><br>笑死。作品里讲述爱情就被视为早恋。理想化的一见钟情。<br>不然就是欺负未成年，青少年观众。这不是欺负老实人吗？<br>难怪成年人不看动画。他妈的，就是动画二次元产业害的。<br>因为青少年的钱好恰，因为人们喜欢娱乐，色情。泛娱乐。<br>wdnmd，说到底虚拟作品对现实中的人际关系没有任何帮助啊。<br><br>所以我要第一个站出来反对二次元。不是只讲故事。我们要现实！<br>我们要爱情！我们要真正能让人成长 成熟的作品。听到了吗？<br>可惜，金敏导演只留下了一部红辣椒。没人再为现实科幻发声。<br>那爱情是可望而不可得的。于是，天才头脑战，想要告白。<br><br>啥啥啥 这些的都是啥？我自己写完也这么觉得。什么是爱情？<br>翻译 翻译 什么叫爱情？翻译出来给我听 什么他妈的 叫爱情？<br>你不会爱自己。也不会爱别人。你不了解，也可能不会获得。<br>我晕 绕了这么大一圈。就是想说 我不想做一只单身狗。<br>也不想做一条舔狗，或是别人的狗。我想成为一名堂堂正正的男人。<br><br>化物语里讲述的故事，是众多的女性角色和怪异。<br>其他的交女朋友的故事好像就没有了？什么虚构 工业甜晶？<br>我想了解爱情。我想寻找爱情。我想在精神上补完自己。<br>于是此刻 精虫上脑 恋爱脑一般的想要思考。这违和感是什么。<br><br>不然就是多数人那样，到了年纪就被催婚，安排相亲。<br>找个人就开始过日子。我们在一个看不见的 谎言世界里。<br>娱乐资本，消费资本，让我们单身，远离现实。<br><br>我想说的是，别再看二次元cp了，那不现实。都是假的。<br>但是另一面，国产电视剧，什么的倒是什么都是爱情故事。<br>真是他妈的吐了。<br><br>哪来的那么多单身狗，哪来的那么多光棍。哪来的那么多狗。<br>哪来的狗，滚啊。被驯化的狗，那离不开人的样子很反感。<br><br>另一方面，女性处于弱势，被大龄剩女等概念挟持。被逼无奈。<br>于是女性也想发出声音，只是和不可名状，女拳什么的混在一起了。<br>女性发不了声音。因为我们都不是作为一个独立自主的人活着。<br>基因设计我们要繁衍后代，传宗接代。不然很难生存，生活下去。<br>现在不是以前的年代。赚钱和生活压力太大了。不是理想 革命。<br>不是开放，进步，妇女能顶半边天的时代。为什么会变成这样？<br>这车竟然倒回去了。离婚冷静期什么的。生育率下降搞这些有用？<br>上层领导人，政府不能这样做事情啊。真正的问题 三座大山。<br>怎么动？动都不敢动？利益牵扯太大了。教育也是需要改革。<br><br>这改革开放持续高速发展的几十年。社会的公平和效率。失衡。<br>失控。再不关注现实，关注我们成为人的教育，成为独立的人。<br>而不是人的爱情结婚都变成既定事项 政治要求。让女性处弱势。<br>必须让女性的思想开放，进步，有地位才行。不然都是无知者。<br><br>性教育，爱情教育，爱情观，三观。这样的信息哪会有？<br>而且又是怎样才能不被别有用心的人操纵？我思考。<br>女性不是一个性别符号，不是物化的人，而是活生生的人。<br>我们不能被娱乐信息 资本信息 毒害过深。而看不清现实啊！<br><br>但是说到最后。我也希望自己不需要爱情。因为真的 太难了。<br>但我的基因，我的本能，也会让我不得不思考着。渴望着。<br>渴望着爱与被爱。这就是我当下的一点思考。<br><br>感谢你的阅读。 ","time":"2021-10-7 16:46","title":"我想当马奇马小姐的狗。论当前动画的爱情观。2021/10/7","userId":"634076","userName":"白丿康","userSign":""}