{"id":381004,"avatar":"//lain.bgm.tv/pic/user/m/000/56/89/568999.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这是一件真实发生的故事，我感觉这件事有种奇妙的悲剧色彩，所以想和大家分享讨论一下。<br><br>我的发小简称为W吧，W是在闲鱼上做虚拟代币交易的，差不多就是95折代充q币这样，是个学生，赚点小钱（W的父母离婚，家庭压力有点大）。代币交易是W垫付充值然后等买家收货后确定交易完成在通过闲鱼平台打款给W这样,但是由于虚拟交易没有凭证，只要买家取消交易基本上就是无法追回的。<br><br>今年二月份的时候W就已经被骗过一笔金额为750元的订单，和我一起去报警了，立案了证据充足而且已经确定到了买家的地址和名字甚至联系上了对方的辅导员，但是依然是没有办法追回赃款。<br><br>自此以后我就一直没有见过W，直到昨天因为五一假期他回来了，今天晚上他问了我一个这样的问题<br><br>W：你有没有看过《少年巴比伦》<br><br>熊：我当然看过这本书是我推荐给你的<br><br>W：嗯，里面的陆小路的自行车被偷了然后他去偷了别人的一辆自行车你还记得吗，如果是你，你会去偷吗？<br><br>熊：我不知道，有一部电影叫做《偷自行车的人》讲的就是这个情况是个很棒的悲剧，差不多就是父亲的自行车被偷走了，但是他急需一辆自行车，然后他也去偷了一辆但是被抓住了被人按在地上，他的儿子也在围观的人群中看着父亲被群众抓住（我实际上比较详细的讲了剧情）<br><br>W：那真是一个好故事，儿子在人群中围观自己的父亲被抓真是很有感染力，那如果是你一天内被偷走了两辆自行车呢。下雨的时候雨伞经常被人拿错或者偷走，你会淋回去还是偷一把。<br><br>熊：被偷两辆自行车我也不知道，但是雨伞这个情况我真的遇到过，一个人站在屋子下面，没有目的的等待真的非常的焦急和绝望，但是我依然不知道我会不会去偷，但是我一定会觉得自己遭受了不公平的待遇而哭出来。<br><br>W：我最近做交易被骗了两笔，一笔是850元，还一笔是1750元，刚开始第一笔的时候想想亏了就亏了，但是又马上被骗了第二笔真的绝望了，我向咸鱼小法庭提交了证据但是两次都判骗子胜诉，然后我已经被骗了三次，我摸透了他们的诈骗手段，然后我就去骗了同行，一模一样的价格，一笔850一笔1750，第一次的时候我简直不敢相信咸鱼小法庭真的判决我胜诉了，第二笔的时候金额很大我有点慌，对话里表现的骗术甚至还不如我第一次被骗，但是居然又胜诉了，所以我一分钱都没有亏。<span style=\"font-weight:bold;\">你觉得我这样做怎么样，这几天我的良心很不安所以打算先停几天</span><br><br>熊：那我可能真的会去偷雨伞，因为偷雨伞我主观上觉得是一件小事，这个人在不同的环境下面对不同的问题的心态是不一样的，你是学生啊一个月生活费1500块钱，这个加起来两千多真的是非常巨大的款项。<br><br>我给你举一个例子假设有这样一个故事 a骗了b，b骗了c。当故事到了b刚打算去骗c的时候，那么观众一定会想，a骗了b，b去骗c，这个市场上应该是已经形成的这样的诈骗圈生态，这个诈骗会一直延续给下一个人，没有人受到真实的伤害。但是这个时候我设计一个剧情，c被骗的救命钱，那么观众一定马上就会觉得c遭遇了比不公平，更不公平的不公平，这个诈骗是非常恶劣的事件，虽然诈骗行为是一样的，但是a骗b是中性事件，b骗c是恶性事件，在诈骗不可避免的情况下观众一定是希望中性事件发生而不是恶心事件发生的，但是谁又能预料到结局呢。那么我再假设，如果b的抗压能力比较差，或者是这是压死骆驼的最后一根稻草，结果b自杀了，那么这又是比c被骗救命钱更恶劣的事件，那就一定是更希望避免b自杀的情况出现的，那么观众如果有选择机会我相信他们一定会选择然后b去骗c。但是我们作为观众是没有办法预言事件的发生的，我们没有办法去避免b自杀或者c被骗救命钱这样的事情发生，所以我们没法说，a比b恶劣或者b比c或者d恶劣。<br><br>W;这件事情我也和我的室友说了，他们只是觉得这种事情不好。<br><br>熊：是啊，确实不好，但是对你来说这个两千多不少钱了，我没有办法保证你不自杀，到时候我说不定还会希望你去骗，这个不好说的。<br><br>W:是是是，我觉得你这个ABC的剧本很好啊，比电车难题还要好，而且这件事情每天都在发生，每天都有人被迫，真的站上了这个铁道口做选择。<br><br>熊：司法是有成本的，我们在一个巨大的社会中生存就一定会面临自己来做法官的情况的。<br><br><br><br>分割线——————————————————<br><br>虽然说道德之类的问题也是相当重要，但是在这次故事中我并不在意我的朋友的想法是否是正直的，因为在无法改变的冲突面前，任何的谴责或是同情都显得无力和渺小，即使谴责他让他堕入地狱也没有改变任何事。<br><br>我更多想表达的时候，在这个社会中维持正义是需要付出成本和精力了，非常遗憾，我们的社会并不像一个由精密齿轮构成的巨大机械，而是一坨代码屎山，你不知道到底在什么地方会出问题，而且正有着一批人利用道德或者是司法机构的漏洞让无数人遭受无妄的痛苦和悲伤。（我是不是越来越像卢梭了，&#x1F33F;） ","time":"2023-4-28 21:17","title":"偷自行车的人","userId":"didhdifed","userName":"小熊猫来辣!","userSign":"(我衷心的祝福你，我的朋友，早上好)"}