{"id":381025,"avatar":"//lain.bgm.tv/pic/user/m/000/00/00/1.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"<span style=\"font-weight:bold;\">伊·桑·梅希亚思挽歌</span><br>——给我亲爱的朋友恩卡尔娜西翁·洛佩兹·朱尔维丝①（1934）<br><br>[西班牙] 费德里戈·加西亚·洛尔迦<br><br>王家新 译<br><br><span style=\"font-weight:bold;\">1. 牴刺②和死亡</span><br><br>在下午五点钟。<br>正好是下午五点钟。<br>一个少年带来白布<br>在下午五点钟。<br>一桶石灰已经准备好了<br>在下午五点钟。<br>接着即是死，只有死<br>在下午五点钟。<br><br>风卷走了棉絮<br>在下午五点钟。<br>氧化使水晶和镍币生锈<br>在下午五点钟。<br>现在是鸽子和豹较量<br>在下午五点钟。<br>也是大腿与独角搏斗③<br>在下午五点钟。<br>低音弦嘣地一声<br>在下午五点钟。<br>砒霜的钟声和雾<br>在下午五点钟。<br>角落里一大片静默<br>在下午五点钟。<br>公牛和一颗高悬的心<br>在下午五点钟。<br>当雪渗出汗来<br>在下午五点钟。<br>当斗牛场布满碘酒味<br>在下午五点钟。<br>死亡在他的伤口里产卵<br>在下午五钟点。<br>在下午五点钟。<br>正好在下午五钟点。<br><br>移动的灵柩成为他的床<br>在下午五点钟。<br>骨头和笛子在耳朵里鸣响<br>在下午五点钟。<br>公牛的吼叫透过他的额头<br>在下午五点钟。<br>房间里闪耀苦痛的虹彩<br>在下午五点钟。<br>坏疽此刻从远处袭来<br>在下午五点钟。<br>百合喇叭撑开绿色腹股<br>在下午五点钟。<br>伤口像太阳一样焚烧<br>在下午五点钟。<br>悲痛的人群挤破了窗子<br>在下午五点钟。<br>在下午五点钟。<br>啊，那个致命的下午五点钟！<br>所有时针都指向了五点！<br>它笼罩在下午的阴影中！<br><br><span style=\"font-weight:bold;\">2.溅出的血</span><br><br>我不要看它！<br><br>请月亮来临<br>因为我不要看伊格纳修的血<br>泼在沙土上。<br><br>我不要看它！<br><br>月亮发狂地挣开<br>滞云的马群<br>和噩梦的灰色斗牛场，<br>杨柳在栅栏边垂下。<br><br>我不要看它！<br><br>让我的记忆着火冒烟！<br>警告那些<br>霎时变白的茉莉花！<br><br>我不要看它！<br><br>古老世界的母牛<br>用她的悲哀舌头<br>舔着一张血的嘴角<br>它溅落在沙上，<br>而那些吉桑多④公牛，<br>一半僵死，一半成化石，<br>好像吼叫了两个世纪<br>不想再踩在地面上。<br>啊不。<br>我不要看它！<br><br>伊格纳修走上阶梯，<br>将整个死亡扛在肩上。<br>他寻找黎明，<br>但是黎明不再。<br>他寻找他确信的侧面，<br>可是他的梦使他迷惑。<br>他要触及他优美的躯体，<br>却碰到溅出来的血。<br>啊不！我不要看它！<br>我不想听到血的奔涌，<br>每次都在衰弱下去：<br>它的迸溅照亮了<br>一级级座位，越过了<br>饥渴人群的<br>呢绒和皮革。<br>谁在喊我应当靠近？<br>不要让我看它！<br><br>他的眼睛眨也不眨<br>当他看见牛角逼近，<br>但恐怖的母亲们<br>都抬起了头。<br>而穿过大牧场，一阵<br>秘密声音的气流来临，<br>苍白迷雾的牧人们<br>吆喝着他们天上的牛。<br>在塞维利亚没有一位王子<br>可以和他相比，<br>没有一柄像他那样的剑，<br>没有一颗如此的真心。<br>他的惊人的力量<br>像一道狮子的巨流，<br>他拔剑出鞘时的镇定<br>如一尊大理石雕像。<br>安达卢西亚的罗马空气<br>给他的额头镀了金，<br>那里他的微笑，像一枝<br>机警智慧的甘松香。<br>沙场上伟大的斗牛士！<br>山脊上卓越的耕耘人！<br>对麦穗多么优雅！<br>挥动马刺时多么凌厉！<br>对露珠多么温柔！<br>狂欢节上多么令人着迷！<br>朝公牛掷出最后的黒暗短矛时<br>又是怎样的惊人！<br><br>但是现在他长眠了。<br>现在苔藓和青草<br>用它们哀痛的手指<br>拂开他头­的花朵。<br>现在他的血涌出来歌唱；<br>涌出盐碱沼泽和草地，<br>它沿着冻僵的牛角呻吟，<br>在雾中失神地徘徊，<br>徘徊在无尽的蹄印里，<br>像一条发黒的悲哀长舌，要靠近<br>漫天繁星的瓜达尔基维尔河<br>掘出那剧痛的池塘。<br>啊，西班牙惨白的城墙！<br>啊，吉桑多黑色的公牛！<br>啊，伊格纳修的顽强的血！<br>啊，他血脉里的夜莺！<br>不！<br>我不要看它！<br>没有一只圣餐杯可以盛它，<br>没有燕子可以饮取它，<br>没有光的寒冰能使它冷却，<br>没有赞歌和百合的洪水，<br>也没有水晶能使它放射光明。<br>不。<br>我不要看它！<br><br><span style=\"font-weight:bold;\">3. 陈放的躯体</span><br><br>石头是一个额角，梦着悲痛，<br>把不住曲折流水和冻僵的松柏。<br>石头是一个肩膀，负载着时间<br>眼泪的树木、绶带和行星。<br><br>我看见灰色的阵雨移向波涛<br>筛子般的，伸出它们温柔的手臂，<br>为了避开横躺巨石的捕获<br>它们松开肢体而又不浸入鲜血。<br><br>因为石头收集种籽和云朵，<br>云雀的骸骨和狼群的阴影：<br>但它从不让歩于声音、水晶和火焰，<br>除了斗牛场，斗牛场，无墙的斗牛场。<br><br>现在，天赋的伊格纳修撞到了石头上。<br>一切结束。发生了什么？看他的脸：<br>死亡已给它敷上惨淡的硫磺，<br>变成了一个可怖的人身牛头怪物。<br><br>一切结束。雨水渗入他的嘴里，<br>空气发狂地从他凹陷的胸膛里逃出。<br>而爱，和雪泪一起湿透，<br>晾晒在牧群的峰顶上。<br><br>他们说什么？一阵发恶臭的静默。<br>我们眼看着这陈放的肉体褪色，<br>一个曾拥有夜莺的光洁身躯，<br>我们眼看着它张开了一个个洞。<br><br>谁弄皱了裹尸布？这里无人歌唱，<br>无人刺戳马刺，无人在角落里抽泣。<br>这里我要的，只是圆睁的双眼<br>来见证这永不歇息的躯体。<br><br>这里我想要看见声音刚强的人，<br>那些能制服烈马和湍流的人；<br>那些躯干洪亮的人，那些<br>以满嘴的太阳和燧石歌唱的人。<br><br>我想要看见他们，就在这石头面前，<br>在这挣断了缰绳的肉体面前。<br>我想从他们那里知道该怎样解脱，<br>为这个被死亡所缠住的英魂。<br><br>我要他们唱起一支挽歌，像一条<br>有甜蜜的雾和陡峭高岸的大河，<br>可以载走伊格纳修消失的躯体，<br>远离那些公牛加倍的喘息。<br><br>让他消失在新月的圆斗牛场上<br>装成一头悲哀又安静的小牛犊；<br>让他消失在没有喧闹鱼群的夜里，<br>消失在霜雾轻拂的白色苇丛中。<br><br>我不要他们在他脸上掩上面巾<br>那样他会习惯他所带上的死亡。<br>去吧，伊格纳修，远离灼热的吼叫。<br>睡吧飞吧安息吧：大海也会死的！<br><br><span style=\"font-weight:bold;\">4. 消逝的灵魂</span><br><br>公牛认不出你，无花果树认不出你，<br>还有马匹和你自己家里的蚂蚁。<br>孩子们和下午认不出你，<br>因为你已永远死去。<br><br>石头的肩背认不出你，<br>还有黑色绸缎，你就躺在那儿溃散。<br>伴随你的童年记忆也认不出你，<br>因为你已永远死去。<br><br>秋天会来临，带着洁白的小蜗牛，<br>雾气的葡萄和聚集的山峰，<br>但是谁也看不进你的眼睛，<br>因为你已永远死去。<br><br>因为你已永远离去，<br>像大地上所有的死者一样。<br>像所有被遗忘的死者<br>在一堆丟弃的死狗之中。<br><br>没有人认得出你，可是我要歌唱你。<br>为子孙后代我要歌唱你的形象和风度，<br>你高超成熟的洞识，你对死的渴望，<br>你的英勇的喜悦下的悲哀。<br><br>我们究竟还要等多久,才能产生<br>一个如此冒险如此光彩的安达卢西亚人。<br>我用呜咽的声音歌唱他的优雅，<br>并记住穿过橄榄林的那一阵悲风。<br><br>①恩卡尔娜西翁·洛佩兹·朱尔维丝，伊格纳修至爱的女友，舞蹈家。<br>②原文是Cogida，作为斗牛术语，指动物用犄角牴撞、刺戳。<br>③伊格纳修的右大腿被严重刺伤。<br>④吉桑多位于西班亚卡斯蒂利亚高原阿维拉省。古城阿维拉城被称为“圣人和石头之城”，公元前两千年前凯尔特人即在此定居，该地区有公元前二世纪的巨大公牛群雕像。<br><br>导读：<a href=\"https://www.zgnfys.com/m/a/nfwx-53662.shtml\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.zgnfys.com/m/a/nfwx-53662.shtml</a><br>戴望舒译文：<a href=\"https://m.douban.com/group/topic/13882946/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://m.douban.com/group/topic/13882946/</a> ","time":"2023-4-29 13:29","title":"【转载诗作】伊·桑·梅希亚斯挽歌 — 洛尔迦","userId":"sai","userName":"Sai🖖","userSign":"(Awesome!)"}