{"avatar":"//lain.bgm.tv/pic/user/m/000/30/00/300069.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"事情的起因是这样的...今天我午休时她找我有事，想借我的百度云盘用用。<br>我答应了，然后她就在她那边登了上来。但是我这边也没有掉线，或许是百度云允许同时登陆吧。<br>接着......一个名字明显是男生的账号就分享过来了一些视频文件，是学习方面的......<br>不知道为什么，那一瞬间“心里感觉很难受”，是类似于“心揪”那样的感觉，但是又很不一样，有些苦闷，不知道怎样用言语来形容。<br><br>明明已经很久都没有过这样的感受了，上一次好像还是小学三年级时听说喜欢（我也不知道到底是不是喜欢...）的女生（那时的同桌）也有喜欢的男生，那时候有些微这样的感觉。后来到中学二年级时，我给那个女生送了一条项链，也明白了她喜欢的人不是我，就这么不知不觉没了联系。<br><br>而那个时候的青梅竹马......虽然也很可爱，但是大我半岁，而且比我早读书一两年...经常仗着姐姐的势头强迫我和她玩一些女孩子才会玩的游戏...还总欺负（？）我不会做五六年级的数学题......所以我也跟她赌气......就这么直到中学，依然不会做高年级的题......或许是中学紧张，也或许是年级差，和她的来往也越来越少了。<br><br>高一还是高二的时候寒暑假时见过面，我才发现她不知不觉变成了一位美少女（虽然她说自己是汉子脸，长得更像父亲，但我觉得很好看）。但那时候也没什么特别强烈的感觉。不知道是高中学业更加紧张，还是依然存在的年级差限制，还是说我仍旧想着小学的那位女生。总之依然没怎么联系。<br><br>大二上学期，我也不知道是怎么一回事，她就找上了我聊天。仔细想想，或许是因为都在玩王者荣耀吧，虽然我也只是跟风玩的。然后就渐渐地聊了起来。<br><br>其实很多时候，因为我读书比较晚，相对同年级的同学年龄相对大点，感觉经常扮演大哥哥的角色，有点累...和她开始聊天时，出于从网上杂七杂八看来的异性交流技巧，我尽可能地夸奖式地用着会让她开心的话交谈，她也很开心，而且依然把我看作是老弟。<br>我觉得这是我唯一能得到安慰的地方，我喜欢做知心大哥哥，但也想要有人能允许我在她那里自由自在地撒娇。<span style=\"font-weight:bold;\">即使现在她早已不能用“姐姐”的身份来“打压”我了，我却忽然觉得做“弟弟”原来那么开心。</span><br><br>这时我才想起来，我和她也是青梅竹马，尽管并不是ACG中常出现的那么亲密的幼驯染。<br><br>当我问她那个账号是谁时，她说那个看起来像男孩子的账号“也是个小老弟”，“之前一直在用他的百度云”，其实是她用那个人的百度云发的文件过来。<br>我当时被奇怪的情绪冲昏了脑袋，反问道“你和那个学弟关系还挺好的？？？？？”<br>她说前段时间关系还好，“还组了王者cp啥的”（cp就是couple吧），一起打游戏，后面过了一个把月就没怎么联系了。<br><br><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">那时候我不知道是怎么了，心里很难受。这是我长这么大头一次有这种感受，异常剧烈。</span></span><br><br><br><span style=\"color: red;\">我不知道我是不是喜欢她。但我害怕她和别的人交往，很害怕很害怕很害怕。</span><br>后面以上课的名义打马虎眼勉勉强强结束了聊天......<br><br>在我开始写这些文字之前（二十三点半吧），我问她睡了没有。她刚刚回复，我又用弟弟的特权撒娇了......想要她“卖萌治愈我”（她在前面聊天时说，用那个人的百度云登录时卖个萌就能拿到登录验证码；但我是直接给她的）。好吧虽然并没有成功...但她给我发了一段配音秀，是《白蛇:缘起》里阿宣被冰封消逝时小白对他的呼唤那一段，她的声音还是很好听。<br><br>我不知道自己是不是喜欢上了青梅竹马......还是说这只是一位青春期男生对长得漂亮的女生的自然好感，或者只是单纯的不善社交者对于救赎的渴望......抑或只是激发了我单纯的占有欲……？<br>我不想对不起她，我也没有告诉她这些......<br><br>谢谢你能看到这里，如果可以的话，也请给我一些意见吧。 ","time":"2019-3-21 01:18","title":"我不知道自己是不是喜欢上了青梅竹马......","userId":"zx993997196","userName":"灯","userSign":""}