{"avatar":"//lain.bgm.tv/pic/user/m/000/26/84/268422.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"本来应该昨天写完这段新主题，但因为反复应验了好几遍，不得已只能等到现在发表。<br><br><span style=\"font-weight:bold;\">事情的过程是这样的：</span><br><br>昨天下午办完要事回来，心想着该把电脑里的资料备份到外接设备里了。<br><br>此时突然有种不详的预感。我稍微思忖，今晚会不会无预兆停电呀？<br><br><span style=\"font-weight:bold;\">这么思考是有缘由的。</span><br><br>我们这破地方经常因为市政工程的因素大面积停电、停水或停网(不算上例行公事的停气)，不是挖断了这里就是抠坏了那里。听别人讲是“一时短痛，造福以后”，可这一等就等了十几年，到现在也没结束，也不知道这“短痛”还要痛多久<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>好消息是，大部分时候是会张贴布告通知停供时间的。有时候也会在报纸上刊载，讲清楚各个地区各自是从几号到几号停电、停水或停网，看着好像蛮人性化的，实际上谁都高兴不起来。引用一段住在我们这一区的老太太的一句话就是“省得那帮孙子手脚太快不过脑子搞出事来，规定好时间彻底停供，让他们随便挖”，可想而知这活是干得有多糙<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>坏消息是，在没有任何通知的情况下，它还是会停。这类无预兆停供的现象不常发生，但破坏力极强，经常搞得我们AB计划都没法实施。运气好的时候停几个小时，运气不好整整三天。尤其是停电，停电附带停水Buff，洗澡洗菜洗衣服都成问题，你说澡堂、饭店和干洗店？对不起，他们也在为双停的事情犯愁呢。<br><br>这股不详的预感萦绕在头顶上，挥之不去。我盘算了一下，距离前些日子连续半个多月殃及整个城区的大面积停网事件已经有段时间了，到今天为止，它该无端停个电或水了吧？<br><br>没有人会期望倒霉事准时发生在自己身上，唯独一种情况例外：这种倒霉事，有必然性，还有一定的周期性。轮到它发生的时候它没出现，接下来的每一天都会提心吊胆，道理很简单，谁知道它什么时候突然冒出来给你拜个早年呀？<br><br>抱着这样那样的不安心理，我回到了家中，换下衣服洗了手，第一件事就是赶紧断网备份数据，以最快的速度整完，也不知道我是哪里来的勇气，居然选在这天备份数据。<br><br>花了整整一个半小时的时间，我整完了，安全无效率，比以往要慢上很多。<br>尽管过程很紧张，好在这段时间里没有出现我担心的事情，要知道，突发停电对硬盘的危害是十分严重的，要不是我需要定期备份资料，也不会为停供的事情操心。<br><br>然后就在我整完之后的，过了差不多相同的时间，也是一个半小时，它发生了。<br>无预兆停电。<br>还是连停两遍，所有会发光的电器晃了两遍，双料的。<br>惊喜不惊喜？你大爷的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>跳闸开关正常，门口没有熊孩子碰总开关，两个情况确认没问题后，为了继续确认是我们家的个人情况还是照旧大面积停电，我穿上衣服赶快出门观察各家的照明情况，管我们这一带电气的人已经休息了，只能自己去调查。<br>天色已晚，气温骤降，冒着冷气跑了一圈，没看出有什么问题，以往那几家夜猫子的窗户也都是亮着的，非要说停电，以我们家为中心的5家的窗户也是完全黑下来的，昨天是周五，按理说不会睡的那么早。<br>就在我这么思考的时候，我抬头一看，我们家对门和对门楼上的窗户上映出微弱的光线，正常开灯可不是那样的光源，大概是手电筒或蜡烛一类的东西。<br><br>此时我又冒出来一个念头，会不会是有谁使用大功率电器，用电过头导致周围几家一起遭殃？<br>我不知道是不是这个情况，如果真的是，我只想说：他奶奶的，你自己作死别连累无辜啊！<br><br>抱着这样的愤恨情绪，我回到家中，习惯性地打开电灯，亮了。<br>亮了？！<br>然后亮了没几秒钟，又黑了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>衣服还没换，我又跑出门去观察情况，这下可好，我们整个楼都黑下来了，楼道里的声控灯也没有任何反应。<br><br>莫非真的有人使用大功率电器，然后这次作了一遍大死？因为目前只有我们这栋楼是全黑的。<br>不知道又是谁搞得鬼，总而言之，我们家今晚是只能早睡了，而且必须早睡，因为水压降下来了，停电附带停水Buff，现在不用水洗漱，很快就会没水了。<br><br>就在我准备上床睡觉的时候，我拉开卧室窗帘，想看看门外的照明情况……<br>好家伙，整个住宅区全是黑的，原本常亮的路灯、门岗探照灯与监控照明灯也都黑了，这又是什么情况！<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>这肯定不是谁用了什么大功率电器，而是实打实的无预兆停供。<br>不详的预感不仅应验了，还应验了好几遍，这可不是我乌鸦嘴，就算我没这些预感，这也是避免不了的情况。<br>唯一值得庆幸的地方，就是我在停电之前把资料备份完了，下一次不知道要在何时进行，但我是绝对不敢贸然行事了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>PS：<br>听今天早上门口大妈们讲，供水是今早凌晨4点恢复的，供电就不知道是从几点开始的了。<br><br>----------------------------------<br>本次停电损失家当：<br>一个充电电池，反复供电停电的过程中忘记把它拔出来，晃坏了。<br>若干PC硬盘不同程度的损坏，我的硬盘读写曲线很难看，但能凑合着用，家里人的硬盘读写曲线普遍过于难看，已经开始考虑去买新的硬盘。 ","time":"2019-3-23 14:07","title":"不详的预感应验了","userId":"alexio_yorbmapr","userName":"海盗丸子","userSign":"(影山浩宣唱OP，高桥洋子唱ED，这是毕生梦想，也是永远的梦想 ...)"}