{"id":363110,"avatar":"//lain.bgm.tv/pic/user/m/000/28/41/284154.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"本文我真实经历，可向我 at 的班有求证<br><br>2021.06.01<br>数日后，我会离开我所在的地方，帖位留待备用<br><br><br>2021.09.07<br><br>本来想说加密一下，算了，也不怕他们看见了,也不匿名了。<br><br>距离我走的那一天起已经过去三个月了，这几个月过来全都待在家里，想自己做点什么也没有很大动力，想找个工作也不好说中间为什么有个这么长的空档期。<br><br>从我时间线上看，大约在 2020-10-10 看了点兔第三季第一集后，几乎就没有看过动画了，像我这么喜欢点兔的人，怎么连点兔都不追了呢？没错，班友们，我进传销了。<br><br>在这里先向班友 @neko_aria 道个歉，我进去之后，第一个就把他叫过去了，然后还有许多在 2020-10-10 到 2021-06-07 之间和我QQ/微信聊过的班友，关于我的一些状态信息等等，基本上都不是真的，甚至可能不是我回复的。<br><br>这将近一年过来，包括最初被骗去的钱，和原本可能的工资收入，总计损失至少20W，下面讲讲一些经历，供大家参考。<br><br>不知道会不会遭到打击报复，有点害怕。<br><br>我进的是叫(1040阳光工程/连锁经营)的一个南派传销。里面的人并不是想象的都是没有文化的人，相反，是有很多本科毕业，研究生。还有许多曾经公司高管，自己创业的人。其中我提一个人，我觉得特别可惜的，是一个复旦直博，物理专业，当时我听说的时候以为是假的，百度搜索了确有其人，照片也是他。在大概今年4月左右，听说他和他的导师申请辍学了。<br><br><span style=\"color: #ffffff00;\">▏▉▉▋▍▎▊▎▏▉▋█▏▎▍▋▏█▍██▊▋▌▏▉▋▋▎▊▌█▏▊▋█▋▎▊▉▏▊▋▋▏▊▋▉▏█▍██▊▋▍</span><br><br>最初的时候在去年春节过后，我同学S陆陆续续开始有和我联系，聊天内容逐渐从杂事变成工作，同学S给我造了个工作很好，生活规律健康，等等的好印象，期间向我借过1W块钱，当时啥也没想，就借了。<br><br>(借钱举动是试探你对他的信任度，像我这种的，之后他基本随便瞎编事情，我都会信)<br><br>这期间，同学C原本在我原公司上班，然后辞职了，再过不久，从同学S微信朋友圈看到同学C和他一起去别人公司签了游戏研发项目的合同，这时，同学S突然打电话给我，问我五一能不能到他那边帮忙，正好我原公司游戏上线，也只有我一个服务端程序，我推说「五一我需要待岗监控服务器，得五一过完才有补假期」，他说「五一过后也可以」，那我也就答应了。当时我居然连问帮什么忙都没问<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。我答应后他就马上催促我定飞机票，当时我疑惑问为什么这么着急订，他给到我的理由是飞机票越早买越便宜，我当时也是第一次买飞机票，我就信了。然后让我把购票截图发一份给他，他说「好知道时间，可以去接我」，我也就发了。<br><br>(催促购买机票是为了能够确定你这个人能够过去，术语叫做“出票”，而且一定要有截图，口头说的不算。一旦确定此人“出票”，才会开始有后面的布局，包括根据你的性格选择将来要和你一起住的“配合人”，这里面每个人都有明确的任务，有之后专门带你“走工作”的人，通常表现的会很高冷，事业有成，叫你过去的人会对他比较尊敬，还有其他一到三个人负责氛围，占用你个人时间，转移你注意力，如果是叫了个异性的人过来，通常会有一个人叫“陪睡”，被叫过去的人一定是会和别人一起睡一张床的，陪睡的人目的就是晚上占用你时间，直到睡觉，防止你看手机和别人交流，或者查网络，并且实时的会把你的状态发到“接人群”里，里面的人会根据你的行为，做出下一步如何行动的指示）<br><br>我买的是中午12点到点飞机，下飞机后，只有同学S来接我，和我介绍成都的发展，规划，包括在建的天府机场，比较成都和厦门的马路宽度<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。然后问我最近情况，还有未来规划，一系列东西。到地方后，同学S说也叫了同学C一起过来住一段时间，毕竟我来了，三个大学同学好好聚一下。不一会儿，同学C提了一小袋衣服和日用品来了，我问，你住附近吗，他说：“对”。到了住处后，同学C表现的并不陌生，他说经常过来找同学S玩。房子是三室一厅的合租房。<br><br>(当时的位置在成都双流区，远大中央公园小区，旁边有个叫南湖公园的地方)<br><br>之后他们带我出去逛了逛，去到南湖公园，之间有个钟楼，同学S告诉我，这个钟有一面是不会动的，让我看看能不能发现，然后我找到那面钟，同学S问我停在几点，看到上面大概10:40(暗指1040他们自己瞎扯),然后又去附近转了转，问我会不会做饭，刚好我当时天天在家自己做饭，我就说：「会」，他们就说：「那走我们去买点菜，回去你来露一手。」<br><br>(我可给他们省心了，如果不会做饭的，各种方法也要让你进厨房，站在那边看都好，目的还是占用你时间，让你没时间看手机，他们也有时间写“总结”发到群里,你问一直都是大家自己做饭吃吗，他们回答自己做得更健康)<br><br>晚饭时间，我见到了另外两个“配合人”，其中一个是研究生专业是人工智能，性别: 女，这里称配合人C。<br><br>晚上和我一起睡的是同学C，研究生配合人单独一间，同学S和另一个配合人一间。<br><br>(此时，我认为同学C肯定不是和他们一伙的，同学C也刚从我前公司离职不久，其实当时的分配是同学S自己“带工作”,同学C为“卧底”)<br><br>接下来第二天就开始他们的正事了，早上起来后，同学S重新提起帮忙的事情，然后说今天就带我和同学C去看一个“生意”，我以为是去谈什么项目，需要我和同学C的参谋，到了发现，xs，根本不是什么项目，特别是哪个什么“五级三阶制”，每个人拉三个人，根本就是传销，出去后我就私下和同学C讲「同学S不会进传销了吧」，同学C持相同观念(伪装)。<br><br>之后的流程和网络上能够搜索到的一模一样，有兴趣可以去搜。<br><br>简单讲述一下我的过程<br><br>第一班听完(一班指一个人讲课，大约1个小时，每天大概4班，上午下午各两班)，马上同学S就提出，你们是不是觉得这个像传销，我们说：「这就是」，同学S说：「不要着急下定论，你们觉得像传销，我就会不觉得吗，如果是传销，我带你们看什么」，然后让我们先不要和其他人，包括家里人说，不然把大家名声都搞坏了，我当时也觉得有道理，觉得同学C也在，应该没啥问题（甘い、甘すぎる）<br><br>渐渐的，同学C的态度从原来的比我还坚定的认为这是传销，变成了「这有可能是真的」，这几天因为我前公司游戏刚上线不久，经常要我远程维护，搞得没有什么精力，他们上课我也基本没听，而同学C经常拿手机搜索各种东西，在一旁分析，让我判断就更偏向于相信同学C的判断，最后一晚，同学S把我和同学C一起叫上，到楼下架空层讨论这个事情，同学S直接了当问要不要和他一起做，他已经在做了，同学C犹豫（等我反应），看我许久没有发言（我在等同学C反应），同学C说他要做，于是我就跟<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，然后同学S表现得很高兴，一起回到房间，然后告诉我们，等等有个神秘嘉宾，不久后同学L登场了，第一句就问我们看到他什么感觉，在我看来，同学L原本是非常没有存在感也不打扮自己的人，但是现在看起来，就是那种很油的感觉，我没办法，回了个「感觉回到大学宿舍」<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，同学C也跟。然后告诉我们，他现在是团队的自律总管，马上就要“上平台”了，听说我们两个觉定做，过来看看我们，然后让同学S打电话预约排队(只是装模作样)，过了一会同学S说让我们明天去“占位”，问我们有多少钱，当时根本没钱，突然想起借了同学S 1W，让他还了，然后还有一些借给其他同学的钱，一起叫他们还了，然后借呗凑一下，直接整出69800，（唉，脑子一热）,本来买的飞机往返套票第二天就要回去了，给他推了一周，又和老板请了一周假。之后就是所谓的“占位”，“考核”（考核就是问前面几天他们讲的一些东西，都有标准答案，我没听，答的稀烂，一样给我过了）<br><br>考核完居然还能放我回去辞职（当时没立刻辞职是因为公司就我一个服务端程序，东西都在我手里，虽然老板也是程序，但是我没回去，新游戏基本血崩），我一回去准备说交接辞职，老板直接说给加工资，给股份，要么干3个月，等他们招到新服务端程序，我坚定的说，之后准备和同学一起搞独立游戏，（当时我真以为是在搞独立游戏，同学S营业执照都拿出来了，搞那个什么平台只是副业，当时同学S也是这么说的，xs，皮包公司）然后我一直干了3个月，到9月，辞职了，正好我父母也准备回家，一起收拾完在厦门的东西，搬了回去，到国庆过后，又回到成都，正式开始我的传销生涯。<br><br>2021-09-08 22.14<br>同学C 发微信告诉我已经出来了，现在在机场<br><br>（待续） ","time":"2021-6-1 02:48","title":"年度总结","userId":"vickscarlet","userName":"神戸小鳥","userSign":"(Nice Fever)"}