{"id":363122,"avatar":"//lain.bgm.tv/pic/user/m/000/34/68/346892.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"一行字被涂抹在2006年11月18日的黑板上，与深秋时节渗入教室的黑暗阴霾融为一体。粉笔灰像凝固的残雪，绵软无力、却仍旧顽固地粘黏在颜色深沉的岩壁上，久久不肯散去。大字的下方还有一串脚注，向世人昭告这四字标题的涵义：《囊袭大传》，一部未满五十岁者不宜阅读的宏篇巨著，讲述了主人公朱囊袭那波澜壮阔又充满罪恶的一生。校园午间是人类散去，虚无回归的时刻，每一次打响下课铃，就是死去了一点点。就是在这离别时分预演般的氛围衬托下，一切成文的事物似乎都被赋予了一种启示感，一如上帝授予摩西的十诫。<br><br>但这不是十诫，更像是一封宣战的布告。意义不明的只言片语竟斗胆跨入被教师和班干部合法占有，用以填入各种公式、诗句和家庭作业的禁区，本身就是对学校权力体系的僭越和挑衅。事实上：正是SW君的损友CK君掀起了这场闹剧的帷幕，他趁人不备，盗取了盒中的粉笔，在黑板上杜撰了一个子虚乌有的传奇小说，朱囊袭这一角色即是SW君形象在虚构世界里的投射。低强度的人身攻击自古以来便是智人用以增进个体之间感情的方式，不论本人如何看待，旁人眼里这绝对是一个别出心裁的玩笑。<br><br>但果真如此吗？囊袭大传之荡气回肠，留下这段字句的当事人显然已有感悟，但却无篇章传世，其中意味不言自明。这封战书针对的正是我们这些见证了启示的芸芸众生。创世者退居幕后，意志却留存了下来，伴随在我们的周身。一个声音仿佛在呼喊：“如果你们真有如此魄力，就用自己的笔，让这伟大的故事诞生在世上吧！”<br><br>长桌横贯的食堂成了我们集会的场地，我们就着乏善可陈的校园餐品，对囊袭大传的创作议题展开了可能是我们生平经历的第一次文艺研讨会。囊袭大传是不是一个伟大的企划？是。囊袭大传有没有进行创作的价值？有，囊袭大传是否会取得成功？答案是不确定的，但必须要对此充满信心。<br><br>拟定企划之后，要讨论的便是创作相关的诸多细节问题。最需要确定的是作品的体裁，毫无疑问《囊袭大传》将是一部武侠演艺小说。众所周知，全中国最有趣味性的文学体裁是武侠小说，全中国创作门槛最低的文学体裁是武侠小说，全中国最具包容力的的文学体裁也是武侠小说。同样是刀光剑影的世界，情种能看到生死爱欲、浪漫主义者能看到世俗边缘的永恒流放、传统文化信士能看到神秘学在体育层面的实践、宏大叙事的拥趸能看到家国情怀。只要有一颗侠者之心，哪怕没有侠者之心也行——总之，任何人都能写出一个属于自己的武侠故事。<br><br>其他问题还有很多：是各自为战，独自创作一系列平行世界；还是强强联手，共同缔造一个庞大的企划？是细节致胜，构建贴近现实的战争演义，还是想象力为王，谱写天马行空的玄幻传奇？我们讨论了许久，但最后谁都没有给出一个标准答案，也许这就是研讨会的本质。除非每个人都着手投入工作当中，不然所有的问题都等不到被解答的那一天。<br><br>至于如何开头，如何结尾，则不在我们的考虑范围内。就算我们当时不曾领悟，但也有了一些浅显的体验，所有的好故事从来都能自己开头，自己结尾，只要播下笔墨的种子，让灵感生根发芽，开花结果自然是水到渠成。如果一个人连这一点都心怀疑虑，那从一开始就不该进行写作。<br><br>你们只有三分钟热度，对于我们的热烈讨论，神秘兮兮的SM君不置可否地向我们泼冷水。三分钟热度，是啊，有多少人的热情不就是这样转瞬即逝。我打心底里承认他讲出了事实，但我并不愿意让它成为我的事实。当时的我仍然懵懂，也不认识那些希腊诸神的名讳，却已经感受到了缪斯女神所交付予我的重任。<br><br>小学时代我已经积累一些创作幻想故事的经验，但平台基本局限在学校发放的作业本上，东倒西歪的小楷字总是不甘于方格的限制，要向着监牢之外跨出自己的一撇一捺。得益于语文班主任的开明，不论是家庭作业还是课堂考试，所有的天马行空都被给予了最大程度的鼓励而非斥责。但在意义不在场的广阔天地里，我还未曾进行过不求回报的创作。是时候了，我冥冥之中有种预感，人总归要踏出迈向命运的第一步。也许我的热度不过是一团深秋寒风中的余火，但我仍然希望它能够燃烧得久一点，再久一点：三小时、三天、三周，三个月、三个秋天......总之我暗自发誓，一旦下笔，就绝不让这个故事在中途戛然而止。<br><br>研讨会结束了，从构思到动工究竟隔了多久，这种事情我早就忘了。但肯定不算太长，至少没有长到让人刻骨铭心。什么是文思枯竭？什么是下笔无神？这些词汇根本不存在于我的词典里，至少现在是如此。也许就是在另一个午后，我翻开了我随身携带的笔记本，这样的东西正适合打破条条框框的束缚。囊袭究竟是什么意思，我到现在都不知道。但就是在这片洁白、苍茫、遥远的自由之地上，我为属于我自己的《囊袭大传》填上了第一笔。<br><br>那可真是人类创作的黄金纪元，我们身在语言的田野上，举目所望都是飘扬的金色麦浪，提起笔就像举起镰刀，每一次收割，都是最丰饶的收获一束。我们有无穷无尽的灵感，有大把大把的时间，我们是来自古代的刀耕火种者，日日相伴的只有田园牧歌，工厂中机器的轰鸣声和排出的滚滚浓烟离我们是如此之远，仿佛永远不会来到我们身边。<br><br>既然要动笔，自然少不了背景、情节和人物。《囊袭大传》主打的招牌是群像剧，角色乃重中之重，当然怠慢不得。至于世界观和故事走向，在优先级上只能退居其次。普天之下,名篇佳作多如繁星，有多少不也是设定如出一辙，剧情千遍一律，其中有的是可以供借鉴的地方。况且，我当时也不具备能力写出货真价实的原创故事，只能照着前人的作品依样画葫芦，再缝缝补补、删删改改，最后打上属于自己的烙印，仿佛问世的真是如假包换的全新产品。<br><br>然而塑造角色的炼金秘法实在是高深莫测，当时的我根本参透不出其中奥义，那些隐秘的战士也未到降临之日。但这并不意味着工作无法展开，我手中就有大把大把的鲜活素材可供使用。至于他们是谁？你也能猜到。SW君并非孤独的穿越者，平日里嬉笑打骂、肆无忌惮的伙伴们当然也要纷纷化身各路强者。从内到外，每一处可以拿来消遣的特质都没有被放过，所有人都被赐予了一个充满隐喻、甚至明喻的雅号或诨名。支离破碎的符号从身体之上抽离再重构，拼凑成了他们在另一个世界的投影。有人包藏祸心一颗，有人胸怀侠肝义胆，有人唯恐天下不乱，有人挺身而出力挽狂澜，有人是不可一世的现界魔君，有人则是彻头彻尾的无厘头角色。至于角色们的一举一动，自然得交予角色自己完成。一切都顺理成章，他们想，他们说，他们做，他们让故事推进。唯有如此，创作者的主体性才能在此激活。<br><br>有时候，我们必须要在完成学业的现实和文艺创作的理想之间谋求平衡，一种游击化的创作模式也就此诞生。狠抓纪律，严于律人，无法容忍任何偏离学生天职的越轨举动的师长；与你在文学艺术审美和为人处世之道上格格不入的同学。都是需要避免与之接触的对象。这其中少不了偷偷摸摸、鬼鬼祟祟，在教室和卧室之间的战略性转移，以及隐藏在书桌夜灯橙黄色光芒照耀不到的角落里，用课本和作业为伪装，绝不轻易示人的神秘笔记本。《囊袭大传》竟是如此不便之物，它的创作者难免要蒙受几分憋屈和失意。<br><br>毫无疑问，我们的角色是善恶二元的、背景是胡编乱造的、细节是一笔带过的、剧情是单一线性的、逻辑是难经推敲的、思想性更是无处可寻的。我们不曾听闻美国小说的现实，不曾知晓俄国小说的苦难，不曾熟悉法国小说的热忱，不曾理解德国小说的深沉，也不曾目睹拉美小说的光怪陆离、神鬼莫测。但说到底，我们的目的自始至终只有一个——玩得开心。我们不需要担负起某种沉重到关乎全人类尊严的使命，不需要掌握那些玄妙深奥的遣词造句之术。文艺理论、写作技巧、这些东西又与我们有何关联？<br><br>也就是在我全力以赴进行创作的日子里，《囊袭大传》的主题歌也应运而生，在某次音乐课上，多才多艺的CK本人亲自演唱了这首自作词曲，或者我以为是自作词曲的主题歌。我依稀记得，那日的空气是同样地阴沉肃杀，音乐教室里，人迹罕至，陈设古旧。他面对荒芜的世界和迷失的听众，吟出了那一首可悲的歌：“啊再见吧永别吧你这朱囊袭，你将永远活在我们的心里。”旋律哀伤而凄凉，演唱动情而专注，荆轲与燕太子丹离别时的悲歌可能也就是这种光景。歌词字里行间都是戏谑，听众们也无不当作笑料一段。但就是这样的曲子，竟然如鬼魅般萦绕在我耳际许久，时至今日，这一缕黯淡的烟云仿佛仍在与我相伴。<br><br>另外两位创作者——W君和Y君也在齐头并进。尤其是W君，他跳过了开头和结尾。直接写成了一段充满战争场景的戏码，虽然只有断章一节，却因为场面着实精彩而被广为传阅。其气势之恢弘，场面之壮阔，丝毫不逊于虎牢关三英战吕布、特洛伊群雄斗古城，但前两部旷世巨著却绝无他在故事中展现出的无厘头精神。然而好景不长，正所谓人怕出名猪怕壮，名作现世的消息想必是传到了老师的耳朵里，W君是否因为不务学业而被大加批判，深受打击而心灰意冷，我未曾见证，也无从知晓。但他彻底断了续写的妄念，最终也只留下了这永远无法完成的残篇。<br><br>日子一天天过去，《囊袭大传》似乎已经被人遗忘，Y君也不知何时搁笔停工。除我之外，再也没有人愿意为了虚无缥缈的成就感浪费时间，投入到这得不偿失的浩大工程之中。不知不觉，我已经成为了最后的记录者，这着实让我有点落寞。可是《囊袭大传》的传说呢？我们就该这么弃之不顾吗？我决心已定。它既然已经开始，那就注定不该轻易结束。<br><br>于是我继续着日复一日的一笔一划，即使是家庭作业也无法阻拦我的脚步：天地异象预示着动荡的到来，江湖传说在人间激起阵阵波澜，黑暗中，亘古的邪恶开始蠢蠢欲动。一时间，无数豪杰纷纷登场，各路人马互相试探，以求辨明敌我。乱世之下，群雄逐鹿，掀起血雨腥风，主人公们一面在这错综复杂的棋局中站稳脚跟，一面试图找出兴妖作孽的罪魁祸首。随着故事逐渐发展，各支线也开始收拢，威胁世界的大敌降临，主角们团结在一起共战魔君，整个故事在惊天动地的决战中迎来高潮。最终恶人被消灭，善人得幸存，结局皆大欢喜。当然，这个故事已经彻底偏离了《囊袭大传》原本的核心主旨，身为关键角色的朱囊袭或许已经沦为了不知名的某个龙套，我甚至都忘了他在故事中的结局。<br><br>我每完成一部分，都将故事交给Y君品鉴，他就是我最忠实的读者。互相传阅是最朴素、最古老、最不掺杂质的文化产品传播模式。这之中没有责编办公室靠椅上挂着金丝眼镜假装斯文的衣冠禽兽，没有图书公司里给腰封构思最庸俗评语的营销填字工，没有永远只在吹毛求疵和过度解读之间转换立场的批评家，只有纯粹的读者和作者、纯粹的赠送与索取。<br><br>实际上，我始终怀疑真正读完整个故事的可能也只有他一人，我甚至没能记起他最后给予的评价。但这不重要，我已经心满意足，我完成了我的使命，无愧于缪斯女神的垂青。这是我的第一部中长篇作品，第一部无关于考试、作业，与老师在标题右侧打下的红色评优的作品。谁又能知道？这份成就感正是缪斯女神最初的、也是最后的馈赠。<br><br>我本不愿满足于当前的成就。武侠只属于中国，但科幻却属于全人类，我们应当冲出亚洲，走向世界。我构思了一个宇宙旅行为题材的续作，前一作的角色将继续他们未完的旅程。然而《囊袭大传》完成之后，我似乎也失去了继续扩充这个企划的动力。草草写下数段之后，这部续作最终被搁置，旅行也戛然而止。<br><br>我在老宅积满灰尘的古旧木柜中，再度找到了这本《囊袭大传》。这一次，我不知道是在何年，何月，何日。只知道午后日光似有似无地逸散在干燥，温热，近乎凝固的空气中，窗外的图景仿佛也被冻结，没有飞鸟的振翅，没有昆虫的鸣响。世界一片寂静，人迹无处可寻。追溯记忆长河的渴望让我翻开了这溢满岁月痕迹的笔记本。我仔细阅读上面的一字一句，试着辨认出那些已开始在我记忆中褪色的名字。面对这一页页扭曲到不成形体的字迹，我感到有几分震惊。<br><br>这是怎样的一株大毒草？世上还会有比这更低俗的小说吗？其中无处不是对昔日同窗最恶毒的人身攻击，对奇幻文学最拙劣的复制与粘贴，对武侠文化最肤浅的建构与解构，最难让我接受的是，这个故事对善恶阵营的划分，显然是基于作者当时那可悲的群体认同感来构建的：男生与女生成为了彼此水火不容的天敌，成为了这个二元对立叙事中最刻板印象的一体两面。整个故事在文字表达上干瘪无力，叙述模式上因循守旧，背景塑造上偷工减料，情节本身更是索然无味，毫无半点动人之处。如果这世上存在一支专门针对低端文艺景观创作者进行斩首行动的文学特战队，那么我的名字必然要列入他们的暗杀清单里。<br><br>可是什么都没有发生，窗外没有乘坐着滑翔伞迎面而来的告死天使，没有成吨的文艺批判理论从枪口射进房间。我只是徒然的面对着这曾属于我，却被今日的我嗤之以鼻，配不上《囊袭大传》之名的，一个三流玄幻故事。<br><br>我最后一次注视着端详着这布满褶皱、泛着污渍的薄纸一沓，感受着它微不足道的重量。封面平凡无奇的“NOTEBOOK”八个英文字母下，埋藏的是一段本应被遗忘的记忆，是时候做个了结了，我想。尽管我的人身安全并不会因为这低级趣味大观的暴露而多蒙受几分威胁。但哪怕是为了向缪斯女神表达我至今未曾改变的忠心，我也应当向这段黑暗的历史做出审判。<br><br>我再度打开《囊袭大传》，从第一页的世界观介绍开始，将填满词句的纸一张一张撕扯下来，一页不剩，又一鼓作气，将纸页撕成更多的碎片，直到它彻底无法还原，只剩空荡荡的躯壳，能承载一整个世界的东西最终竟是如此脆弱。囊袭宇宙就此毁灭，但我还不满意，又将这一切揉作废纸一团，也许是扔进了垃圾桶，也许是扔进了下水道。无论它的归宿在哪里，我都已经确保了它的下落，绝不会被个闲来无事、专职于拼凑尘世碎屑的解密爱好者所发掘，而重见天日。<br><br>我和过去的自己已然决裂，《囊袭大传》的故事结束了，但不是所有的故事都已经走到了终点。SM君没有参加2006年那场滑稽的狂欢。但并非因为是只有三分钟的热度。他所言不虚，这位神秘来客对缪斯女神的热忱远甚于我，只是《囊袭大传》并不在他的创作列表之中。<br><br>终于，我又与他们重逢，这时候已经高中毕业，苦闷压抑的三年里，我本已经认定许多人这辈子都不会再有机会相见。但我错了，看起来这世界上还是会有奇迹发生。在欢歌笑语萦绕的KTV包房中，我看见了SM君随身携带的书籍，我向他借来翻阅，封面上是我从未听闻过的名字——阿尔贝加缪的戏剧全集。如果不是过于喧嚣，这时我应该能意识到，你们这些被缪斯女神赐予灵感的人们，也许至今还走在她当初为你们指引的道路上。 ","time":"2021-6-1 23:13","title":"囊袭大传","userId":"ms68","userName":"星芒号","userSign":"(2EM68-1453 “Fortuna”)"}