{"id":357928,"avatar":"//lain.bgm.tv/pic/user/m/000/35/13/351360.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这几天高考成绩陆续公布，茶话会有关填志愿的帖子多了起来。我看各位都十分推崇计算机，有的甚至出主意说在211和双非之间选双非的计算机，作为一个计算机专业的失败人士，在大学学CS学的十分痛苦的失败者，我想分享一下我的看法和经历。<br><br>先说一下我的看法：<span style=\"font-weight:bold;\">1. 计算机的红利正逐渐消退，且变得越来越内卷。</span>这一点各位从业人士应该深有体会。现在面试越来越难，要求越来越高，几年前只要会个JAVA就能找到不错工作，现在不仅要刷题，还要什么高大上的项目，看过多少源码，精通各种底层才能获得面试机会，10年代通过写APP就能财务自由的机会在现在是基本没有了。通过上市实现财务自由只适用于领导前辈，我们一杯羹都分不到。<span style=\"font-weight:bold;\">2. 计算机的工作环境越来越恶劣。</span>中年危机35岁裁员，996福报，251警告，程序员们不仅要加越来越长的班，还要与职场PUA，暴力裁员等斗智斗勇，其他行业35岁风华正茂，可是我国CS行业到了35岁就快到了工作生涯的尽头，这一点任谁都难以接受。<span style=\"font-weight:bold;\">3.学习计算机是件比较辛苦的事</span>。因为计算机的方向太多，知识太多，并且每年都有新概念新方法新框架，从事cs行业要抱着终生学习的态度，否则就会被时代抛弃，但随着年龄增长精力下降，工作与家庭生活的矛盾日益激化，有很多人最终赶不上被淘汰。<span style=\"font-weight:bold;\">4. 计算机的高薪只存在于顶尖互联网</span>。虽然平均数很高，但大部分（比如我）是没有机会进入这些公司的，在BAT月入上万是程序员，在小公司月入几千连社保都交不起也有可能是程序员。<br><br>当然我说这些不是劝退，计算机相比化生专业还是好很多的，国企互联网企业都有需求，但请大家不要盲目追崇。我看有些帖子竟劝人不选211而选双非计算机，这一点我很担心。且不说计算机专业能不能选上，985211的保研率比一般学校高，并且985211身份在找工作时有多方便我想已工作的社畜早有体会。在找工作尤其是对学历很看重的国企和金融行业时，你是985211，那你获得面试的机会肯定会大一些。所以我的建议还是<span style=\"font-weight:bold;\">先看学校后看专业，除非两所学校的在一个档次</span>。当然我水平有限，给不了太好的建议。<br><br>最后分享一下我学计算机的痛苦经历，也是给各位一个教训，希望大家以我为鉴，好好学习。不要浪费大学最宝贵的四年。我在之前帖子说了，我是13年高考然后被调剂到了计算机。我不知道别人适不适合学计算机，但我肯定不适合学计算机。大一学C语言，别人几分钟就能实现个找三个数的最大数，我TM一个小时都想不出来。当时什么递归，指针，链表插入删除对我来说简直就是天书。我努力学习，但还是看不懂谭浩强的书，在VC++6.0上老是把main打成mian，当时让我非常绝望与痛苦，后来我就完全放弃了学好计算机的念头，因为当时学习计算机只能让我感受到痛苦。现在想想我还是放弃的太早了。之后我就开始了混吃等死的大学生涯，考试60分万岁，作业全靠大神带，代码自己没写过100行。就这样到了大三下学期，我觉得不能再这么混了，马上要毕业了，面临考研还是找工作的选择，思来想后我选择考研，因为我觉得我完全找不到工作。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>因此我就开始了实际是逃避现实的考研生活，为什么说逃避现实呢？因为不准备考研我就不知道接下来该做什么了。我曾经考虑过通过考研转金融，可是看了看金融的分数线我还是打消了这个念头。为了不再重蹈覆辙，我决定换个学校（事实证明换个学校咸鱼还是咸鱼）。为了图省事，我直接选择专业课考408的学校一把梭哈。最后运气好考上了。于是我又开始了研究生三年的放羊生活，三年的唯一成就就是在BGM点了几百个格子，所以去年秋招一片惨败，BAT全部一面挂，真是给学校抹黑了。我记得找实习最惨时同实验室的都去BAT了，我TM连实习的机会都没有，不过好在这次我没有放弃，JAVA突击了半年，最后运气好找到一份工作（我现在想可能是人家看我太可怜了就给我一个机会），现在社畜三个月了感觉还不错<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。<br><br>我分享我的经历是希望大家，尤其是学CS的以我为鉴，不要过早放弃希望。遇到不会的再坚持一下，万一哪天就搞明白了呢，现在我还是很后悔大学四年没有好好学习。同时，也祝愿BGM所有学生都能学有所成，所有已毕业或即将毕业的都能找到一份好工作。深夜正好也没几个人看，溜了溜了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。 ","time":"2020-7-25 01:01","title":"【人生相谈】结合个人经历谈谈对计算机专业前景看法","userId":"351360","userName":"高雅羊","userSign":"(君子好腋)"}