{"id":354209,"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"（这个帖子可能要花几天时间写完，期末分数还没有出来，出来以后说不定能写得更快一些。而我也打算分几个模块来写，这样可能比上一篇<a href=\"https://bangumi.tv/group/topic/352815\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://bangumi.tv/group/topic/352815</a>要好。）<br>  昨晚，提着大包小包以及还未放下的心，我离开了合肥七中。即便天朗气清，回首一望，那所中学似乎雾气缭绕，如同海上的巨人一般巍然屹立。<br>  我坐在轿车里，看着车流涌动。今日的车道分外拥堵，声音也的确嘈杂。不知为何，我总觉得有一种失去什么的感觉。也许是没有坐定制公交吧，少了与我聊天谈地的同学吧。<br>  回到家，饱餐一顿、洗漱几番，自然是打开电脑畅玩。这本来是我日思夜想的欢乐之事，可未过多久便感到无聊，随即而来的便是未眠长夜。<br>  我究竟在惦记着什么呢？是学得很烂的物理吗？还是在他校的好友呢？是刚刚过去的高一生活吗？还是我“自己”呢？<br>  恐怕，只有稍作回忆，才能略知一二吧。<br>————————————————————————————————————————<br><span style=\"font-weight:bold;\">第一节——朝夕相处</span>：<br>  高一的上学期似乎是很短的，不仅仅是因为有军训挤占了一周的时间，更是自己观念上的变化。学校里的生活节奏很快，时间也被分割为几个固定的部分（自早到晚）——被电灯所亮醒、稍作洗漱、胡乱吃一点早餐（常常是没有胃口）、休闲的早读、上午课程、午餐（也是没有什么胃口）、回寝聊天、午睡、下午课程、晚餐（零食居多）、晚自习、回寝二晚、睡觉。这也许就是所谓的<span style=\"font-weight:bold;\">“不是在学习，就是在学习的路上。”</span><br>  确实，这样的生活枯燥劳累。虽然老师给的压力不是太大，但我还是养成了出口成脏的习惯。这挺难启齿的，满口脏话的我被冠上了“素质大王”、“操哥”的绰号，心里真不知是什么滋味。<br>  很少有时间看看这个学校，只有清晨前往班级以及晚饭后回班级的时候才能浏览一下。我对这里不再陌生，一切的布局似乎井然有序，穿梭在人群中很有一种参与感，一种活在人世中的感觉。只有这样，才能感受到一点点温度，在寒风中前行。<br>  你也许会问，为什么穿行于人群中会带来前行的力量？我也说不上来，因为回到班级，只要没有老师在，就是闹哄哄的。虽然我也会聊上几句，但很多时候我会到隔壁的自习教室先进行晚自习。这里也没有老师，但却格外安静。这就是自治吗？我想。<br>  自习教室的空气是沉闷的，只有翻书声和低语入耳。我一向爱热闹，但也不排斥“冷清”。久而久之我也就养成了第一个新习惯——安静自习，一个学生的基本素养。  ————————————————————————————————————————<br>  一切皆可从自习说起，“朝夕相处”也就从此开始，从我旁桌的人说起。班主任是一个“佛系老师”，年龄不大可看上去颇有中年油腻大叔的样子，而且，他至今没有结婚，只有一个未婚妻。他改组了座位顺序，将全班分为了九组，每组六人，一组三人一行，而讲台前的一组变为固定一组，剩余八组每周一流动。而我，也有幸坐到了固定一组，开始了一个半月的煎熬时光。<br>  倒不是因为我学习差什么的，诚然，从第一次段考开始我的排名就在步步高升，年级排名从87到42再到21，还领了学校的奖学金（只有200，差一点的100）。坐在那里的原因，完全是因为自己话唠。老实说，上课的时候我是不爱讲闲话的，这要比初中好很多（经常讲段子）。既来之则安之，无论坐哪都要好好学习。<br>  身边的几个人可以介绍一下——雨凯、荣俊、智豪、女子（也就是“好”）、宇阳。班主任任命我为该组组长，可这些人都不是省油的灯，尤其是雨凯、荣俊和女子，一个比一个聒噪。<br>  雨凯是我们班最不受欢迎的男生之一，他的异性化便是Helen(后面就叫“海伦”），性子一模一样。更有意思的是，海伦还喜欢他，大放厥词说“我和雨凯可是天生一对”，真是和校园剧里的台词一样造作。<br>  他是从上海过来的，家境富余，《新闻联播》播报进博会的时候给了保时捷跑车一个镜头，雨凯就说“那和我们家的车一模一样”。有一次他和别人聊天，还说“寿县是什么穷地方”，真是拉寿县人仇恨啊。果然和段子里说的一样——“上海人看哪里都是农村”。<br>  雨凯的声音非常沙哑，还喜欢唱英文歌，调子特别高的那种，难听。而且，早读课的时候读书声音特别大，不是我反对大声朗读，是反对读书读错一直不听劝的行为。没错，固执就是他的特点，另外爱慕虚荣、卖弄学问也让人讨厌。例如<span style=\"font-weight:bold;\">“潮汐会导致海底地震”、“苏维埃共和国”</span>；与此对应的海伦则是<span style=\"font-weight:bold;\">卖弄量子力学（听同学说好像全在胡扯，我报量子力学史话的也觉得量子力学很难弄懂）、“三胖是谁”</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">以及英语。<br>  在这插一句，卖弄英语是大家公认的恶习。例如上地理课的时候，老师说台风是传到外国去的，叫做Typhoon。外国有自己的说法，叫做飓风。然后海伦就伸过头来问我“哎飓风的英文是什么来着我忘了”<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">；上英语课的时候翻译句子，我不知道学生会怎么说，提醒之后也就翻译出来了。海伦就说“哎你连学生会都不会说吗？”<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">；英语课上老师抽问课本里的单词，“Dip”这个单词用得少有一个女同学就没有答上来。海伦就问“你们连Dip都不知道吗？这是小学词汇哎！”<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">（我小学的时候真没见过这个单词，这学期才知道的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）而且，海伦很喜欢掩饰自己的错误，过分做作。只要英语哪个地方错了，就找各种借口，从来不认错。错了就会发出奇怪的声音、做奇怪的动作。<br>  她参加英语演讲，在我们班先演习一遍，老师千呼万唤始不来，硬拖才拖过来。演讲的时候语速超快、没有感情，我什么都没听出来。毕竟是全班英语最强的人嘛，老师肯定说她发音怎么怎么好。她也吹“我们辅导班老师把我练出来的”，以及她那“意大利斜体”。哎，我连衡水体都没学过，读英语也只是把自己的感受加进去罢了，实在比不过别人。<br>  将这些特点类比到雨凯身上，你就会明白为什么我要先介绍他了吧？————————————————————————————————————————<br>  一小时前市里下起了大雪。迄今为止合肥好像也只下了四次雪，前两次都没有堆积，而这一次真的叫做“鹅毛大雪”。<br>  荣俊的话上一个帖子讲到过，很爱显摆，不过Rap确实厉害。有实力就可以秀起来，至少比雨凯那种没实力还想秀的人要好很多。唯一的缺点就是不时会发出河东狮吼，例如下课的时候大吼“<span style=\"font-weight:bold;\">困</span>”。<br>  我是唯一一个敢骂回去的，字眼的话可以参考茄语和抽象话。<span style=\"font-weight:bold;\">在这稍微提一下，有好多同学都学会了几句，例如WDNMD、爬什么的，我突然又有愧疚感了。</span><br>  不过雨凯经常和荣俊上课讲话，没错，坐到讲台前面都能畅谈，真是胆大而吵人。这也是为何我要调走的原因——逃离这个是非小组。<br>  女子上一个帖子说了很多，有兴趣可以看看。简单来说就是充满童真，或者是调皮过头。老实说，他还没有雨凯那么不受欢迎。<br>  智豪上课经常睡觉，作业也是得过且过。但是成绩却能排年级前200（我们学校一个年级1600人），真是让人羡慕嫉妒恨。会打篮球，人也不错。和我一起在元旦晚会上女装跳新宝岛，有一颗少女心。<br>  宇阳成绩顶天立地，期中考试年级第二，稳坐第一考场。玩《英雄联盟》，非常机敏。打嘴炮也非常厉害，有的时候话说的真的伤人。<br>  这就是第四小组的原班人马，在之后的学习中，我和宇阳、雨凯分别调到不同的组。幸好，雨凯不在我附近的几组<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。 ","time":"2020-1-15 10:09","title":"【记录人生时刻·持续更新】高一上学期，结束！","userId":"life203","userName":"小男孩","userSign":"(Gone with the wind.)"}