{"id":364909,"avatar":"//lain.bgm.tv/pic/user/m/000/62/65/626538.jpg","floor":"#1","group":"非日常读书小组","groupHref":"/group/dailylife","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4204.jpg?r=1527595552","message":"曼德尔《权力与货币》（节选）<br><br>马克思和恩格斯没能制订出系统的官僚理论，但是在其著述中留下了多方面的分析。马克斯·韦伯则发展了这样的理论。在过去数十年，韦伯的理论或其基本观点不仅在东西方学术界，而且在每一种政治意识形态中，都赢得了巨大的声誉，并且越来越流行。韦伯理论的内容在罗伯特·K·墨顿的概括中得到了精当的表述：<br><br>　　“正如韦伯所指出的那样，官僚们在彼此有联系的工作之间存在着明确的分工，这些工作被视为相关部门无可推卸的职责。一整套经过分门别类的控制及惩戒措施被制订为规章制度。工作依据能力来分配，这种能力是通过正规且客观的程序(如考试)而发现的。在以等级制方式建立起来的权威结构内，‘训练有素并支薪的’专家在普适、抽象、界定分明的规则指导下工作，这些规则的存在避免了针对个案再行颁布特别指令的必要性。规则的普适性要求对规则经常进行分类，使个案能够以确定的标准归人某一范畴并得到相应的处理。典型的官僚是由上级或通过竞争而任命的，不是由选举而产生的。”[64]<br><br>　　阿尔温·古尔德纳[65]为此概要增添了以下韦伯自己的话：<br><br>　　“法律的〔在此语境中即指‘官僚的’—A.W.占尔德纳注〕权威取决于下述条件是否被接受……一切既定的法律规范要么经由协议而确立，要么出于便利或有合理化价值而得以强制实施，或者两者兼备；这一规范至少应为本团体的成员所遵从。[30][66]<br><br>　　“行政管理只能在官僚化和由外行领导之间进行选择。由官僚进行管理的首要原因在于专业知识的作用。……问题始终是，谁控制着现存机构，而外行只能在十分有限的程度上进行这种控制。……由官僚来管理本质上意味着以知识为基础的管理实践。这使得官僚化管理尤具合理化特征。……对于自身领域之内具体事实的了解，官僚堪称最多。<br><br>　　“纪律的内容无非是以一贯合理、训练有素、不折不扣的方式执行所接受的命令。执行的过程中，所有的个人意见都应该无条件地放弃，主体唯一的任务便是执行命令。”[67]<br><br>　　这就是说，官僚制以专家统治替代了外行的管理；权力的行使靠的是具有客观性的正式规章，而不是一时的兴致、情感和偏见；权力凭借严格的既定的纪律强制执行，而不是在无法预测的半无政府状态下行使权力；官僚以合理化的管理取代了基本上是非理性的管理。<br><br>　　在韦伯看来，官僚制的本质在于管理的等级制。权力基础从个人行为转变为行政机构的行为。领导者的权力，无论是世袭的还是经选举产生的，都受到重大削弱。高层官僚权力的加强，部分是由于其垄断地位的结果，部分是因为他们在官方秘密这个幌子的掩盖下玩弄权术。和从前的行政管理形式相比，官僚制似乎是应该永存的：“群众的重大命运越来越依赖于私人资本主义日益官僚化的组织能否有条不紊地运作。取消这些官僚组织的想法日益沦为空想。”〔68〕这种趋势有时被概括为“技术－组织宿命论”。〔69〕<br><br>　　韦伯的理论尽管含有批判的方面，但是基本上是对官僚制作了辩护。〔70〕无疑，这一理论对官僚制的实际运作作了精当的描述——其中许多方面曾为青年马克思所论及，韦伯并不知晓。塔尔考特·帕森斯及其他社会学家指出了韦伯的分析中的许多弱点。[71]依靠专门的知识来统治与依靠纪律来统治，两者并非是一回事。事实上，两者可能会(我们应当说：“一定会”)发生冲突。官僚机构并非存在于社会真空。对于一个社会阶级或阶层来说是“合理化的”或“有效率的”东西，可能会与另一个阶级的利益和情感恰恰相反。[72]而且，正如梅耶、斯蒂文森、韦伯斯特所指出的那样，在韦伯看来，有效率的行政管理要求国家官僚不为公众所左右——官僚的这种地位与任何民主政府的定义(除了韦伯自己的以外)都是相悖的。<br><br>　　所有这些批评均切中要害。除此之外，韦伯的理论还有一个更为致命的缺陷。麦克斯·韦伯假设官僚的统治具有内在的合理性，事实却并非如此。官僚统治意味着局部合理性与总体非理性的结合，这一点反映了在市场经济与普遍化的商品生产(即资本主义本身——官僚制与资本主义在历史上的崛起是紧密联系在一起的)当中，局部合理性与总体非理性并存的特点。这种局部合理性的发展因应了下述需要：要有一个运作更合理的国家以确保财产所有者的利益、确保法律的安全、确保货币制度不致误用、确保经济政策促进商品的自由流通等等。<br><br>　　然而，这种合理性仅仅对于每个个人、每个企业、每个国家来说是存在的，这种局部合理性的增长导致资本主义制度(整个世界)在历史上产生出越来越多的总体非理性。对此，韦伯则一无所知。<br><br>　　个别企业内部组织上的极端合理性，产生出爆炸性的周期性生产过剩危机这种极端非理性；各民族国家以及军队在管理上的极端合理性，导致残酷的“总体”战争这种极端非理性；在财产权的法律保护上的极端合理性，导致各种专制制度无视越来越多的公民人格等极端而野蛮的非理性；国家之间在“控制”小规模冲突上的极端合理性，导致新的世界大战、环境灾难或粮食生产的爆炸性危机等使人类遭受毁灭的潜在的“总体”非理性。<br><br>　　这些日益深沉的矛盾并非源于官僚、专家或统治者的某些“失误”，而是资产阶级社会(以及它所赖以存在的商品生产)各种内在矛盾的必然结果。关于这些矛盾，我们在以往的著作及本书中曾多次论及。[73]麦克斯·韦伯把握不到这些矛盾的根源，反映出他非批判地接受了资产阶级社会的原则；即剩余价值生产，利润实现，以货币形式占有剩余价值，在激烈而不间断的竞争压力下以货币形式积累资本，以实现个人发财致富的目的。<br><br>　　在韦伯看来，上述这一切，连资本主义周期性地造成的群众性屠杀，都算是“文明”的组成部分。[31][74]这样一来，资本主义制度的全球非理性便的确成为不可抗拒的“生活事实”了。<br><br>　　以上这些矛盾越来越反作用于资本主义大企业内部的官僚制和国家行政机关。我们不妨把后资本主义社会的官僚搁在一边——韦伯的普遍性理论也适用于这种官僚。资本主义大企业果真是由高层专家们管理的吗？难道金融家不是在管理着这些企业吗？官僚制在变得越来越有效率吗？怎样解释官僚的增加所带来的物质及人力的浪费呢？以美国为例，国家行政当局有意识地“计划”削减公共支出，结果使一半桥梁有坍塌之虞，如何看待这一点呢？如何看待惟命是从的“合理性”呢？这种惟命是从现象不仅是非人道和野蛮的，而且甚至从单纯的技术角度着眼也是无效率的。诸如此类的例子可以无限地枚举下去。<br><br>　　在很大程度上，韦伯的官僚制理论是对普鲁士国家机构扩张的合理化。普鲁士国家一方面与专制帝制，另一方面又与自由主义的、有教养的资产阶级有着独特的、相互矛盾的联系。弗兰茨·梅林曾对此作过良有教益的分析。在对普鲁士官僚制之起源的批判性研究中，梅林指出，普鲁士官僚产生于具有独特军事性质的普鲁士国家，在具有战争倾向的普鲁士帝制与一心盘算着自身直接物质利益的贵族之间，存在着深刻的矛盾。[75]容克和国家官僚之间由此产生的敌意，日后在俾斯麦掌权时得以再现。<br><br>　　随着资本主义的发展，普鲁士官僚开始执行另一项职能：于1852年创立的德国关税同盟为德国的统一扫清了道路。<br><br>　　“德国关税同盟出于经济上的必要性发展起来，……关税同盟的官僚也从中成长起来——并非因为关税同盟吸收了普鲁士官僚的精英分子，而是因为关税同盟的活动拓宽了官僚的眼界，使他们超越了易北河以东容克的狭隘经济利益，接受了现代世界的文化旨趣。正是德国关税同盟的官僚为普鲁士国家完成‘德意志统一的使命’作了准备。德国关税同盟的官僚为自己作为普鲁士的真正精英而以典型的官僚方式妄自尊大、洋洋自得，这其中确有几分道理。”[76]<br><br>　　韦伯的理论明显地反映了与普鲁士官僚的合法性相关的这些幻觉。另一方面，正如恩格斯所强调的那样，随着资本主义的兴起，普鲁士官僚的专制主义权力变得弱化，这种弱化根植于普鲁士官僚的小资产阶级出身：<br><br>　　“官僚政治之所以产生就是为了统治小资产者和农民。这两个阶级散居在小城市和乡村里……他们不能治理一个大的国家，……各种利益犬牙交错这种最古怪的现象，正是发生在小资产阶级欣欣向荣的那个文明发展阶段上。这样，小资产阶级和农民就不能没有一个强大的和人数众多的官僚机构。他们不得不接受监护……<br><br>　　“可是，小资产者所必需的官僚政治很快就变成了小资产者难以忍受的束缚。早在工场手工业时代，官吏们的监督和干涉已经令人感到非常不便了；在这种监督之下，工厂工业几乎是无法存在的。[77]<br><br>　　普鲁士资产阶级天生就与国家官僚联系在一起，但是这一联系是有矛盾的。资产阶级政治地位的日益增强，终于爆发为不成功的1848年革命。俾斯麦和普鲁士容克之所以能完成这场革命的遗言，那是因为他们仰仗着资产阶级壮大之前就存在的国家官僚做到了这一点。这些官僚当中惟命是从的保守主义分子深深地镌刻着非理性意识形态及其动机的标记。这些非理性因素在第二帝国的战争中迸发出来，在这些德意志精英对第三帝国的屈从以及对其帝国主义目标的支持中，表现得更加淋漓尽致。韦伯无从预见、更不必说反对这些趋势。而马克思主义者至少预见了这些趋势，其中头脑最清醒的马克思主义者甚至就如何阻挡这些趋势提出了现实的建议。<br><br>　　韦伯还错误地低估了官僚的非理性的傲慢与偏见的影响，这种傲慢与偏见与普鲁士官僚的前资本主义和资本主义原始形态的特征是密切相联的。在很大程度上，现代资产阶级官僚制直接从专制主义国家官僚制——经过自我改良——发展而来。路德维希·冯·米塞斯比韦伯更清醒地把握到这一点，他在其《官僚制》一书的序言中，援引了一位普鲁士大臣在1838年1月所讲的话：<br><br>　　“单个主体并不适宜以其可怜的理智来测度国家首脑的行为，并以目中无人的傲慢冒称自己有权评判这些行为是否公平。”<br><br>　　半个世纪后，这位斯特拉斯堡大学的校长则讲出了类似的话：<br><br>　　“我们的官员……从不会容忍任何人从其手中夺走权力，自然也不会容忍议会中的多数这样做，我们知道怎样巧妙地应付他们。没有任何一种统治比起品格高尚、受过高等教育的公务员的统治更易于为人容忍和接受。德国的官员具有至高无上的权力——但愿将来一仍其旧。”[78]<br><br>　　事实上，现代国家官僚的典型来自奥地利而非普鲁士。普鲁士的专制主义制度本质上是一个军事国家，其中官僚是为军事目标服务的。而奥地利的官僚制，尤其在约瑟夫二世的改革使之得以加强后，体现了更为广泛的社会和经济目标，而非仅仅服务于军事机构。与普鲁士相比，奥地利官僚获得了更大的权力，个中原因主要在于，大量社会和民族冲突分化了奥地利帝国的统治阶级。此外，奥地利的官僚接受了“启蒙”思想，而这种“启蒙”思想对普鲁士官僚则几无影响。不过，奥地利官僚的专制主义并未因此而稍减，虽然奥地利的官僚无论在主观上还是在客观上均更脆弱。<br><br>　　韦伯的官僚制理论大行其道之时，正值“有组织的资本主义”全盛之际——即恰逢第二次世界大战后出现了资本积累的扩张性长波。战后政治学和社会学中的韦伯主义，是与经济政策领域新凯恩斯主义的胜利相对应的。由官僚以专家身份实施国家干预，据称可以永远保证充分就业、经济增长、生活水准的提高、社会和谐以及一个真正美好的新世界。<br><br>　　深刻的危机接踵而至；第三世界的革命；70年代早期扩张性长波向萧条性长波的转折。对国家干预的合理性所寄予的幻想终于湮灭。然而，求助于“自由市场”并未解决任何根本矛盾，反而使矛盾更加激化。“有组织的资本主义”变成了“无组织的资本主义”。[79]韦伯的理论无法解释这一切，马克思主义则能够给予解释。<br><br>　　日本的经验，常常被树为晚近资本主义最有效率的模式，通产省的指导在这一模式中起着“全面的决定性”作用。正如许多客观的评论者(包括日本本国的评论者)所指出的那样，这一模式是由战时需要及战后重建所决定的。而且，尽管这一模式为台湾及南韩所仿效并取得了某种成功，但是却难以见到它能于今日移植到欧洲和北美。日本模式能否经受得住下一次衰退的风暴，或其自身是否会转变为“无组织的资本主义”，仍有待于观察。 ","time":"2021-9-9 12:34","title":"《马克斯·韦伯的官僚理论》","userId":"626538","userName":"incontri","userSign":"(自由啊，多少罪恶假汝之名而行。)"}