{"id":364961,"avatar":"//lain.bgm.tv/pic/user/m/000/52/23/522380.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"上文 <a href=\"https://bgm.tv/group/topic/364672\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/364672</a><br>好不容易攒出时间写完了文章，给同好<a href=\"/user/521352\" class=\"l\">@Sesame</a> 看了，评价是“不好不坏，看起来很无聊，没什么分析，放在校刊可能没什么人看”，希望各位斧正，真的想写一篇有意义的文章。<br>正文如下：<br><br>动画是指采用逐帧拍摄对象并连续播放而形成运动的影像技术，一般所讲的动画（Animation）是借助这种技术所制作出的影片。现当今，日式手绘动画（Anime）是当今动画市场占比最大的动画类型，也是最吸引年轻一代的艺术形式之一。本文是关于日式手绘动画基本知识科普的文章，旨在让大家更好地欣赏动画，了解日式手绘动画（TV动画、剧场动画、OVA动画等）的制作流程，和日本动画业界的一些情况与趋向。下面将以问答的形式来阐述关于动画的方方面面。<br><br>Q：为什么了解日式手绘动画制作？国漫不是很好吗？<br>了解动画是因为要对动画进行更深入的鉴赏。我们在观看奥运会时，会听到解说员用着专业措辞，同时会对运动员们的生涯与经历进行评述，让对于大众比较单调的运动会变得激烈有趣。了解动画也是同样，动画爱好者不会犯基本错误，在很外行的问题上被带节奏，可以从原画师、脚本等等多种角度赏析动画，从而提高审美水平，多少也能增添谈资。<br>人们常常将动画爱好者和“宅”相连，诚然非矣。我有一个同学，从预备到现在都和我同班，比我了解动画，我从他那里学到不少东西。他了解音乐，热爱运动，成绩又好，除了长得显老外没什么缺点，因此很受欢迎。我举他的例子，绝对不是收他的贿赂，只是想说明，爱看动画，和看电影读书这些爱好没啥区别。<br>还有说日本动画很媚俗恶心的论调，我只想说这是五十步笑百步，可能还不止五十步。无论电影、小说还是其他艺术体裁，其实大多都有这种现象，媚俗不能是批评动画的充分理由。况且绝大多数动画公司本身也很难决定作品什么剧情什么走向，只是拿钱办事而已，这种情况下还不少亏钱。商业化是必然趋势，作品模板化元素化也是不可避免的。但同时也不要对近期的好作品视若无睹，比如《奇巧计程车》（Odd Taxi），还是能说明如今日本动画能出不输经典的好作品的。<br>至于日本动画和中国动画之间，我想说的是，首先不要在国家、政治层面上有所偏见。很多人把日本动画爱好者说成是亲日人士，甚至认为热爱日本动画是道德的沦丧、不爱国的体现，这是很可笑又可悲的事情。可笑在日本动画不仅在中国很流行，在世界上也广受欢迎，批评者实在大有“众人皆醉我独醒”的“觉悟”；可悲在日本动画的确容易受舆论影响，仍处在被污名化的地位上。这里不多深究。<br>中国动画业界人才断代现象严重，由于激励政策带来了保量不保质的创作风潮，许多优秀动画制作者都被迫退出业界。如今政策有所变化，业界也的确蒸蒸日上，但中国动画人不得不学习日本动画和美国动画的经验来打好基础，事实上也获得了不俗的成就。日式手绘动画的制作流程与我国的其实无太大出入，并且毕竟前者是被学习的一方，所以择其前者，希望大家不要误解才好。<br><br>Q：动画中的“XXX制作委员会”是什么？<br>在介绍前，必须提到一部动画。<br>1995年，由GAINAX负责制作、庵野秀明监督的《新世纪福音战士》（简称：EVA）横空出世，不仅给宫崎勤事件后的动画业界打了一针强心剂，还深深影响了仍受地铁沙林毒气事件创伤的日本社会。在成功的背后，动画制作前，制作人大月俊伦采取了一种方法来获得投资并避免动画营收风险，这就是制作委员会制度。<br>由于前作《蓝宝石之谜》商业上的成功，大月俊伦成功忽悠到了玩具商、电视台等等的制作人，获得了足够的资金。至于动画所得利润，就要按协议分成。假如我是玩具商，除了部分利润，我还有制作EVA机体玩具的版权以此牟利，其余如是。这一制度严格意义上不是EVA首创，但的确由EVA推而广之，成为了如今动画制作基本流程的一部分。<br>我们常常批评动画时指摘动画公司，但这和上层决策也脱不了干系，尤其现在动画走向很容易受资本控制。并且随着委员会制度的成熟，动画公司也赚不到什么钱了，因此动画人待遇也真的很差，你去兼职打份工都比他们连坐七八个小时画画强。动画公司也只能吃协议上的工资，动画是火是冷和它也没关系。还是那句话，做不好是本分，做得好是情分。<br>（这里叉出来提一下，如果要成为一名合格的原画师，首先要有绘画基础，而且是自己练，再经过动画专科培训。进入业界后从动画、上色、第二原画这些基本工序练起，至少练个两年，而且工资很少，还不能有什么产出。最后才能当上原画师，甚至是作监、监督。假如你有亲戚朋友想进入动画业界画原画的话，一定要做好思想工作……）<br><br>Q：动画是怎么制作出来的？<br>动画制作流程分得细致些，有很多步，这里略作简化，方便解释。（需要注意的是，假如制作方工期限制以及其他条件上限制等等，有些工序可能会更改。）<br>一、原案脚本会议，脚本撰写<br>一部动画企划完毕后，根据企划要求，制作委员会负责人、监督（即导演）、脚本家等等聚在一起，讨论整体剧情及世界观设定。之后系列构成会撰写剧本大纲，脚本家会撰写各话脚本，脚本不仅包括剧情，也包括台词、动作等等。各项设计工作也在脚本完成后开展（例如机械设计、人物设计等）。<br>二、分镜、演出、作画<br>在剧本完成后，其次就是画面上的工作。<br>最先的是设计工作，例如上述的机械设计、人物设计，还有美术设计（背景）等，人物设计一般要由作监担任，因为人设的各个基准只有设计者最能把控，而作监的工作就是把控作画的种种细节。其余在此不多赘述。<br>分镜是一部动画画面的构图和内容，它决定了图中的人物应该有什么状态，镜头如何移动，以及该镜头该延续多长时间。分镜的存在，让原画师们能在作画时有所依据，同时在最大限度上也决定了一部动画演出的上限。一部TV动画的监督通常会担任第一话和最终话的分镜及演出。好的分镜，能够表现动画对于剧本的把控力和创新性，譬如今敏的《红辣椒》《千年女优》，里面的长镜头搭起了幻想与现实的桥梁，是动画仅有的表现方式。<br>当然，围绕分镜还有一个有时会有的职位，就是“LO”（Layout）。一些监督可能不是原画师出身，画分镜画得不够明白，需要有人来把细节处理清楚，毕竟分镜是要给原画师看的。LO这个职位和原画比较靠近，算工资也是和原画一同处理。<br>演出是对画面各要素的统筹，优秀的演出能够将剧本中的文字信息传达给观众，使观众感受到动画的表现力。这是比较宽泛的说法，是我们一般在评价动画时的含义。出于作画资源的限制，实际动画工序中的“演出”是一个没什么技术含量的工作，因为演出家在这种限制下很难自由发挥。人物的站位、声画的同一、机位变化问题等等是演出所要担当的，但在单集动画中演出一般担任着导演的工作。也有厉害的演出，例如《仰望天空的少女瞳中所映照出的世界》的OP（opening，片头）中木上益治的演出就很好地将镜头连贯了起来，还有《笨蛋测验召唤兽》第一期OP中大沼心的演出，对歌曲的节奏感把握得不错，每个鼓点都完美对应了人物的动作，具有神奇的同步感。这只是冰山一角，看动画时可以多注意。<br>作画毫无疑问是一部动画成功的关键，作画可以分为原画、第二原画和动画，对于原画有作画监督把控，作画监督上还有总作画监督（还有总总作画监督的特例，只能说大千世界真是无奇不有），二原有原画监督，动画有动画检查。原画要做的工作就是画出关键帧，然后交由作监检查修改，在让总作监过目，最后进行清稿。有时清稿工作没时间做，就得交给第二原画，这方面一般是外包工作。不是要针对什么，但我们中国动画公司做这种事做得不少，譬如《进击的巨人》最终季的二原就交给了无锡的极速蜗牛动漫设计公司，诸如此类工作还会外包给韩国动画公司。动画要做的事更简单，就是画出关键帧中的补间帧，同时用色线保证方便上色。相信大家在小学都学过Flash，动画的工作就是画出里面的“补间动画”。<br>假如嫌上面的内容不够直观的话，我在这里将上面的内容再梳理一下：<br>比如脚本上写一个人中午睡觉，分镜上会给一个他趴在桌子上的镜头，注释一下时间长短或其他基本问题，演出会决定他的呼噜声有多长，以及间隔为多少，还有桌子和我同桌高度符不符合，作画会把这些内容都画出来。<br>作画的话也有一个例子。原画是写作业的，二原就是抄作业的，抄作业时会把草稿去掉，动画抄二原的作业，而且比较认真，会把跳过的过程给补上，作监就是老师，负责检查作业完成情况。<br>三、上色及摄影，编集、配音及声画合成<br>经过上色指定后，动画被扫描进电脑进行数码上色。大家在看老动画时，会觉得质感特殊，那是因为当时上色是在赛璐珞上。上色不是很有技术含量，一般人经过一定训练都可以担任。<br>摄影可以理解为加特效，镜头移动和打光之类的都是摄影的范畴。摄影好的动画就像化了适宜的妆，可以改善观众对它的最初印象。一般观众在说画质好不好的时候，其实大多数时在说摄影。一些特效作画的出彩，摄影也是花了不少心思的。<br>编集就是剪辑动画，让动画篇幅适宜于播放方式。一般一集TV动画分为AB两个Part，中间插播广告，还有补间动画（有时会外包）。剧场版的Part可能更多，例如《新•福音战士剧场版•终》就分为四个Part。<br>配音（AR，After Recording）就是让声优（配音演员）根据音响监督和监督等的指导，在录音室里进行配音。正常情况下，声优都是对着成片配音的，但如今动画制作工期大多紧张，加以声优档期问题，有时会直接根据分镜配音。<br>声画合成（Dubbing）就是把声优的声音和其余效果音与动画进行合成。<br>经过种种工序后，一集动画就完成了。<br><br>Q：从什么动画看起才好呢？<br>这是一个没有正确答案的问题，假如是我现实中认识的人的话，还能有所依据地推荐，这里只能说得比较泛了。<br>人气动画未必有最高的质量，但多数具有广泛的受众。如果你实在弄不明白自己想要看什么类型的动画，不妨从人气作品看起。这里不用多做说明，自己上网浏览即可。<br>画面质量是大多数观众一眼就能看到并被吸引的地方。所以在此我很推荐初心者去看京都动画（京阿尼）的动画，京阿尼以温情细腻、画面杰出而著称，有很大的影响力，同时也是国内粉丝最多的动画制作会社之一，制作了《CLANNAD》《凉宫春日的忧郁》等，作品质量一流。我想特别推荐的是《冰菓》，该作定位为校园推理，比较偏向青年口味，本身就不错的作画加以成熟的数码摄影技术，让《冰菓》有着别样的清丽质感。唯一的缺陷是对于大众，本作颇为慢热，一些地方确实需要细细品味，不能给追求快节奏观感的观众良好的欣赏体验。<br>或许你还对动画制作有兴趣，想要进一步了解业界，那么P.A Works的原创动画《白箱》（SHIROBAKO）绝对能满足你的需求。《白箱》是一部励志片，以主角宫森葵为中心讲了形形色色的动画人制作动画时的故事，也牵扯到不少现实问题。面对前途迷茫的无畏，新老动画人的传承和志继，在梦想与苟且间徘徊的青春，真实却不乏温情的群像剧，这是我短评的摘录，可以概括该作的主题。<br>觉得这些作品太肤浅，觉得没冲击力的动画不好看，《新世纪福音战士》（EVA）一定就是你想要的。EVA极具历史意义，拯救了当时的动画业界，是空前绝后的现象级作品，也让很多人受到了启发和激励进入业界（譬如新海诚、奈须蘑菇）。同时它也是典型的意识流作品，部分集数晦涩难懂，却很能带来共鸣，不少桥段到现在都在不停地被讨论。听说甚至上海有私立学校将观看EVA作为假期作业，就在于EVA诚然为一部很有深度和冲击力的作品。假如EVA给你都带不来冲击力，可能只有押井守的作品才能做到；假如还做不到，那么你大可不看动画，回去好好学习吧。<br>最后还要提一提宫崎骏。大家可能认为他的动画是给小孩子看的，是名副其实的“动画片”，但他的不少作品也引人思考（不过动画爱好者也普遍认为其作品的剧情偏弱）。尤其是画面上，宫崎骏非常有才，设计和原画等很多工作都可以自己包，可谓“一人成军”。有时看看宫老的动画真是一种享受，大家不妨试试。 ","time":"2021-9-12 22:38","title":"关于校刊（续）","userId":"522380","userName":"Yinleng","userSign":"(痛苦也是有意义的)"}