{"id":18758,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"宽带综合症候群","groupHref":"/group/download","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/35.jpg","message":"　　最近的英国媒体对贝克汉姆的妻子、辣妹维多利亚是否曾做过隆乳手术穷追不休，在辣妹坦承曾做过丰胸手术后，有不少专家及美容人士更纷纷跳出来，指称维多利亚从头到脚都做过整形，是彻底的“人造美女”。<br><br>　　自信，似乎来源于她自己的真才实料，主持人反映有的人评论她的胸部忽大忽小，是不是用了硅胶。辣妹立刻矢口否认，想想当年那个隆过五次胸的女人乔丹还是约克的女友，且约克还在曼联时，维多利亚就敢大骂乔丹是个隆胸的三版女郎，相信她不会去做手术授人以柄。<br><br>　　辣妹维多利亚——头发<br><br>　　<a href=\"http://zx.sanyue.com/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\"><span style=\"color: #000000;\">上海整形</span></a>的专家说，“我给辣妹做过在发根上加长头发的服务，她很喜欢这项服务，因为一方面这样不会伤及她的真发，另一方面还可以随时跟上潮流，假发的发梢可以是卷发也可以是直发，她可以根据自己的喜好随意加以变化。”<br><br>　　吉奥吉透露，辣妹每两个多月就会花去1万多美元从俄罗斯买来一些真发，然后由美发厅帮她打理成有形的假发，因为从俄罗斯买的真发据称发质最好，这样一算，一年下来辣妹在这方面的花费将近6万美元。<br><br>　　除了用假发扮靓之外，辣妹还喜欢更换头发的颜色，她的御用发型师阿尼塔-考克斯曾经当选英国年度最佳染发师，考克斯说：“辣妹原本的头发颜色偏黑，所以她定期染发，刚出道时她喜欢黑色的头发，但后来她开始偏爱金发，现在她喜欢在黑发里漂染一些金发，以便与她的肤质更和谐。现在辣妹的头发颜色就比较抢眼了，当然辣妹每年为此支出的花费也很高，要在7000美元以上。”<br><br>　　辣妹维多利亚——前额、眼睛和嘴唇<br><br>　　伦敦一家高档整形外科医院的梅维恩-帕特森医生透露，“辣妹平坦的前额和毫无皱纹的眼角显示她一定是注射了抗皱剂，否则象她这样年龄的女性不可能拥有如此光滑细腻的面部肌肤。一般情况下，象辣妹这个年龄段的女性笑起来时眼角会有细微的皱纹，另外在眉毛区域也会有细纹。辣妹可能是每3个月就要注射一次抗皱剂，一次的花费应该为1170美元。”<br><br>　　帕特森还说，“辣妹的嘴唇很丰满，看上去应该也是注射了丰唇剂，她的唇形很好，很厚实，但几年前还不是这样，做这种纹唇丰唇手术需要1400美元，她可能每6个月就要做一次。另外我猜测她可能还作了去死皮美容，因为她的面部肌肤一点儿瑕疵都没有，辣妹年轻时脸上曾经长过痤疮，但现在一点儿痕迹都不见了。这种美容每次需要400美元，我猜她每个月都要做一次。”<br><br>　　辣妹维多利亚——牙齿<br><br>　　曼彻斯特市的一位著名牙科整容医生菲利浦-布罗顿说，辣妹笑起来时露出的美丽、洁白而且整齐的牙齿看上去应该是做了烤瓷美容，这种牙齿美容方法可以遮掩她原来的牙齿结构。<br><br>　　布罗顿说：“仅在几年前，我记得辣妹的一颗门牙看上去显然不够完美，有点向前突，但现在却整齐多了，显然辣妹为此没少花钱。而且她的牙齿看上去也白多了，一定是牙医利用激光漂白技术对她的牙齿进行了漂白，为得到这样一幅完美的牙齿，辣妹估计花了2万多美元。”<br><br>　　辣妹维多利亚——小麦色肌肤<br><br>　　在伦敦拥有一家豪华美容院的美容专家詹妮特-吉宁斯说，辣妹的小麦色肤质肯定是通过人工手段得到的。否则的话，一个天生的白种人不可能皮肤一下子变成棕色，除非他是晒太阳晒得过度。<br><br>　　吉宁斯说：“辣妹看上去皮肤都有点桔黄色了，这是人工晒黑的标志，她可能是定期使用相关的产品，每个月可能都要花掉上千美元来保持这种肤色。”<br><br>　　辣妹维多利亚——指甲<br><br>　　著名的美甲师凯瑟琳-汉密尔顿说：“辣妹的指甲显然不是天生的，为了让指甲看上去更漂亮，她一定是请美甲师在上面沾了一层人造膜，然后对甲膜进行上光，使得她的指甲看上去光滑闪亮。这种技术可以以假乱真，使指甲看上去很自然，但她需要每两周就做一次指甲美容，一次花费大约为200多美元 ","time":"2012-9-19 15:10","title":"明星整形已经不是新闻了","userId":"98843","userName":"出租半边床","userSign":""}