{"id":358083,"avatar":"//lain.bgm.tv/pic/user/m/000/43/65/436597.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"目前已经有了钦定的“银行”英灵殿和钦定的“垃圾场”（uks引用641描述）幻想乡，加入新机构不现实也不必要，但我认为改革的核心在于重新激活“垃圾场”。<br><br>1.角色上市初期很长一段时间内（如果没有愿意费心的董事长就是永久）流动股息大于圣殿股息，严重打压路人建塔积极性，投入之后产出反而减少是不可理喻的， 正确思路应该是<span style=\"font-weight:bold;\">任何股在任何时候</span>圣殿收益大于流动股收益，且流动股持股时间越长（累积持股时间，持股10天然后找个朋友倒倒手是没用的），股息越少，最高可为负值；<br><br>2.接上条。考虑到建塔所需周转时间，流动股股息下降惩罚机制以周为单位，如果本周持股未能在周末前全部献祭，则从下周起扣除流动股息，全部献祭不受影响。因为资本家财大气粗，惩罚数额实施累进制，且不因中途有中断周而清零。<br><br>3.如若以上机制工作正常，则英灵殿将长期持有角色大部分股，当前基于英灵殿的降级制度也应当改革，转以幻想乡为核心，取消普通刮刮乐统一改为幻想乡刮刮乐，为维护刮刮乐的收益期望，提高奖池纯度，对降为LV0一段时间的角色启用<span style=\"font-weight:bold;\">退市机制</span>，同时数周内停留在英灵殿的股票陆续自动送入幻想乡。<br><br><span style=\"text-decoration: line-through;\">有事出门，未完待续，欢迎批评指正。</span>  他大一码~<br><br>4.说退市逻辑之前先说说新模式下的不同玩家玩法。<br>PVE玩家基本玩法思路和之前一样，优势在于（1）活股交易市场被盘活；（2）实拍价格趋于理性；避免了被割韭菜和讨好董事长；<br>因为幻想乡的改革，PVP玩家主要思路有两条：（1）拍下敌对角色大量活股后持有，顶着负股息使得该角色市场交易停滞；（2）用多个账号拍下敌对角色大量活股后，持续道标和星光碎片蒸发某一角色股票，最大攻击速度为130x7=910股/周/号，效率不低，鉴于优先保护PVE玩家，但也默认PVP玩家游戏方式的原则，推出以下改革：<br>《1）加大混沌魔方随机攻击和定向攻击对长期持有活股玩家的攻击频率和概率；<br>（2）<span style=\"font-weight:bold;\">虚空道标相比塔优先攻击活股；</span><br>（3）退市机制。<br>当角色消失股数大于等于发行股的40%，或幻想乡股数-活股总数（包含英灵殿）>某一比例或数值时，启动退市。<br>退市发生时，保留高于一定LV的塔但大幅度削弱股息，爆破低级塔并给予一定补偿，清空所有幻想乡股票和活股，残余塔不能成为魔法道具使用对象。再次上市要求同初次上市，上市后基本股息根据上次（或者上上次）的残余塔给予初始补偿。因为ICO需要一周时间，PVP玩家只需要一个号连续攻击3周就可以让一个LV1角色退市，游戏体验保留，而高级塔的真爱没有在这次攻击中受到不可挽回的损失，但也需要花费精力重新上市操作。<br><br>如上操作后的市场变化大家可以自行想象，各方面的影响肯定有好有坏，但我认为必定好过一潭死水，在某一大资本集团覆灭后日渐衰微的班市。当然以上改动在xsb关服之前是99.9%不会发生的，这也是我越写越没劲最后弃坑股息税改革和对Link的想法的原因。随便写写，随便看看就好。<br><br>乱七八糟：<br><br>因为摸鱼多日后昨日才开始高强度操作xsb，几天前的帖子刚才看到。对楼主历史行为和动机不明暂不讨论，看到#10<a href=\"https://bgm.tv/user/kininarimasu\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">层主千反田える</a>和多位资本家的讨论后，有感而发此贴。<br>入市时间短，至今仍是股息没到百万的xsb无产阶级，只选修过经济学概论和金融数学没研究过其它，如果说错了，轻喷。<br><br>千反田える 对融资机制的优点阐述如下：<br>1. 筛选出真爱党，将建塔/持股的机会留给他们。<br>2. 现在很多角色建塔的窗口期是很短的，过了这段时间股份就会被大股东捏住不放，这使得后入坑的玩家建塔变得困难。送入幻想乡可以使股份缓慢但持续地流出，可以部分解决此问题。<br>2.1 大量股份进了幻想乡，建塔的人只要挂买单慢慢捞就行了，不用看主席脸色。<br>3. 相比于挂单自取，可以防止有人拿活股给塔充能。<br><br>关于1，九重凛提出<div class=\"quote\"><q>你前面说了真爱，都几十个角色了还啥真爱。</q></div>，所谓真爱是相对于投机商而言的，不能说几十个老婆就被开除出籍了；关于2，后入建塔困难的问题是客观存在的；关于3，活股充能问题好像该方法无法解决。 ","time":"2020-8-1 14:16","title":"【观融资预告贴#10有感】非正经讨论Make Xsb Great Again所需机制","userId":"minakamiyukisam","userName":"命君孤罗","userSign":"(一箫一剑平生意，负尽狂名十五年)"}