{"avatar":"//lain.bgm.tv/pic/user/m/000/20/67/206779.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"原作者：俄语之家Ruclub公众号<br><br>鄙人耗时半小时著得此作，名曰《俄语经》，欢迎各大杂志报刊出版社多多发表出版。<br><br>1<br>字母难学<br>А а难学，Б б难学，В в难学 ，Г г难学，Д д难学，Е е难学，Ё ё难学，Ж ж难学，З з难学，И и难学，Й й难学，К к难学，Л л难学，М м难学，Н н难学，О о难学，П п难学，Р р难学，С с难学，Т т难学，У у难学，Ф ф难学，Х х难学，Ц ц难学，Ч ч难学，Ш ш难学，Щ щ难学，Ъ ъ难学，Ы ы难学，Ь ь难学，Э э难学，Ю ю难学，Я я难学。<br><br><br>2<br>教材难学<br>东方俄语第一册难学，东方俄语第二册难学，东方俄语第三册难学，东方俄语第四册难学，东方俄语第五册难学，东方俄语第六册难学，东方俄语第七册难学，东方俄语第八册难学。<br>黑大俄语第一册难学，黑大俄语第二册难学，黑大俄语第三册难学，黑大俄语第四册难学，黑大俄语第五册难学，黑大俄语第六册难学，黑大俄语第七册难学，黑大俄语第八册难学。<br>走遍俄罗斯第一册难学，走遍俄罗斯第二册难学，走遍俄罗斯第三册难学，走遍俄罗斯第四册难学。<br><br><br>3<br>课程难学<br>实践俄语难学，俄语视听说难学，俄语口语难学，俄语阅读难学，经贸俄语难学，翻译理论与实践难学，俄汉互译难学，俄语写作难学，俄语语言理论难学，俄罗斯国情难学，俄罗斯文学史难学，俄罗斯文学概论难学，俄罗斯文化难学，中俄关系难学。<br><br><br>4<br>词法难学<br>名词难学，形容词难学，数词难学，代词难学，动词难学，副词难学，前置词难学，连接词难学，语气词难学，感叹词难学。<br>名词的性难学，名词的数难学，名词的格难学，指小表爱难学，指大名词难学，断尾形容词难学，形容词比较级难学，形容词最高级难学，定量数词难学，不定量数词难学，集合数词难学，顺序数词难学，分数难学，小数难学，人称代词难学，反身代词难学，物主代词难学，指示代词难学，疑问代词难学，关系代词难学，限定代词难学，不定代词难学，否定代词难学，动词不定式难学，动词的变位难学，动词的体难学，动词的时难学，动词的命令式难学，动词的假定式难学，未完成体将来时难学，及物动词难学，不及物动词难学，带-ся动词难学，无人称动词难学，运动动词难学，形动词难学，副动词难学，谓语副词难学，不定副词难学，否定副词难学。<br><br><br>5<br>句法难学<br>陈述句难学，疑问句难学，祈使句难学，感叹句难学。<br>简单句难学，复合句难学，单部句难学，动词性单部句难学，确定人称句难学，不定人称句难学，泛指人称句难学，无人称句难学，名词性单部句难学，称名句难学，确定人称句难学，不定人称句难学，泛指人称句难学，无人称句难学，动词无人称句难学，二格无人称句难学，谓语副词无人称句难学，动词不定式句难学，称名句难学，主从复合句难学，说明从属句难学，限定从属句难学，接续从属句难学，疏状从属句难学，带时间从句的主从复合句难学、带地点从句的主从复合句难学，条件，带目的从句的主从复合句难学，带让步从句的主从复合句难学，带行为方式从句的主从复合句难学，带程度度量从句的主从复合句难学，带结果从句的主从复合句难学，带原因从句的主从复合句难学，带比较从句的主从复合句难学。<br><br><br>6<br>人名难学<br>名难学，父称难学，姓难学，小名难学，爱称难学。<br>亚历山大·谢尔盖耶维奇·普希金安难学，费奥多尔·米哈伊洛维奇·陀思妥耶夫斯基难学，约瑟夫·维萨里奥诺维奇·斯大林难学，安东·巴甫洛维奇·契诃夫难学，彼得·阿尔卡季耶维奇·斯托雷平难学，弗拉基米尔·弗拉基米罗维奇·普京难学，列夫·尼古拉耶维奇·托尔斯泰难学，玛利亚·尤里耶夫娜·莎拉波娃，叶卡捷琳娜二世·阿列克谢耶芙娜难学，安娜·安德烈耶夫娜·阿赫玛托娃难学。<br><br><br>7<br>地名难学<br>莫斯科难学，莫斯科州难学，圣彼得堡难学，下诺夫哥罗德州难学，达吉斯坦共和国难学，摩尔曼斯克州难学，克拉斯诺达尔边疆区难学，列宁格勒州难学，罗斯托夫州难学，图拉州难学，梁赞州难学，布良斯克州难学，卡卢加州难学，鞑靼斯坦共和国难学，科米共和国难学，印古什共和国难学，巴什科尔托斯坦共和国难学，莫尔多瓦共和国难学，克拉斯诺亚尔斯克边疆区难学，库尔斯克州难学，弗拉基米尔州难学，特维尔州难学，楚瓦什共和国难学，马里埃尔共和国难学，坦波夫州难学，斯维尔德洛夫斯克州难学，斯塔夫罗波尔边疆区难学，彼尔姆州难学，哈巴罗夫斯克边疆区难学，车臣共和国难学，雅罗斯拉夫尔州难学，奥廖尔州难学，北奥塞梯共和国难学，秋明州难学，奥伦堡州难学，基洛夫州难学，亚马尔-涅涅茨自治区难学，车里雅宾斯克州难学，沃罗涅日州难学，新西伯利亚州难学，乌里扬诺夫斯克州难学，利佩茨克州难学，卡巴尔达-巴尔卡尔共和国难学，萨拉托夫州难学，斯摩棱斯克州难学，阿尔泰边疆区难学，滨海边疆区难学，卡拉恰伊-切尔克斯共和国难学，阿斯特拉罕州难学，汉特-曼西斯克自治区难学，奔萨州难学，伊万诺沃州难学，伏尔加格勒州难学，别尔哥罗德州难学，加里宁格勒州难学，萨马拉州难学，诺夫哥罗德州难学，布里亚特共和国难学，乌德穆尔特共和国难学，堪察加州难学，哈卡斯共和国难学，阿尔汉格尔斯克州难学，萨哈共和国(雅库特)难学，科斯特罗马州难学，卡尔梅克共和国难学，沃洛格达州难学，阿迪格共和国难学，普斯科夫州难学，克麦罗沃州难学，犹太自治州难学，后贝加尔边疆区难学，马加丹州难学，伊尔库茨克州难学，托木斯克州难学，鄂木斯克州难学，克里米亚共和国难学，卡累利阿共和国难学，阿穆尔州难学，塞瓦斯托波尔难学，库尔干州难学，图瓦共和国难学，阿尔泰共和国难学，萨哈林州难学，楚科奇自治区难学，涅涅茨自治区难学。<br><br><br>8<br>翻译难学<br>直译难学，意译难学，合并翻译难学，拆散翻译难学，引申翻译难学，增加翻译难学，减少翻译难学，补充说明翻译难学。<br><br><br>9<br>口语难学<br>问候难学，相识难学，感谢难学，道歉难学，邀请难学，打电话难学，天气难学，日期与时间难学，告别难学，问路难学，点菜难学，买单难学，逛商店难学，分手难学，看电影难学，租房难学，运动难学，邮局难学。<br><br><br>10<br>中国关键词难学<br>“一带一路”难学，丝绸之路经济带难学，21世纪海上丝绸之路难学，丝路精神难学，丝路基金难学，亚洲基础设施投资银行难学，推进“一带一路”建设工作领导小组难学，《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》难学，“五通”难学，利益共同体难学，责任共同体难学，命运共同体难学，绿色丝绸之路难学，健康丝绸之路难学，智力丝绸之路难学，和平丝绸之路难学，政策沟通难学，设施联通难学，贸易畅通难学，资金融通难学，民心相通难学，中蒙俄经济走廊难学，新亚欧大陆桥难学，中国-中亚-西亚经济走廊难学，中国-中南半岛经济走廊难学，中巴经济走廊难学，孟中印缅经济走廊难学，上海合作组织难学，中国-东盟“10+1”机制难学，亚太经济合作组织难学，亚欧会议难学，亚洲合作对话难学，亚信会议难学，中阿合作论坛难学，中国-海合会战略对话难学，大湄公河次区域经济合作难学，中亚区域经济合作难学，中国-中东欧国家合作难学，中非合作论坛难学，联合国“丝绸之路复兴计划”难学，俄罗斯“欧亚联盟”难学，哈萨克斯坦“光明之路”难学，蒙古国“草原之路”难学，印度“季风计划”难学，俄印伊“北南走廊计划”难学，欧盟“南部能源走廊”难学，美国“新丝绸之路计划”难学，韩国“丝绸之路快速铁路”难学，日本“丝绸之路外交”难学，中白工业园难学，瓜达尔港自由区难学，科伦坡港口城难学，中欧班列难学，雅万铁路难学，中老铁路难学，中泰铁路难学，蒙内铁路难学，亚的斯-阿达玛高速公路难学，卡洛特水电站难学，亚的斯-阿达玛高速公路难学，卡洛特水电站难学。 ","time":"2020-7-31 20:14","title":"俄语经（转载）b38","userId":"zq0504032","userName":"满舰饰假子","userSign":"(公众号：冷静的历史碎片。B站：满舰饰假子 ...)"}