{"id":379515,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"1.灵感来自《魔女的夜宴》<a href=\"https://bgm.tv/subject/113290\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/subject/113290</a>，学姐交接下任会长受到阻碍事件，<span style=\"font-size:25px; line-height:25px;\">以下含个人二创内容。</span><br><br>男一因为某件事想要拜托女主帮忙，但是女主因为某些原因拒绝了男主，因此两个人发生了口角产生了矛盾，这次不愉快的谈话让男女主有了一次糟糕但又奇妙的邂逅。<br>男女主开始有了频繁接触产生了交集，在几次的接触彼此互相熟悉后，男主意外得知女主不肯帮忙的秘密，原来女主喜欢身为女孩子的会长（二创环境，可替换成男性，但是我更喜欢看百合），所以女主不想帮忙也是因为会长离任。<br><br>男主得知此事后，由于之前女主傲慢的态度和求她办事的碰壁，男主心生欢喜嘲笑女主喜欢同性的兴趣，意外的是，这次女主听到男主的嘲讽没有像往常一样还嘴回击，反常的闷不做声，噙着泪水黯然离去，男主发现了不对劲，愧疚和善心让原本男主对女主的怨念变得五味杂陈，一番思想搏斗后，男主仿佛做了一个很艰难的决定，起身迅猛拉住欲离的女主，女主带着泪眼汪汪的神情惊异回头，看见男主一反往常的阴暗，坚毅的目光凝视着自己，仿佛透过深邃的眼眸看见一颗悄无声息的火种燃烧绽放，女主从未见过如此坚定刚毅的男主，内心的湖水突然掀起巨浪，只是自己还未意识到这是什么情绪，只是心脏扑通扑通的跳动着，脸不知何时红了起来，男主认真的说道“你别哭了，我来帮你，让你喜欢的心情传达给她。”<br>女主听闻此言，下意识的点头将自己的烦恼托付给一直以来讨厌的男主。<br>随着时间的推移，男主和女主的相处越来越久，彼此的相性越来越合，虽然还是会拌嘴，还是会吵架，但是已经不在是当初对的彼此厌恶清晰的浮现脸庞。<br>终于，在男主的一番鼓励和指导，男主约出来了会长，创造会长和女主独处环境，女主原本就无比崇拜着会长，这难得一次的独处让女主局促，时常不知所措，就在女主陷入紧张时男主之前的叮嘱仿佛救命稻草敲醒手足无措的女主，女主鼓起勇气吞吞吐吐半天才突然爆发出寥寥几字“会长，我们拍大头照吧！” 会长并没有在意女主的异常，只是温柔的笑着“当然没问题，我早就想和我可爱的学妹拍一次了”，女主闻后欣喜的按耐不住庆祝一般尖叫着“太好了！”，心底却在想“是啊，会长一直都是这样的温柔，我就是喜欢这样对谁都是这般包容一切的会长。”<br>拍完后，女主终于不再犹豫，看准时机，深情的盯着会长，紧张干扰着原本练习无数遍的告白词，“会长，我……一直……一直…都无比，喜……不！无比憧憬着你，想要和你永远在一起。”，会长也不是迟钝的木头，知道女主的憧憬说的是喜欢，面露遗憾而委婉的拒绝了女主“xx，你非常优秀，我们都看在眼底，你是我最得力的助手所以我才希望下任会长是你，但是很遗憾，我马上毕业了，我是无法和你在一起的”。<br>只是，此时的女主虽然消沉，但没有往常对男主露出自卑的神情，好似这件事并没有给女主带来很大的打击，女主也意识到自己好像并不在意会长拒绝了自己，完全感受不到难过。<br>在会长和女主告别后，男主和女主约见，询问女主情况，女主笑着说\"果然是不行的，被甩了噢！”男主以为女主在逞强自己，很心疼女主而手无足措的想要分散女主的注意“别……在意啊…会长，她……说不定…”此时此刻女主已经听不清楚男主说话的内容，满眼都是为自己担心却不知所措手脚乱动的男主，看着眼前慌张的大男孩，她突然扑哧一笑，男主很疑惑，以为女主被打击到傻了“你不会被打击到傻了吧”，女主听到没有生气“没有噢，我没有被打击到不高兴，反而很平静，我好像没有以前那么爱会长了。”女主此时满眼都是眼前的大男孩，再也装不下其它，她终于知道了自己真正喜欢的是谁。<br><br><span style=\"font-weight:bold;\">总之，其中一个流派就是这个</span><br><br>2.这个流派灵感是《我的青春恋爱物语果然有问题》一色彩羽<br><br>说的是男主喜欢一个非常可爱美丽的女孩子，很多人都仰望着这个女孩认为这个女子只可远观不可亵玩，就是习惯这样常态的高岭之花却注意到非常特别的男孩子，死缠烂打，不畏艰难，一往无前对自己示好，一开始女主对于男主的体贴和帮助也是非常感激，但是自己还没有喜欢他，所以也是很果断的拒绝，但是自己对他的态度就像每一次拒绝的台词一样发生了变化，感情也在这一次次的拒绝词的改变具现化了自己喜欢男主的程度，情感的变化是通过台词的细枝末节来展现。<br><br>一开始，女主是<br>“对不起，你是个好人，我很感激你帮助我，但我们是不可能的”<br>后来，深交后，女主是<br>“对不起，虽然你是个好人，但是距离我喜欢的男孩子你还差的远呢”<br>通过几个关键事件，女主是<br>“对不起，虽然你很好，但是没有和我约过会的男孩子是不能在一起的”<br><br><span style=\"font-weight:bold;\">就是这种流派</span> ","time":"2023-3-25 09:01","title":"现在喜欢这种恋爱逻辑","userId":"furukawa","userName":"牵着偶像看大师","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}