{"id":379547,"avatar":"//lain.bgm.tv/pic/user/m/000/74/25/742594.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"之前闲着没事，和别人聊轻小说，其中一个人说国轻一直起不来就是国轻很多都在向日轻靠拢，但是由于见识和文化背景生活环境的差异，导致写出来的国轻总感觉差点什么<br>屏晶脑子里就冒出来一个想法，为什么不能写一个很能体现（至少是一个方面）的国内文化的轻小说呢，这样会不会因为文化和环境的适应让写出来的故事看起来能顺眼一点<br><br>当然这个想法最后还是寄了，看的日轻太多，自己已经变成了日轻的形状。<br><br>怀着这样变态的想法，就有了接下来的这个故事：<br><br>男主是一名标配的转校生，反正就是那种懂得都懂的开局。<br>女主嘛得点几层buff，她是一个 白毛的，萝莉的，傲娇的，冷淡的，毒舌的  原批，没错，就是你理解的那个原批，米孝子（在此并无针对某个玩家群体的意思，此处代指女主的负面属性）<br>先交代一下女主的背景。先点一层家暴的buff拉一点同情，免得一开局让人看到是op就退出去了。因为长期处于压抑的环境，导致她性格内向不喜欢和人交流（这样就把设定里性格那部分给圆回去了），沉迷于动画片，偶然间下载了原神，并且成为这个游戏的忠实粉丝<br>她特别喜欢这个游戏中的某个角色，因为在现实中没有感情寄托，所以她把自己所有的爱恋都放在了这一个角色身上，这种强大的情感一步一步地诱导她成为了一个原批。<br>但是不能写的太死了，毕竟肯定要搞一个皆大欢喜的he嘛<br>女主虽然成为了op，但是自己心里却清楚自己团建别人是一种错误的行为，她也知道这样做会让别人很痛苦，但是就仿佛是陷入了泥潭一般无法脱身，只能在网络上团建别人来寻求快感。<br><br>男主的身份也算是实力相当了，塞尔达（云）玩家，主机党（实际上家里只有盗版机子），贴吧乐子人，微博观猴一线人员，知乎成功人士。<br><br>男主刚转学成为女主的同桌，就被路人粉毛（后面有出场的角色）提醒女主是原批小心点，果不其然刚过去女主就被他身上强大的气场镇住了，于是下意识的说了一句：感觉不如原神<br><br>男主一听来劲了，这不是专业对口吗？直接开口背诵：你说的对，但原神是一款...<br><br>女主大吃一惊，连忙以 因为你的素养很差，我每天玩原神，差不多能... 回击<br><br>男主则不落下风地用 原神的椅子是可以坐的 终结了这场对线<br><br>在同学看来这是一场剑拔弩张的对线，但女主心里却对男主稍微在意了一点：他明明知道我是原批，却还愿意和我交流，而不是甩下一句 我去！原 然后直接 第一定律 就走了<br><br>在这之后，女主经常和男主发生一些对线，因为可以和别人交流（哪怕是扭曲的）这也让女主心里很开心，而男主则是把女主视为了可以随时对线的op，用来试试自己新发明的笑话的对象，两个人就这样维持着一种介于敌对和友谊之间的特殊状态。<br><br>某一天，这个平衡被打破了，原来这个粉毛也不是简单人物，她是一个 百合病娇，一直喜欢女主，女主有原神对粉毛爱答不理，但粉毛并不把一个纸片人当作竞争对手，所以一直处于暗恋观望的状态，非常的人畜无害。但是男主的出现就坏了，粉毛不能接受凭什么自己好言好语的女主理都不理，男主天天发一些低级的网络梗都能和女主聊在一起去，于是打算采取什么报复<br><br>r18内容跳过<br><br>男主路过空教室，看见女主衣服和裙子都是半脱地状态，旁边是扑倒她的粉毛，还以为是校园欺凌（虽然好像差不多也是这样），对着粉毛说：虽然她是个原批，但是你也不能用比原批还恶劣的手段去攻击别人啊，狗咬你一口还能咬回去吗？<br><br>这么以折腾让粉毛和女主都楞住了，粉毛为了不让事情败露准备支走男主，这时候女主衣服穿好跑路了<br><br>跑掉以后，女主心里一直回想着当时的场景，即使自己身为原批，男主也愿意为自己说话，而不是甩下一句 原神玩家是这样的 就 走了，心里更加喜欢男主了。但是她同时也知道，原批和魔怔人是没有结果的，只能自己单方面的暗恋着男主。<br><br>往后的日常里女主经常支支吾吾地说出一些攻击性很低的圣经，这让男主很不满意，现实中和原批对线得不到足够的乐趣，他就把更多的精力放在了网络对线上。<br><br>某一天，男主在无差别骂原的时候，不小心惹到了一个原批头子，在某li某li网站拥有上万粉丝，头子和粉丝们纷纷对男主发起进攻，还扒出了男主其实没玩过塞尔达的事情，瞬间男主就被推向了风暴中心<br><br>男主就一个口嗨人，哪里见过这种阵仗，加上被狂热的粉丝私信谩骂和开盒，直接把他整emo了，请了一个星期假把自己一个人锁在家里。<br><br>女主见男主很久不出现，担心他出了事，就想去看望一下男主，顺便促进一下感情（喜闻乐见的探病环节），粉毛为了表示歉意也跟着去了。<br><br>到了男主家里，男主不愿意见人，女主不论用攻击性多强的圣经怼男主，男主都毫无反应，这下子女主和粉毛懵了，女主和男主妈妈要到钥匙之后进去发现男主状态极差，就开始照顾并且安抚男主。<br><br>男主始终不愿意面对现实，女主心里也很痛苦，要是自己不是原批，说不定结局就不是这样了。但是她很快就振作起来，不断地鼓励男主，男主最终被感动了，重新拾起了一点面对现实的勇气<br><br>哎呀，太晚了，反正结局懂地都懂啦，不写了不写了，以后有功夫写成一本逆天轻小说再来给班友们鉴赏一下<br><br><br>细心的你有没有发现缝了多少本轻小说呢喵 ","time":"2023-3-26 00:01","title":"汲取抽象文化写了一个轻小说","userId":"742594","userName":"屏晶","userSign":"(世界并不美丽，却因此而美丽。)"}