{"id":379536,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"文字是一个社会的全体成负约定俗成的记录语言的符号系统。彝语文是彝族人民相互交流思想感情的一种语言文字符号；也是一种交际工具。彝族古文字是远古彝族先民语言的记录符号，是藏缅语族语言中古老分支之一。彝族古文字是彝族毕摩保护、传承、记录、弘扬、抢救下来的，是一种古老而历史悠久的彝族文字。我们四川凉山现行使用彝文是从古彝文八万多字中选出来的规范彝文。有些专家学者从三个方面去认识古彝文：第一、毕摩文献经书的保存和记载；第二、对彝族社会历史发展的评判；第三、对彝族古文字及文化的认识。有些专家学者认为我们彝族古老的文字是与外国的英文字母、印度河谷古文字、希腊迈锡尼文和国内的三星堆、金沙遗址文物图鸟文、赫章可乐考古、威宁中考古等有一定的关系。本人与同事们一起翻阅彝族古籍文献、毕摩经书、国内外各种考古遗址、图片、图文、鸟文等资料。2015年凉山彝族自治州彝族文化研究所所长吉克曲日参加泰国曼谷召开的“国际人类学与民族学” 的联合大会。在会议期间举办用彝族文化揭开了三星堆遗址、金沙遗址鸟图文之谜图片展览，受到国内外专家学者高度赞同和认可。在之前2010年初吉克所长组织了彝族历史古籍、毕摩宗教、十月太阳历法、语言文字等15位专家考察团，带着若干彝族文化实物和毕摩彝文经书，与三星堆、金沙的文物进行对比出146对。现代彝族文化实物图片对出124件，现代彝文图文对出22个。吉克所长把这些结果照成图片和文字发表在自已主编的《诺苏》刊物上。先后邀请彝族语言研究学学者窝底子确、彝文古籍研究学者阿胡托且、古彝文研究者毕摩吉木阿龙、四川省彝文学校教授阿胡克哈、对三星堆、金沙的文字全部进行了一一破译，形成了彝族文化实物与三星堆、金沙文物对比图片60张，彝族文字与三星堆、金沙文字对比图片40张，总共100张，制成了彝族文字破译三星堆、金沙文字对比表。彝族专家学者们经过长达6年的考察研究证明，三星堆、金沙文化与彝文化有着密切的联系，三星堆、金沙文字是古彝文字。我们雷波县彝学会为了进一步考证彝族毕摩文化等与三星堆、金沙遗址文化的关系于2015年6月10日组成毕摩宗教，民族文物，太阳历法，语言文字等方面的8位专家学者。彝族世袭毕摩后裔俄其曲比黑叶带去毕摩经书、法器等进行对比。充分证明了三星堆、金沙遗址文物是货真价实的彝族古代文化。<br><br>下面简要的分别释说。<br><br>一、彝族文字与英文字母的关系<br><br>2013年第1期《诺苏》刊物30页阿侯阿喜写的文章《彝英双语教学的理论与实践》里这样写的“英文字母构成的彝文字：在英文26个字母中也还有十多个字保留着彝族文字的形体。如：ꀿ、ꄲ、ꉔ、ꋍ、ꊰ、ꉧ、ꇙ、ꎆ等等。26个彝文字中，是一个正写的英文字母有10个，反写的英文字母有4个，由两个英文字母有8个，由3个英文字母组成的有4个，字形完全相同的有16个”。这就说明了每个彝文字都有与26个英文字母相关和组成的。同期56页胡成荣写的《再论英文字母与古彝文字的渊源关系》里这样写的：“刘志一教授以世界各地把出土的古彝文字和实为铁证，说明了古彝文一苏美尔文一拉丁文一英、德、法、俄文的历史沿线。”斑远老先生说“中国古彝文是西欧六国文字鼻祖。”刘志一教授也这样说：“中国古彝文是西方文字的始祖。”这就说明了中国古彝文是英文字母的始祖和鼻祖。中国古彝文演变形成英文字母，因此，中国古彝文与英文字母有一定的关系。<br><br>图(1)<br><br>图片图(2)<br><br>二、规范彝文与汉文的关系<br><br>彝族文字的形体还有一部分保留在汉族文字当中，汉字通过规范成方块字后，彝文在汉字中的形体不明显了。如果现在把彝文写成方块字，那就一目了然了。如：彝文“ꄡ”写成方块字“巨”字，“ꐈ”写成方块字就是“六”字，“ꃪ”写成方块字就是“目”字，“ꉻ”写成方块字就是“回”字，“ꈯ”写成方块字就是“吕”“ꍘ”写成方块字就是“品”字，“ꂮ”写成方块字就是“园”字，如此等等，就在规范彝文819个字当中就有60多个，按此8%的比例推算，一万多个彝文字中应该有800多个字。也就是说汉族文字中就有相当一部分是彝文。这就是充分证明了刘志一教授说的“古彝文是汉文的源头，西文的始祖”。这说明了彝文与汉文是相互联系的，有些汉文字是彝文字演变而来的，彝族文字也就是古老而历史悠久的。图片<br><br>图(3)<br><br>三、规范彝文与古彝文的关系<br><br>我们四川的规范彝文是彝族古彝文八万多字里面规范选出819字个字，加上次高调符号的字共计1165个字，其中一个是重叠字“ꀕ”， 也就是说它的前面字读音重读，没有单独音，在电脑里打彝文重叠字“ꀕ” 时，打“W U” 就可以了。古彝文，规范彝文，毕竟是有联系的，只有在学习中才可能更加客观地发现彼此的联系和差异，才能更好的改善和运用。古彝文的统一、规范与完善，在彝民族认同中有着不可替代的重要作用。下面这个图(4)是笔者30年前在西南民族大学读书时古彝文罗甫学老师教的，翻阅当时的笔记本进行整理对比的，具体看下面规范彝文与古彝文的对比图(4)。图(5) 是电脑上下载的古彝文，里面有九个是规范彝文，如 “ꃈ(mur)、 ꁧ(bbo)、ꆪ(help)、ꉻ(ho)、 ꆉ(nuop)、 ꀯ(bup)、 ꀕ(wu)、ꁍ(pup)、ꊿ(co)” 。从图(4) 图(5) 可以看出规范彝文与古彝文是不可分割，相辅相成，互为联系的关系。因此我们应该利用当前的时光，注意传统彝文的研究和运用，更要考虑到地域差异，相互学习，相互支持，无论学哪种彝文，只要学起来就好，在学习的过程中求同存异。同时，考虑到现实和成本的问题，要把普及与科研结合起来，不同的文字功能结合起来看，不能片面的去肯定或否定某地的文字。我们不能说古彝文不是文字，因为还没有规范前有些字笔画多，如：“ꏾ (qi)” 字，规范前两边三点共八画，规范后两边一点共四画，减了一半。还要写法不一样，倒、睡、偏、竖、横、立、直，规范后必须立起写，统一写法。笔画也减少，好写、好用、好记、好学。规范后彝文笔画最多字只有一个叫“ꋔ(zziet)” 字。<br>图片<br><br>图片<br><br>图(4)图(5)<br><br>四、迈锡尼文、印度河谷古文与古彝文的对比<br><br>这个对比图(4) 是网上下载的，下面可以看出迈锡尼文、印度河谷古文真的一样，难以分辨那种是迈锡尼文？那种是印度河谷古文？那种是彝古文？都是我们中国古老的彝族文字。在网上搜这样一段话“古意大利、迈锡尼、印度等地都已经发现大量古彝文，意大利古岩画文字，迈锡尼古文字、印度古河谷文字、克里特岛古文字等世界未解之文字均已经被古彝文破解。在《古代彝族文明史》一书中，有完整的破解过程，包括字形、字意、发音等，均可完美对接！”这就说明中国彝族的古彝文在人类产生后已经进入全世界各地区，传遍整个地球上所有人类居住生活的地域；彝族文字是世界上最先产生的古老文字，因为世界各地都出现了中国彝族的古彝文。图片<br><br>图(6)<br><br>五、规范彝文与三星堆图文、金沙鸟文的关系<br><br>我们四川省成都平原近内1929年、2001年发现了三星堆文物图文和金沙遗址鸟文后，很多专家学者多年进行研究，两个遗址中的大量器物上有许多神秘的文字，引起世人的好奇<br><br>图片<br><br>图片<br><br>图片<br><br>图片<br><br>六、彝族毕摩经文与甲骨文的共同点<br><br>我们彝族毕摩的经书多数抄在竹板、骨头、牛皮、羊皮、白布等上的，那时候根本找不到一张白纸，还要白纸容易难，白布都难以找到；甲骨文是中国已发现的古代文字中时代最早、体系较为完整的文字。甲骨文主要指殷墟甲骨文，又称为“殷墟文字”、“殷契”，是殷商时代刻在龟甲兽骨上的文字。甲骨文也就是写在骨头上的，因此叫“甲骨文” 。彝文的创制、收集整理以至运用，都与彝族毕摩有紧密的关系。各地彝族民间传说和彝文文献记载，都说毕摩创制了彝文，并由他们改进而运用。在彝族社会发展历史中，历来彝文都是毕摩掌握和运用，彝文文献亦多由他们世代抄而流传下来；殷商甲骨文是商代后期贞人（巫职）在为商王占卜时，将占卜的事和其后的验辞，连同占卜者姓名，刻在甲骨卜兆旁形成的王室占卜记录。其二是彝文与甲骨文都具有象形、指事、会意等造字法。其三是彝文与甲骨文通假现象普遍，因此都改变了两者的纯表意性；其四是彝文与甲骨文都是异写字繁多，彝文的异写字有如上述，笔画可多可少，甚至可正写反写而带有随意性，甲骨文亦是同一字细部繁简不定、部位正反不定、偏旁不定而有随意性。上述可以看出彝族毕摩经文与甲骨文的共同的特点；有相同相似点，并且有些字完全相同，但是，它们的读音不一定相同，可以说明甲骨文是古彝文演变而来的。<br><br>图片<br><br>图片<br><br>综上所述，可以看出我们古彝文是世界文字的始祖，这一观点是正确的，因为中国彝族的古彝文在人类产生后已经进入全世界各地区，传遍整个地球上所有人类居住生活的地域；彝族文字是世界上最先产生的古老文字，世界各地都出现了中国彝族的古彝文。我们要传承民族文化、挖掘民族资源、抢救民族古籍、保护民族遗产、继承民族语言、尊重民族风俗、推动民族文字、发扬民族传统、维护民族平等、加强民族团结、振兴民族经济、共建人类文明，才是当今人类社会、文明世界和谐发展最为响亮的主旋律。<br><br>图片懒得放了，要看乐子可以去原案：<a href=\"https://mp.weixin.qq.com/s?__biz=MzA5NzU3NTYwNw==&mid=2650813714&idx=3&sn=23fa8cde7f88ca27a5ca6ee8d6c5c9b5&chksm=8b6a22cabc1dabdc8251b74651258bc497ac47914c983e8c81812d5aa86671981476b01d1e9d&scene=27\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://mp.weixin.qq.com/s?__biz ... 1d1e9d&scene=27</a> ","time":"2023-3-25 20:24","title":"专家研究表明“英语源于中国”之活化石：中国古彝文是西欧六国文字鼻祖","userId":"masayukizhg","userName":"雅之小姐","userSign":""}