{"id":3559,"avatar":"//lain.bgm.tv/pic/user/m/000/00/21/2195.jpg","floor":"#1","group":"中二病","groupHref":"/group/zhonger","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/05/548.jpg","message":"妄想设定——邪气眼系或中二病作品中司空见惯的设定<br><br>身负各种特殊能力的人们。<br>在现代社会不为人知的地方上演的各种超能力斗争。<br>聚集了各式俊男美女的秘密组织，成员们个个身怀绝技。<br>基于神话的角色及设定。<br>成绩优秀，运动万能，容貌秀丽。<br>完美超人。<br>数百年才一遇的天才。<br>主人公的双亲其实是传说中的人物。<br>关于魔法属性的设定。<br>主人公的属性必为火，光或者是暗。<br>能够操作与自己属性相反的属性（如火和水，光和暗等）。<br>虽然主人公身上蕴藏着不可估量的巨大力量，但是他却无法操纵自如。<br>主人公虽然平日性格温和，但是一旦发飙就无人能敌。<br>能力超强，能够轻易毁灭一座城市。<br>敌强则主人公愈强，遭遇危机时能发动不可思议的强大力量。<br>只要主人公一觉醒，敌人就没戏可唱了，一击搞定。<br>看上去手无缚鸡之力的瘦弱青年其实隐藏着惊人的强大力量。追求其所持力量的刺客们接连现身。<br>迷之美少女从天而降，成功打退刺客保护了青年。<br>年纪轻轻却已经是军队里面的高级军官（不过还没升到将军这个地位）。<br>就算在同样的超能力者之中，主人公也是拥有特殊能力的人。<br>主人公虽然能力超强，可以毁天灭地，但是却常常被女主人公打得体无完肤。<br>不仅拥有特殊能力，还是魔眼的宿主。<br>有一小部分记忆模糊不清。<br>主人公周围虽然美女如云，他却不为所动。<br>旁观者都觉得那些美女全都对主人公有意思，但是主人公却迟钝得毫无觉察。<br>“钝感男”、“榆木脑袋”。<br>是伟大人物的后代。<br>比起伟大的先祖，自己有更为强大的力量。<br>有着不为人知的黑暗过去。<br>实际上已经死过一次了。<br>是幸存的魔族。<br>能从自己身体里召唤幻兽或是灵。<br>IQ200以上的超级天才儿童。<br>历尽艰险，背负着沉重的罪孽。<br>是恶魔或妖怪和人类的混血。<br>混血比纯种还要强。<br>只要主人公出马，无论怎样穷凶极恶的人都能被说服，从此洗心革面。<br>同伴基本上全都只有十几岁。<br>虽然只有十多岁但是却都厉害的无法无天。<br>年龄：不明（看起来十多岁）。<br>称为“XX团”的迷之精锐部队。<br>悲剧的女主人公。<br>其他世界来的人。<br>使用禁忌的能力或魔法。<br>使用的是假名，另有真名。<br>左手和右手分别封印着不同的能力。<br>命中注定的邂逅揭开了记忆的封印。<br>能从异空间召唤怪兽或是武器。<br>热血白痴。<br>虽然外表看来冷漠，其实超级热血。外冷内热。<br>对谁都没有兴趣，孤高的存在。<br>虽然态度冷漠，但是身材硕长，英俊帅气，超级受女生欢迎。<br>冷静沉着。<br>没表情。<br>沉默寡言。<br>年纪轻轻却老成持重。<br>就算天塌下来都无动于衷。<br>同班同学中总有一个脑袋抽筋的贵族小姐。<br>以一副居高临下口气说话的美少年。<br>被青梅竹马照顾得无微不至。<br>青梅竹马的女孩与主人公明明不是恋人，但不管什么情况，只要主人公和别的女性说说话，她就开始吃飞醋。<br>毫不客气地称呼第一次见面的人为“小子”。<br>不知为何，周围的人大多是自来熟。<br>命运共同体。<br>有着无可代替的亲友。<br>表面上虽然天真可爱，其实非常腹黑。<br>孽缘。<br>俊男美女云集。<br>银发。<br>脸上有明显伤疤。<br>眼罩。<br>眼罩遮挡下的眼镜其实掩藏着强大的力量。<br>金银妖瞳。<br>真身被唤醒的状态下，眼睛的颜色会改变。<br>甚至连头发的颜色和长度都会改变。<br>单翼的天使。<br>有7个翅膀或者是一堆翅膀。<br>手握日本刀的黑发美少女。<br>男性一般都高且消瘦，身材总是不符合正常人物比例。<br>女性都是巨乳萝莉。<br>身高150cm，体重30kg，胸围是100cm以上的z罩杯。<br>人物虽然外表看来非常性感成熟，但实际年龄只有十多岁。<br>很小的时候就和双亲天人永隔。<br>后被武林高手或强大魔法使等高人收养长大。<br>和爱操心的妹妹一起生活。<br>妹妹有超级恋兄情结。<br>实际上他和妹妹没有血缘关系。<br>主人公有着永远的宿命的对手。<br>不打不相识。<br>敌方的子弹永远打不中主人公。<br>就算打中了最多也就是个擦伤。<br>主人公就算泰山崩于前也毫不变色。<br>超强的随机应变能力。<br>把倒在自己面前的美少女捡回家。<br>与中途遇见的同伴认识没几天就已经称兄道弟，可以为对方赴汤蹈火。<br>就算舍弃自己的生命也要守护对方。<br>故事里有一个称呼主人公为“主人”的使魔。<br>每句话的句尾都会加上“的说”，说话腔调非常独特。<br>故事里还有和人相差无几的机器人。<br>隶属于类似“XX骑士团”的听上去超帅的军队。<br>主人公虽然看来如普通人，但其实是某财阀的少东或是大小姐。<br>由于过去曾经遭遇过谜一般的事故所以至今仍身负重伤。<br>虽然外表看来谦和有礼，其室内心相当狂暴。<br>一位平凡的学生，某日被卷入了某个事件之中……<br>突然被魔物袭击。<br>隐藏之力觉醒，打倒魔物。<br>从那天开始就成为了不为世人所知的魔物讨伐队的成员之一。<br>就算与对方实力有天壤之别，最后胜利的一定是主人公。<br>穷凶极恶之徒绝对没办法“三下五去二”就干掉主人公。<br>但是主人公对于恶徒绝不手软，“三下五去二”就能将他们打个稀巴烂。<br>曾经的对手不知何时成了炮灰。<br>有人免费做旁白。<br>特别是那些坏人居然愿意免费做长篇解说。<br>主人公自己的老爹原来是最终BOSS。<br>主人公即使在水深火热之中都能谈笑风生。<br>那些不起眼的角色其实都在暗中帮助主角。<br>“救人还需要理由吗？”<br>背叛。<br>然后和解。<br>故事里有一类人物虽然看起来像坏人，但其实是为了主人公而背负罪孽。<br>这类人物很可能实际上是主人公的兄弟或是父亲。<br>其真实身份大多都在死前的最后一刻判明。<br>开始战斗的时候通常都不会使出全力，只是见招拆招。<br>主人公会在同伴遭遇危险的瞬间出现，简直就像算好的一样。<br>主人公一般不是使剑就是用刀。<br>明明身材瘦削，使用的却是大剑。<br>单手持枪横击。<br>双枪。<br>魔法系武器。<br>黑龙、赤龙或是邪龙。<br>竞争对手会帮助主角。<br>“能取你性命的只有我。”<br>使用类似什么钢琴线，枪剑或是鞭剑等特殊的武器。<br>把一些听来顺耳的英语拼凑在一起，组合成必杀技的名字。<br>德语听上去比较帅，决定了，用德语命名！<br>头衔超级长。<br>“我是能够自由操作拥有XX之名的XX的华丽之XX”<br>姓和名都超独特。<br>连主人公所在学校的名字听上去都超厉害。<br>不管怎么样，一般都称为“XX学园”。<br>主人公一边上学一边打退魔物。<br>虽然主人公尽力隐瞒不让同学知道自己的情况，但是，就连一些蛛丝马迹也能被喜欢他的女生发现。<br>突然之间，发起“暗之武斗大会”。<br>最强的武器大多出自神话。<br>战斗中经常出现“嘿”、“哈”、“咚”等拟声词。<br>经常使用“死、杀、魔、狂、暗、凶”等负面系的单词。<br>总而言之，设定繁多而复杂。<br>因为设定太过繁复导致剧本虎头蛇尾的情况也并不少见。<br>作品中有很多多余的设定，就算省略了也不会对故事造成什么影响。<br>“黑暗”之中产生了“光明”，那就是“我”。就像上述文字一般，经常使用“”号。<br>超多用烂的台词。<br>比方一些听了让人翻白眼的台词。<br>“我来守护你！”、“绝对不会让任何人碰你，哪怕是一根小指头！”<br>“本大爷来斩断这世间所有的邪恶！”“就算全世界都舍弃我，我也会继续战斗直到最终一刻！”<br>“没兴趣”、“没什么”、“哼”。<br>“你说……什么……？！”<br>经常使用片假名。<br>宿敌说话总喜欢使用一些奇怪的敬语。<br>喜欢使用一些古代武士使用的词句，比如“肤浅小儿”，“那么在下就告辞了”。<br>坏人总是“啊哈哈哈哈哈哈哈哈哈哈”毫无征兆地开始狂笑。<br>或者发出让人听来超级不爽的笑声“呵呵呵呵呵呵”。<br>或是说完话接着一串笑声“呵呵呵呵呵……啊哈哈哈哈哈”。<br>总而言之笑个不停的不是BOSS就是坏人。<br>“呜哇哇哇哇哇哇哇哇”、“呜呀呀呀呀呀呀呀”，经常发出惊天动地的巨吼。<br>“杀死你杀死你”、“消失吧消失吧”，不断重复。<br>吐恶毒之语的发疯系的人。<br>赞叹对手的本领时常用“了不起的家伙”，“没想到可以做到这一步”。<br>主人公貌似死了。<br>但是下一秒便复活了，且力量升级。<br>主人公获胜后，不计前嫌，帮助坏人寻找战斗的理由。<br>找到理由之后，坏人总是能意识到自己的愚蠢，便会成为“好人”。 ","time":"2010-10-15 09:56","title":"中二病——妄想设定篇","userId":"windchaos","userName":"windchaos","userSign":"(本人开发的GAL了解一下→ http://new-world.cngal.org ...)"}