{"id":352815,"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"（虽然说这种话题应该放在日志里，但经过反复考虑我还是把它发在茶话会里，觉得有所不妥的话还请谅解。之后的内容会以回复的方式更新，否则几段放在一起太过冗长。<br>  想写的都已写完，在这对大家说声谢谢。谢谢你们给我这个毛头小子宝贵的建议。）<br>  由于自己的脚伤，我得到允许不用参加运动会，获得了三天的假期，加上国庆节七天假期，相当于放了十天假，借此机会我想介绍一下自己在高中的第一个月。<br>  我所在的高中是合肥七中，这个学校是省示范高中，相对于重点中学略差一些。我的中考分数可以上一六八中学（私立高中，水平与重点中学相当），但出于分班考虑我还是选择了七中。毕竟，这意味着我入学后可以待在重点班，而不用上平行班。<br>  学校环境很好，甚至比新建的四中（省示范）要好。为了不让大家在网上搜索，也为了学用图床，我找了张学校的图片：<img src=\"https://upload.cc/i1/2019/09/28/XYND4m.jpg\" class=\"code\" alt><br>  分辨率不高，看上去还是很唯美的。身临其中，感觉自己也成为了画中的一部分，不是吗？<br>是啊，但正式上课之后就没有这种感觉了。<br>第一个原因就是管理很严格。七中的管理很严格，和一中（重点高中）相比，可以说没有可比性。一中在生活上的管理很松，但七中在每一个地方管理都很严格。<br>  从寝室说起吧，往届寝室都可以贴海报，这一届就明令禁止了。这导致我贴的《你的名字》和初音未来的海报在贴了三个星期后就被撤下来了。老实说，这挺让我不爽的，因为别的高中多多少少都贴了海报，就我们这边不允许<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>  寝室有书架，但书架每一层所要摆放的物品都有规定。食物是不能放在书架上的，自己购置的小型书架也不能放在书架上，有些人的手办好像也要放入柜子中。对于书的摆放，要分类分层整理摆放，否则就要扣分。<br>  毛巾不能挂在墙壁上，必须要晾晒，违者也要扣分。<br>  其余的卫生要求应该和一般的高中一样，就不再赘述了。不过顺便提一下，寝室扣分到一定程度会有惩罚，如果搞了些窒息操作的话可能直接给予惩罚，寝室规定和学校规定挂钩，这后面还要提一下。<br>  说一下自己的感受，除了睡觉基本没有休息时间。在住宿区里就是来回的奔波，洗澡、洗衣服、晾衣服、洗漱、晚自习（在教室里上完第一个晚自习之后，我们还要回到寝室上第二个晚自习。由于住在六楼没有电梯，因此到寝室最多洗个脸就要晚自习，根本没有时间喘息。），时间根本不够用。事实上，这也是在这个学校里学习的感受。<br><br>  第二个原因是自己所在的班级，我在十四班，因此班里只有十四个女生，而男生有四十个<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">极不平衡的男女比例使得我们班在全年级很有名，没错，整个年级没有比我们班女生更少的班级了。<br>  作为一个男生，多多少少会关注异性。每当我关注异性的时候，总是感叹好的女生在别的班。对了，二十九班还有一个与我重名的女生，这也造成了不少麻烦，后面再说<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">不仅仅是好看的女生吧，品行好的女生也都在别的班吧······因此，我们班的男生自称女生为坦克连、侏罗纪，这恐怕有点过了吧。<br>  在这里提一个让我很生气的事情，昨天下午我拄着拐杖去教室里的时候，班里俩女生问我要不要扶我，作为一个直男我当然说不用。<br>  然后她们说：“我们知道你会说不用，我们只是好意地问你一句，反正我们又不扶你。”说完还笑我，然后丢下我走了。<br>  我当时还很迷糊，刚午睡起来有点迷糊，上完第一节课后就觉得很气。从小长大没见过这种人，哪怕是开玩笑也不要这样开，我情商没那么高。还出现这种情况的话，我就要骂回去了。<br>  班委比较复杂，但比较好的就是男班长，姓秦，他几乎包揽了班里所有事务，属于烂好人的类型。女班长就相形见绌了，除了喊安静什么也不干···女纪律委员都比她横——“你们是不是一氧化碳吸多了？”<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>  我则是地理课代表，被班主任任命的，同时担任助理——类似于军机处，有事就找我没事就干自己的事，因此我基本处于自由身。<br>  关于班服，最让人丢脸的是“Fourteen”都能拼成“Forteen”，这就是家委会武断的后果。哎······不求像别的班那样穿日式校服、动漫服饰，只求把英语拼好，不要把脸给丢尽了啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2019-9-28 21:52","title":"『记录人生时刻』上高中的第一个月","userId":"life203","userName":"小男孩","userSign":"(Gone with the wind.)"}