{"avatar":"//lain.bgm.tv/pic/user/m/000/28/82/288280.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前一阵子情绪比较低落，毕业论文开题直接翘掉了，找工作和写论文都没有动力。论文这边完全放弃动笔，连deadline都没有赶，甚至有了延毕就延毕的觉悟；找工作这边同学都在如火如荼地投简历、网上答题、报名选调生，我不是党员所以选调生报不了，其他工作的讯息完全没有去关注。结果整天窝在寝室里睡懒觉打游戏，有时焦虑得打不进游戏就对着电脑屏幕发一整天呆。但这两天想到二次元路上认识的一些同好、前辈、站友，看到他们的二次元生活突然觉得自己也有必要振作起来面对困难，一下子有了很多动力。大晚上的突然有点get emotional，想写一写二次元前辈们给我的一些影响。<br>其实最开始我把那些入宅时间比我久、阅历比我资深、理解比我深刻、分析比我独到、能啃生肉的同好都一概称为“大佬”的。后来发现这些人有的只是单纯的入宅时间久看的作品多，有的主张观点十分偏执，有的脾气乖僻性格暴躁，便把这些只是单纯阅历比我广泛的称作“前辈”，有产出能力（做汉化、搞同人创作、写评论文章等等）的才叫大佬。<br>我入宅晚，入宅前只用知乎了解ACG信息，当时看了谭亭、叶佳桐还有另外两位知名度稍小一点的前辈，也是受了他们的影响开始用Bangumi。这几位都为人不高调，不会因为对方阅历不深就采取高高在上的态度，尤其是另两位细心讲解入宅的一些入门指导，我才得以快速了解业界的很多基础知识，后来一加入Bangumi就马上添加了他们为好友。现在想起来有这样的前辈引领你入宅真的挺难能可贵的，要知道ACG作为小圈子排挤新人跟吃饭睡觉一样常见。尤其是黄油圈这种冷门爱好，别说帮你了，上面不少老字辈恨不得马上踢你出去才好，稍微多玩几部就觉得自己很了不起，或者对着萌新钓鱼简直不要太常见。说白了这种人根本就不是真心喜欢黄油，对黄油的喜爱和打过的数量是不成正比的，这些人只是在单纯享受着作为资深玩家的自己罢了。正是有了这几位的帮助我才能够在很少有时间直接接触ACG作品的条件下迅速了解二次元到底是个什么东西，是由什么构成的。<br>接下来说一说我最佩服的两位前辈吧。首先最佩服的这位跟我是老乡，轻小说界大佬，汉化过几本书。黄油作为他的“副业”也玩过不少，最开始只是单纯地佩服他玩过一部文字难度很大的黄油加了好友。后来无意中在他的私人贴吧和微博也找到了他，发现轻小说才是他的“主业”，年纪还比我小，现在已经工作。我受他影响现在也开始读起轻小说来，买了一堆原著，而且他这一两年玩过的黄油我也都找出来一个个开始玩。前几天我突发奇想决定像他一样参与汉化工作，便偷偷地开了一个轻小说的坑开始个人汉化，可以说在二次元方面受了他相当大的影响。而且我还非常痴汉地窥视他的微博，每隔一两天就要把他发的微博从头到尾翻一遍。这两天一直在告诉自己，人家能把日语学得那么好，能花那么多时间和金钱在爱好上，能做汉化回馈社会，还能照样处理好学业和工作，为什么你就不能？这么一想突然就充满了力量。觉得自己有必要振作起来，处理好三次元的事务，调整好自己的作息，精神起来，二三次元都要做好。我妈从小押着我学习，一分钟都不放我玩耍，但她回过头来经常用一句话来骂我就是“你看看你，学又没学好，玩又没玩好”，完全是在无理取闹。我不仅成天埋头学习，取得了优异的成绩，还说我没有学习；不准我读课外书不准我听音乐不准我和同学去玩，又说我没有玩。我受她这句话打击很大，大学后深受其毒害就很厌学，一直到现在都不敢打开学习资料，同时又不敢去娱乐，觉得那是一种罪孽。但这段时间受到这位前辈影响就逐渐改变了很多，更加敢放下思想包袱去娱乐，如今我又坚定信念告诉自己过去的已经过去了，从现在开始要像前辈一样做一个“又能学又能玩”的人。从中间可以说是受到了很大的感染。<br>另外一位前辈似乎也在圈内很有名，他看过的动画、玩过的游戏、读过的漫画都比我多几倍，游戏和漫画甚至达到了10倍。他是elf厨，我便把elf的游戏玩了个遍，看他的评论就知道他对ACG的理解有多么深刻，我特别佩服。但真正让我佩服的是我看到了他的豆瓣，他读过千余本书，数百部电影，涉猎范围涵盖人文、政治、历史、文化，不少读过的书籍都在评论区写满了自己的思考。这让我汗颜的同时也给了我反思，我曾因为过去的经历得了阅读困难，从那以后就放弃了读小说，入宅后甚至连真人出演的电影电视剧都没再碰过，真的是自己限制住了自己的知识面。这也是我决定重新拾起书本的一个重要原因，我希望自己能成为一个更加全面的人。在他的影响下，我知道了不能安于一隅，应该多去接触不同的世界，摆正二次元的位置，过好现实生活。<br>其他的话也有不少佩服的前辈大佬。比如上半年我玩海市蜃楼之馆，在片尾汉化名单上看到了我来Bangumi加的第一个黄油圈的好友的名字，突然一下子就有种抑制不住的感动，好希望自己也能成为这样能给后辈带来树荫的ACG爱好者。还有次在吐槽箱说了句某游戏汉化出来语序像英文，没想到这位国内汉化圈无人不晓的重磅级的个人译者居然亲自过来问我有哪里觉得译得不好，超级亲切啊我当时超激动。总之入宅尤其是加入Bangumi后看到了不少值得尊敬值得学习，而且真真实实改变到了我三次元生活的前辈大佬们。两年前的现在我还刚开始学日语，其中的动力就是每一位在生肉游戏词条下留下了评论的前辈玩家们，我就是抱着“他们能做到，我怎么可能做不到”这样的毅力自学日语的，每次感到困难的时候就打开一部生肉游戏的词条看下面的评论。现在我实现了啃生肉的梦想，而且希望身体力行地参与汉化工作，这中间也算是得到了站友们的激励。<br>我因为过去的一些经历对娱乐畏手畏脚，只敢搜集ACG的资料不敢去看去玩，所以对于ACG的知识要远远高于我的ACG阅历，对很多作品都有了解但是并没有接触过，所以总有种“德不配位”的自卑感。加上小圈子爱排挤的特性，以及性格恶劣的老哥太多，所以从未考虑过入黄油圈，贴吧和QQ碰都没有碰过，一直都是默默地一个人打黄油不跟人讨论。尽管如此还是有不少偷偷留意的前辈们，他们在自己都不知道的同时影响着我的二三次元生活，想起来好感动啊。所以我也想希望成为这样能在不知不觉间帮助后辈的人，不想做那种靠着排挤新人获得优越感的人。我不是说不能自我满足，我开始做汉化当然也有一部分是出于自我满足，但我不希望靠着看低别人的优越感来获取自我满足。<br>刚刚跟我妈打了个电话也表明了自己的决心：过去的已经过去了，我希望以这些前辈站友为样板去写论文，去找工作，做一个能平衡好生活的人。我现在不希望二次元仅仅是一个逃避现实的出口，想站在更高的视角上去让它服务我的生活。真的，我这大半年以来发现自己变了不少，从大量开坑打游戏开始就意味着自己一个思想上的解放吧——敢于去放开手脚娱乐了，现在我希望自己能改变更多，能敢于正视生活。我每次翻一些Bangumi好友主页的时候我都在想我也希望能够成为这样的人。<br>花了一两个小时写也不知道是为了什么，应该是兴奋自己找到了人生中的一个新的目标和动力吧，汉化也好论文也好都要努力去做。欢迎大家也分享一些你在圈子里仰慕的前辈们！！ ","time":"2019-10-2 00:01","title":"关于二次元前辈们给我三次元生活的一点点动力","userId":"288280","userName":"陈苦瓜","userSign":"(消除恐惧的最好方法就是面对恐惧。)"}