{"id":384266,"avatar":"//lain.bgm.tv/pic/user/m/000/79/47/794768.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前天，我做了一个梦，一个虚假又清晰的梦，它的存在就像。。。像罗辑的幻想女友，抛不开放不下。梦的内容就像一蛊酒，虽然刺喉,却让人很难不去回味。<br>脑子里虚幻又深入骨髓的记忆让我以为自己有了精神方面的疾病，但是又不会妨碍我分清现实与其的区别，只是单纯的像是有什么事情必须去做的感觉，一种只有我能做到，不去做是不行的，错过了会发生让我懊悔的事情的感觉。<br>这也是我现在快要崩溃的主要原因。<br>前天上午刚刚醒来的时候，我睁开眼睛的一瞬间脑子一片空白，空荡荡的房间里只剩下空调电机的声音。昏昏沉沉地洗漱，下楼，一切如常。在做饭前，刚要打个电话，忽然眼泪止不住地流出来，整个身体的力气像是被抽干了一样，因为呼吸有点困难，只能像脱水的鱼一样用嘴喘息着。<br>就算在我这个当事人看来也是很普通的一个算不上噩梦的梦对我的动摇是难以言喻的，非要比喻的话和亲人过世也只差一点。<br>简单描述一下梦的内容，前半部分莫名其妙的，我也不知道有什么意义，大家看个乐子。<br>忘记了当时的天气环境，或者说是没印象，也有可能是本来就不存在。我在一条很熟悉的老街走着，是我小时候家里人开店的那条街。在我走到一个现实里有很多小吃摊的十字路口前，后面挺远的地方走过来一个莫名其妙的东西，人不人鬼不鬼的，看着像男性，一直微笑着看着前面，慢慢地走着，也不理睬我。身后背着一个一人高的十字架，十字架有三个方向上各挂着个头颅，只记得是我同辈然后年龄比我小的表弟表妹还是谁，细节记不太清了，但是没听上去那么难以接受，没有血肉模糊的形容，只像三个睁着眼睛的蜡像。他就这样直至穿过十字路口（又或许没穿过，后面目光没有跟随它），我是要往左走的，没和它同路。<br>后面的部分才是给我留下心理阴影的地方。我就这样平淡地走到我家店铺。接下来是我小学时的日常，吃了顿饭（好像又没吃），还看了集海贼王，打月光莫利亚那篇或者顶上战争那篇（记忆力用在了奇怪的地方），然后有辆黑色轿车停在店门口（什么牌子的车我也不清楚，甚至都不敢确定是不是车，现实也没关注过车的资讯），下来了一个年纪不大的女孩子，感觉是挺好看的，别怪我在意这一点，这是我对她为数不多的描述了（就算是这样也只能感觉了，具体长什么样子已经忘记了，一开始回忆起来的时候明明还挺清晰的）。她笑眯眯地跑过来和我坐一起（或许是走过来，或许是坐对面，忘记了），跟我聊了起来，很温柔的一个少女，也挺精神的，但是浑身散发着一种悲伤的氛围，像是clannad里的琴美。<br>但是聊的那些东西，虽然记忆不完整了，但仅仅是残留的这些我现在想起来都浑身发冷。<br>她和我聊了很多小学的事情，主要都是些比较普通的事情（也有可能是我忘了），令人在意的也就只有两件，第一件事是那个抑郁症的孩子已经死了这件事。以前还去他家玩过，在刚得抑郁症期间也去劝过他，或顺路带他一起去上学，甚至散步也遇到过一次，这些事情都是人尽皆知的。但是，我不知道他已经死了，甚至她还补充了一句“他是自杀的。”挺匪夷所思的。想要进行考证说不难也不难，说麻烦也非常麻烦，而且我现在有点凌乱，先搁置。第二件事无所谓，她说我的一个小学同学其实喜欢我的(还记得是调侃着说的，但是语气有些微妙，当然也许不是，毕竟我现在记忆残缺）。这件事情倒是无所谓，不论真假的意义，我觉得很大概率是我的潜意识在作祟，所谓人生三大错觉，所以暂且无视掉。哦，对了。还有哪个老师结婚了，或是有什么喜事之类的也有聊到，都是我毕业许久之后的不知道的事情。<br>然后还和我聊了我现在的处境，我现在正在上大学，但是虽然是聊现在的事情，但是我脑子里一件都记不清了，虽然这部分篇幅没有小学长，但是一句话都没记住确实是怪事，虽然说我现在就是在聊怪事就是了（笑）。<br>后面聊了她自己，没说和我的什么关系，也没有说具体的什么故事，她说了自己喜欢的事情，说了她爱看柯南，喜欢画画，学习成绩很好，以前喜欢过两个男生等等······不管私人不私人，全一股脑告诉了我，事无巨细。她还告诉我，她以前是“厦门双十中学”（或许是小学，因为讲的是以前的事情，我脑子里就记得“双十”两个字了，这信息是我搜索出来的）的学生。<br>这些东西和我是完完全全地扯不上关系了，我不看柯南的，或许小时候看过几集，但是根本谈不上喜欢，除了主角团其他人物我都认不全，但是她侃侃而谈，如数家珍。我确实是爱好画画，但是她临摹的那些画（我也不知道她什么时候怎么给我看的，我就是记得有这环节）我完全没见过，大概是柯南的同人图。还有她家里有订牛奶，家里有信箱，如果可以希望我可以给她写信，她经常和同城的朋友写信，她喜欢拆信封的感觉等等······这些事情我全部都没有任何印象，排除从看过的影视作品或我的人生经历中投影到梦境的可能性。至于“双十”，不瞒大家说，我第一次听到这个学校，其他没什么说的。<br>听这些不属于我的事情我老有种莫名的恐惧，有种身体被什么东西入侵了的异物感，可能就是这个原因，我现在越是想回忆起更多细节，就越会遗忘大部分情节，所以我的故事讲述的才这么不确定不完整。<br>到我梦境的最后那辆轿车开回来了，像是来接她的。她有些悲伤，这点我记得很清楚，应该说是非常悲伤，非常难过地，抗拒着店门口的那辆黑色轿车，她最后从我前面桌子上的本子里撕了一页纸，在上面写下了电话号码和她家的地址，留给了我，然后就被拉扯着进了轿车，不知道被什么拉扯的，忘记了。<br>然后，理所当然的，那张纸的内容，也被我忘记了。在这之后我就醒来了，什么都忘记了，就中午接电话前莫名其妙地回忆起了所有的事情，是所有的，但是在我反复咀嚼的过程中慢慢稀释了，像口香糖一样。<br>我现在想问问阅历丰富的班友们，有没有这种经历，只要类似的就好，比如做了一个梦，醒了很久还是很感动（开玩笑的）。<br>反正就是这个意思，你们是怎么解决影响自己情绪低落的问题的。。。<br>如果有那个能力的话，看看门牌号尾数为“3，4”门口有信箱牛奶箱的，这人家里有个女孩，姓氏的韵母为“ao”的（高，肖或郝还是别的什么），以前就读双十的。。。好像没了（我只有这些信息了，甚至还不一定对）。如果真有。。。虽然不大可能，但是如果真有什么消息的话，私我，我想知道到底是什么鬼，没头没尾莫名其妙的。。。。<br>就这样，辛苦你看完了。 ","time":"2023-7-15 04:46","title":"已经神经衰弱睡不着觉了，故事贴，很长慎入","userId":"794768","userName":"阿克曼·易昭","userSign":"(希望就像太阳，如果你只在看到它的时候相信它，你将无法度 ...)"}