{"id":11420,"avatar":"//lain.bgm.tv/pic/user/m/000/04/55/45533.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"臣亮言<br>先帝創業未半 而中道崩殂<br>今天下三分 益州疲弊<br>此誠危急存亡秋也<br>然侍衛之臣 不懈於内 忠志乃士 忘身於外者 蓋追先帝之殊遇 欲報之陛下也<br>誠宜開張聖聴 以光先帝遺徳 恢弘志士之気<br>不宜妄自菲薄 引喩失義 以塞忠諫之路也<br>宮中府中 倶為一体 陟罰臧否 不宜異同<br>若有作姦犯科 及為忠善者 宜付有司 論其刑賞 以昭陛下平明之治<br>不宜偏私使内外異法也<br><br>侍中侍郎郭攸之 費褘 董允等 此皆良実 志慮忠純<br>是以先帝簡抜以遺陛下<br>愚以為 宮中之事 事無大小 悉以諮之 然後施行 必能裨補闕漏 有所広益也<br>将軍向寵 性行淑均 堯暢軍事 試用於昔日 先帝称之 曰能<br>是以衆議挙寵以為督<br>愚以為 営中之事 事無大小 悉以諮之 必能使行陣和穆 優劣得所<br><br>親賢臣 遠小人 此先漢所以興隆也<br>親小人 遠賢臣 此後漢所以傾頽也<br>先帝在時 毎与臣論此事 未嘗不歎息痛恨於桓霊也<br>侍中尚書 長史参軍 此悉貞亮 死節之臣也<br>願陛下親之信之 則漢室之隆 可計日而待也<br><br>臣本布衣 躬耕於南陽<br>苟全性命於乱世 不求聞達於諸侯<br>先帝不以臣卑鄙 猥自枉屈 三顧臣草盧之中 諮臣以当世之事<br>由是感激 遂許先帝以駆馳<br>後値傾覆 受任於敗軍之際 奉命於危難之間<br>爾来二十有一年矣<br>先帝知臣謹慎<br>故臨崩 寄臣以大事也<br>受命以来 夙夜憂歎 恐付託不効 以傷先帝之明<br>故五月渡濾 深入不毛<br><br>今南方己定 兵甲己足<br>当奬率三軍 北定中原<br>庶竭駑鈍 攘除姦凶 興復漢室 還於旧都<br>此臣之所以報先帝 而忠陛下之職分也<br>至於斟酌損益 進尽忠言 則攸之褘允之任也<br>願陛下託臣以討賊興復之効<br>不効ば則治臣之罪 以告先帝之霊<br>若無興徳之言 則責攸之褘允等之咎 以彰其慢<br>陛下亦宜自謀 以諮諏善道 察納雅言 深追先帝遺詔<br>臣不勝受恩感激 今当遠離 臨表涕泣 不知所云<br><br><br><br>現代語訳 （白话 日文）<br><br><br>部下の諸葛亮が言っちゃうよ。<br>前の皇帝がやりたいこと半分もやらずに死んじゃった・・・んで天下が３つに分かれてて「ウチ」（蜀）はボロボロなの！<br>コレ、マジやばいみたいな！？<br>ぶっちゃけ、蜀のみんなが頑張ってんのはさ、あんたのためじゃなくて親父さんに恩返しするためだから。<br>だからさ、あんたも親父さんみたいに頑張らなくちゃだめなのよ。<br><br>あんたさあ、よく「どーせ俺なんか」って言うでしょ、あれマジでやめなよ。<br>屁理屈こねて他人のアドバイス無視したり、よくないよ。<br><br>みんな仲間じゃん、そこらへんグダグダだとダメだと思うんだよね。<br>ヤバいことやる奴とか、いい人とか、いろいろいるけど、みんな区別してけじめつけなきゃさあ。<br>えこひいきして、筋曲げちゃだめってこと。<br><br>郭ちゃんや費ーさんや董くんは真面目で使えるからって親父さんが残してくれた部下なんだから わかんないことはなんでもこいつらに聞けばいいよ。<br>こいつらがＯＫだしたんなら何やっても大丈夫。<br><br>将軍の向さんも真面目で、親父さんが「こいつマジ使える」って言ってたから、 うちらが遠征した後の軍事面はこいつに任せておけば大丈夫。<br>きっと役に立つよ。<br><br>賢くて善良な人を採用してたから前の前の国家は大発展したけど、バカばっかり採用してた前の国家はつぶれちゃったよね。<br>「前の皇帝はバカばっか」って親父さんと二人で嘆いてたもんですよ。<br>さっき名前出した連中はみんな賢くて善良だから、こいつらは使いなさい。いいから使いなさい。<br><br>私なんかもともと片田舎のニートで終わるはずだったんだけど、 あんたの親父さんは「いやお前さんはすごい人だから」って三回もスカウト来てくれた。<br>そりゃもう感激して社会人なるっきゃないでしょ。<br>ま、負け戦ばっかりだったからわらにもすがる思いだったかもね。もう二十一年前だよ。<br><br>親父さん、亡くなるときに「息子バカだから後頼むわ」って言ってたよ。あ、バカってのはオフレコ。<br><br>とりあえず田舎のほうが騒がしかったから、なんとか親父さんのやってたこと立て直そうと 南蛮まで行ってきて騒動を治めてきましたよ。<br>あ、どっかのエロゲでロリ王国になってるらしいですがあれはデマです、デマ。<br><br>で、南蛮も落ち着いて、兵隊もずいぶん強くなりました。<br>とっとと軍隊出して、首都とか奪還しましょう。親父さんの悲願だし、これが私の仕事だから。<br><br>国の中でいろいろやるのはさっきの連中の仕事。<br>私は軍隊率いて戦ってきますから、とっとと許可出してくださいな。<br>もしダメだったら親父さんの墓の前で「孔明は口先だけだからぶっ殺した」って墓参りしてＯＫ。<br>さっきの連中がサボってるなら、ついでに処罰してくれてＯＫ。<br>あんたもちゃんと仕事して、身は慎んで、親父さんの期待に背かないように。<br><br>親父さんは私の恩人でしたよ。<br>あの人のためなら異国の地で戦うのも本望ですよ。<br><br>はわわ、ご主人様、なんだか泣けちゃいます。<br><br><br><br>翻回来 （白话 中文）<br><br><br>属下诸葛亮就要说了哦<br>先帝想做的事情还没有做完就死了、现在天下三分，可咱们已经是遍体鳞伤了的说<br>这可真糟糕了呀！？<br>说白了、蜀国的各位这么努力、不是为了你而是为了报答你爸爸的恩情<br>所以说、你也要向你爸爸学习好好加油才行<br>你这个人啊、总是讲一些“反正我这种人”怎样怎样的话、我说你真别这么讲啦。光顾着自讲自话无视别人的意见是不好的哦。<br>还有不和大家好好团结在一起是不行的<br>而且要分清哪些人是好人哪些人是坏人才对<br><br>总之我认为偏袒、开小灶都是不对的<br>小郭、费先生、董君这些人都是你爸爸留下来勤恳实干的部下、如果遇到困难，尽管找他们商量、他们说OK的话那就是真的没问题了<br>将军向先生很实在、你爸爸也说过“这家伙超好使的”、我们的远征事务交给他就好了<br>虽说如果采用贤明善良的人对国家发展大有好处、但采用笨蛋的话国家就会变得一团糟了呢<br>“上届的皇帝真是个笨蛋”我和你爸爸经常为这个事情伤心呢<br>刚才我说的那些人大家都是好人、你就好好用他们吧。别管那么多用就是啦。<br>我本来只不过该做一个乡下的Neet终老一生、可你爸爸却连续三次对我说“你其实是个很厉害的人”。你看这么感激我也不得不做一个社会人了吧<br>不过、当初完全没在意是净打败仗的时候呢。已经21年了啊<br>你爸爸死前对我说“儿子是个笨蛋、拜托你了”。啊、笨蛋那个不要记下来<br>总之因为乡下比较闹腾、所以就想去南蛮平定骚乱把你爸爸没做完的事情搞定。<br>啊、有个学术游戏说那里变成了萝莉王国、实际上都是骗人的啦<br>南蛮平定之后军力也有了提升。<br>所以赶快出兵、把首都夺回来吧。这是你爸爸的遗愿、也是我的工作<br>国家里面的各种事务都是刚才我说的那些家伙的活。<br>我要领兵出征、赶快发签证给我啦！<br>如果打不赢的话就在你爸爸墓前告诉他“因为孔明是个就会耍嘴皮子的家伙所以嗝屁了”就OK<br>刚才我说的那些家伙如果有人偷懒开小差的、你就尽管处罚他们吧<br>你要好好工作、注意身体、别辜负了你爸爸的期待<br>你爸爸是我的恩人<br>如果为了他让我远离他乡上战场也是心甘情愿的<br>呜呜，主人，我好像要哭了。<br><br>该说翻译的人好萌呢 还是日语语法很萌呢 <img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\"><img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\"> ","time":"2011-12-30 15:34","title":"原来日文这么萌","userId":"yingxi","userName":"巨木已烧尽","userSign":"(被你们烧完了啊 魂淡)"}