{"id":11478,"avatar":"//lain.bgm.tv/pic/user/m/000/06/54/65471.jpg","floor":"#1","group":"King.Of.Shou Works","groupHref":"/group/kos","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/981.jpg?r=1325427442","message":"编号：K0001<br><br>影名：盗梦空间 Inception<br><br>导演： 克里斯托弗·诺兰 Christopher Nolan<br><br>国家/地区：美国 英国<br><br>语言：英语 <br><br>类别：动作/神秘/惊悚/科幻<br><br>片长：148min<br><br>主演：(莱昂纳多·迪卡普里奥 Leonardo DiCaprio) (约瑟夫·高登·莱维特 Joseph Gordon-Levitt) (艾伦·佩姬 Ellen Page) (汤姆·哈迪 Tom Hardy) (渡边谦 Ken Watanabe) (迪利普·劳 Dileep Rao)<br><br>分级：未知<br><br>发行日期：2010年7月<br><br>印象：8.9<br><br>故事：8.6<br><br>画面：8.8<br><br>音乐：9.1<br><br>个人思考：8.9<br><br>表达：8.9<br><br>IMDB：8.9<br><br>豆瓣：9.3<br><br>VERYCD：9.6<br><br>MTIME：9.1<br><br>总评分：8.89<br><br>个人分片等级：很好，公认的佳作<br><br>剧情：多姆·柯布是一名精于潜盗的神偷，专门趁目标人物于睡梦状态中思维最软弱的时候潜入他们的意识中盗取机密资料。多姆的天赋技能使他成为商界间谍活动梦寐以求的的合作伙伴，但同时亦令他变成失去所爱的国际逃犯。 <br>    此时，柯布接受了一项新任务，这是他一次救赎的机会，但是，他却要做到潜意识犯罪中最不可能的境界：潜植意念。柯布与他的伙伴并不是如以往般策划完美的盗窃行动，相反是要潜入目标人物最深层次的潜意识中，植入一项意念。如果他们能够成功，这将会是一次史无前例的完美犯罪。但是，即使他们如何精心策划行动的每一步，在这次任务的潜意凶间中，却有一个神秘敌人如影随形，彷似能预知他们计划的每一步…… <br>    而这个神秘人，则只有柯布能够感应到其存在……<br><br><br><br>关于此片：<br><br>《思维之茧，人性之光》<br><br>    如果非要找出一部电影能让我在其上映前如此如醉的等待，在观影时尽情的沉迷，在观影后兴奋难耐额，想必目前仅有《盗梦空间》一部。这是一种某名的情愫，仿佛和电影早早约定好了一番。大才子NOLAN通过这么一部佳作再次为自己奠定世界级大导演的地位。长达10年的梦境世界架构，一流的拍摄班底，出色的演技，精美的细节不知，恰到好处的特效，实打实的真实刺激场景，HANS ZIMMER震人心魄的音乐，交杂出一场精神的饕餮盛宴，令观影者“大饱口福”。影片的故事井然有序，也较为复杂，但并不如诸多评论中所说的那么遥不可及，只要用心的欣赏，理解其结构和世界观并不算难事。<br><br>Nolan在该片中似乎将其一贯擅长的“复仇”成分锐减了不少，取而代之的是一种“逃避与追溯”的过程。暂且不论电影结尾的陀螺怎样转动，主人公考博选择了现实亦或是梦境，他追溯到了幸福，他寻得了团聚。人生如梦，梦如人生，Nolan通过冰冷的科学幻想和逻辑牵引出温存的人性。何曰迷惘，何曰真实，Nolan用他的《盗梦空间》为当下诸多逃避现实的人敲了一记警钟，为痛苦的救赎与解脱提供新的彼岸。<br><br>本想谈一谈对于《盗梦空间》我曾是如何期待，如何关注，说句实在话想破例的纵容这一部片子，不过现在想想并无必要，也显得自私，毕竟我面对的是大家呀。好的作品，用语言自然难以形容，那么最好的方式便是不多提，让它高大的，矗立在那，便足够了。<br><br>最后，用一句话点评《盗梦空间》以及Nolan的其他作品：<br><br>逻辑与结构的螺旋中交织的，是人性的光辉。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>编号：K0002<br><br>影名：杀人回忆 Memories of Murder<br><br>导演：奉俊昊Joon-ho Bong <br><br>国家/地区：韩国<br><br>语言：韩语<br><br>类别：犯罪/ 剧情 /神秘 /惊怵<br><br>片长：130min<br><br>主演：(宋康昊 Kang-ho Song) (金相庆/金尚庆 Sang-kyung Kim) (金雷河/金赖河 Roe-ha Kim) (宋在浩 Jae-ho Song) ( Hie-bong Byeon) ( Seo-hie Ko)<br><br>分级：未知<br><br>发行日期：2003年<br><br>印象：8.6<br><br>故事：8.4<br><br>画面：8.2<br><br>音乐：8.6<br><br>个人思考：8.7<br><br>表达：8.6<br><br>IMDB：8.1<br><br>豆瓣：8.6<br><br>VERYCD：9.0<br><br>MTIME：8.5<br><br>总评分：8.50<br><br>个人分片等级：很好，公认的佳作<br><br>剧情：1986年，韩国京畿道华城郡，热得发昏的夏天，在田野边发现一具女尸，早已发臭。小镇警察朴探员（宋康昊饰）和汉城来的苏探员（金相庆饰）接手案件，唯一可证实的是这具女尸生前被强奸过。线索的严重缺乏让毫无经验的朴探员和搭档曹探员（金罗河饰）只凭粗暴逼供和第六感推断，几次将犯罪嫌疑人屈打成招。而苏探员客观冷静，据理分析，几次排除嫌疑，警察内部为了证明与推翻矛盾不断，然而无辜女子还是接二连三被残忍杀害，他们只好达成共识一起合作。此时，一个极其符合作案特征的小青年（朴海日饰）成为最大嫌疑人，警方神经绷紧地锁定住他，同时DNA检测报告也被送往美国，然而案件并不在此处停止。  <br><br><br><br>关于此片：<br><br>《弥愁 过往》<br><br>    谈及韩国，很多的想法交织起来，似乎有点苦涩，有点愤怒，有点无奈。暂且抛开心中的杂念，单从艺术角度欣赏这部片子，确实给予了我无声感动的机会，一种悲伤感油然而生，令我消化了许久。在很多人印象里，韩国电影无非爱你爱我，死去活来。抱歉，在观看这部电影前，我也有同样的观点，且十分强烈，并夹杂丝毫不屑。然而这部电影看过之后，如同给自己扇了一记耳光，并改变了一些影片的看法。<br><br>结识这部电影的机缘巧合得感谢初中教我英语的陆老师。曾经与她有少许电影方面的交流。在电影方面，陆老师有独到的见解，在她所有看过的电影中，她出人意料地只推荐了我一部韩国电影《杀人回忆》，当时的我因报以些许偏见，便没有急着看，现在想想却是另外一种恩惠吧，因为年纪稍大一点，影片给我的冲击和思考也显得更为丰富。如今，我满怀诚心地推荐给你们。<br><br>影片的名字容易给人误解，认为是类似于犯罪凶手的口述或者回忆，其实不然。该片根据韩国九十年代发生的真实连环强奸杀人案改变，此案轰动一时，且至今仍未侦破。在一个偏僻的乡间发现一具裸尸，此后这个小镇便陷入了恐慌，每当雨夜时，必然会有一位红衣女性遭到奸杀，且杀人手法完全雷同。片中的主人公通过精彩的演技将那个时代的警官应有的神态表现的淋漓尽致。该片的时代背景约为1986年，时值韩国军统治全国，韩国的社会动荡不安，人性惶惶。在这种压抑的社会气氛下，便出现了如此变态的杀人狂。更为可悲的是，片中的男主角，即警官们一次次错过破案的绝佳时机和证词，使凶手瞒天过海，这是电影传达的另外一种情愫，亦是时代的悲剧。<br><br>也许有人觉得题材较为敏感，其实片中并未刻意扩大这个事件的惊悚性和恐怖性，而是点到为止。节奏紧缓结合，故事娓娓道来，仿佛你也置身于电影中，寻找答案。暂且不论《杀人回忆》这个名字的内涵，也不说导演探讨的人性，探讨的社会，虽用外媒一致的“零缺点”评价形容有点激动，却不失为一部佳作，难以释怀。<br><br>只有凶手，知道那年雨夜，做了些什么，拥有真正完整的，杀人回忆。<br><br>这是一部没有结局的电影，这是一部已有结局的电影。<br><br>当结尾中的稻田伴随夕阳的温存在风中摇摆时，一种淡淡的忧伤和无奈，弥漫开来。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>编号：K0003<br><br>影名：让子弹飞Let the Bullets Fly<br><br>导演：姜文 Wen Jiang<br><br>国家/地区：中国<br><br>语言：汉语<br><br>类别：动作/喜剧/剧情<br><br>片长：132min<br><br>主演：(周润发 Yun-Fat Chow) (姜文 Wen Jiang) (冯小刚 Xiaogang Feng) (刘嘉玲 Carina Lau) (葛优 You Ge)(胡军 Jun Hu)<br><br>分级：未知<br><br>发行日期：2010年12月<br><br>印象：8.5<br><br>故事：8.5<br><br>画面：8.3<br><br>音乐：8.4<br><br>个人思考：8.7<br><br>表达：8.6<br><br>IMDB：8.0<br><br>豆瓣：8.9<br><br>VERYCD：9.1<br><br>MTIME：8.7<br><br>总评分：8.52<br><br>个人分片等级：很好，公认的佳作<br><br>剧情：民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……<br>　　本片根据马识途的小说《夜谭十记》中的《盗官记》一章改编。<br><br><br><br>关于此片：<br><br>《那个牛逼霍霍的男人》<br><br>    爷们！真他妈的爷们！谁说中国拍不好电影？姜文用一部《让子弹飞》将流言轻松击毙，不但赚了哥票房美金过亿，更是赢得了一片好口碑。<br><br>各大媒体对这部片子赞许有加，唯有CCTV非要做个小白脸，唱个反曲。也罢，大家平心而论，拿个好东西出来CCTV不找几个专家批一批的，到头来还不是强了收视率急得装13，怎么看着这种行为都是没底气的表现，更显幼稚。<br><br>其实说句实在话，我并不认为这是姜文导演的最出色的影片，有机会以后会为大家推荐他的《鬼子来了》，这里暂且不详细讨论。不过姜文就是姜文，一个人牛，拍出来的电影不做作，出色就是出色，用《让子弹飞》中的台词来说：“站着挣钱。”，就是有气魄。<br><br>本片真实展现了新中国成立前的社会状况，通过主人公张麻子与黄四郎的斗智斗勇还原了一段历史。片中的台词极其内涵，将暗喻，暗讽发挥到了极致，令人回味无穷。演员的表现可圈可点，将爷们气概不加保留的展现了出来，尤其是姜文扮演的张麻子简直就是本色出演，令我大呼过瘾。光从故事，画面，音乐以及表达方面不必弹得过多，做为去年的票房巨头以及媒体的炮轰宣传，想必大部分喜欢看电影的朋友已经在电影院或者电脑上观赏过了。这点确实令我很庆幸，毕竟姜文是个大才子，在好莱坞圈也完全吃得开。然而这样的一个大导演的作品往往因“河蟹”，国内不是阉割就是禁映，可笑的是，这些片子在国际影坛都享有极高的地位，屡获大奖，可谓“园内开花园外向”，也是中国银幕的一种损失。这次姜文的片子得以过审真的令我小兴奋了一把。<br><br>那么既然如此，我想把《让子弹飞》的内涵点开。《让子弹飞》的上映无疑给贺岁档巨大的冲击，它的成功真真切切在于“雅俗共赏”，让不同层次的人享有不同的乐趣。该片藏的东西很多，给观众的彩蛋也不少。姜文通过通俗易懂的手法不仅仅说了一个故事，更对历史和现状委婉的表现了自己的看法：对于广（和谐）电的辛辣讽刺，对于当今买官现象的痛斥，贪污腐败，政府的姿态的评价，一些历史的真相都浓缩于《让子弹飞》中，从每个细节，每句台词中都缓缓渗透，例如“上海就是上海，浦东就是浦东。”就令我深思许久，也许此刻的我略显激动，看过的朋友不如浏览以下几个网页，重新理解一下其精妙的剧情和深刻的内涵。<br><br>姜文拍自己想拍的，用《让子弹飞》狠狠给中国影坛注入了一剂强心剂，真他妈爷们！<br><br>PS：附带链接：<a href=\"http://movie.douban.com/review/4531090/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://movie.douban.com/review/4531090/</a>（剧透！）<br><br><a href=\"http://movie.douban.com/review/4562218/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://movie.douban.com/review/4562218/</a>（剧透！）<br><br><a href=\"http://movie.douban.com/review/4534425/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://movie.douban.com/review/4534425/</a>（剧透！）<br><br><br><br><br><br><br><br><br><br><br><br><br><br>编号：K0004<br><br>影名：记忆碎片Memento<br><br>导演：( 克里斯托弗·诺兰 Christopher Nolan )  <br><br>国家/地区：美国<br><br>语言：英语<br><br>类别：犯罪/ 剧情/ 神秘/ 惊怵<br><br>片长：113min<br><br>主演：(盖·皮尔斯 Guy Pearce) (凯瑞-安妮·莫斯 Carrie-Anne Moss) (乔·潘托里亚诺 Joe Pantoliano) (小马克·布恩 Mark Boone Junior) (拉什·费加 Russ Fega) (乔娅·福克斯 Jorja Fox)<br><br>分级：美国：R 冰岛:14 葡萄牙：M/12 荷兰：16 阿根廷：13 澳大利亚：MA 巴西：16 加拿大：14A 智利：14 芬兰：K-15 法国：U 德国：16 香港：IIB 爱尔兰：15 爱尔兰：18 日本：PG-12 墨西哥：B 新西兰：R16 挪威：15 新加坡：PG 韩国:15 西班牙：13 瑞典：15 瑞士：14 瑞士：14 英国：15 新加坡：NC-16<br><br>发行日期：2000年10月<br><br>印象：8.7<br><br>故事：9.1<br><br>画面：8.3<br><br>音乐：8.4<br><br>个人思考：8.7<br><br>表达：9.0<br><br>IMDB：8.7<br><br>豆瓣：8.5<br><br>VERYCD：9.0<br><br>MTIME：8.5<br><br>总评分：8.73<br><br>个人分片等级：很好，公认的佳作<br><br>剧情：当记忆支离破碎后，你该怎样面对生活？本片的主人公就遭遇了这样的事情。<br>　　莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。<br>　　醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。<br>　　调查中，莱纳遇上粗俗的酒吧女招待娜塔莉娅(凯瑞•安妮•莫斯 饰)，她似乎知道一些莱昂纳多感兴趣的事；还有泰迪(乔•潘托利亚诺 饰)，自称是他以前好朋友，但看上去鬼鬼祟祟的，不怀好意。到底谁能相信？娜塔莉娅？泰迪？还是他自己？<br>　　抽丝剥茧之后，真相呼之欲出，简单之至却又残酷无比，而莱纳是否有面对这一切的勇气？<br><br><br><br>关于此片：<br><br>《记忆绞刑，无尽冷光》<br><br>看完《记忆碎片》，我不由更为惊叹起Nolan的电影结构艺术以及惊人的细节处理，这两个小时，如同一场妙不可言的梦。<br><br>   《记忆碎片》这部佳作是全球公认的最高，智商的电影之一。在Nolan的逻辑三神作中，按理解难易程度来看，《记忆碎片》最费神也最难理解，其次是《致命魔术》，最后才算《盗梦空间》，可见《记忆碎片》的复杂程度。该片令许多人看完后仍表示有些云里雾里，没法理清思路。原因很简单，因为Nolan充分挑战了观众的逆向思考能力。本片讲述了一位因遭受袭击而患短期失忆症的男子，在他和他的妻子遭到袭击前的记忆得以保存，而遭到袭击之后的记忆往往只能停留在脑海里几分钟，一般五分钟后他便不记得适才发生了什么。主人公为了他的亡妻走上复仇的道路，通过少有的线索寻找真正的凶手，而又由于记忆的问题，周围的朋友，情人，牺牲者，替代者，坏人，警察等人的身份在主人公眼里来回变换，他不知道每个人是否真的在帮他，亦或是欺骗，以至于影响他的复仇对象。<br><br>全片大胆采用正倒序完全统治影片的表现形式，即将故事的结局放在影片的开头，5分钟后影片又将前5分钟的结局进行解释和推导，产生新的悬念，并在其中夹杂黑白色的正叙部分，即从故事开头说起。每一个5分钟都会推导出上一层，知道影片临近结尾，黑白色的正叙部分与彩色的倒叙部分交相融合，将你观影时的猜想全部推翻，产生无比的震撼感。每一位观众都仿佛活生生的存在于主人公身旁，拼凑属于自己的记忆碎片。<br><br>我们每个人都需要记忆去确认自己的身份，没有谁是例外。也许人们是善于保护自己的，虽不如太宰治笔下《人间失格》的主人公那般懦弱无助，也会有逃避的时候，乃至于左右了记忆，封藏一段往事，收藏一份心情。<br><br>这个世界是否真实呢？这个问题看似意义深远，其实也可以若有若无。也许有时人们选择活在记忆里，乐此不彼。主人公在记忆碎片泛起的冷光中投影了慰藉与救赎，换回逃避与挣扎的枷锁，而我们，又获得了什么？<br><br><br><br><br><br><br><br><br><br><br><br><br><br>编号：K0005<br><br>影名：黑天鹅 Black Swan<br><br>导演：( 达伦·阿罗诺夫斯基 Darren Aronofsky ) <br><br>国家/地区：美国<br><br>语言：英语<br><br>类别：剧情/ 神秘/ 舞蹈/ 惊怵<br><br>片长：108min<br><br>主演：(娜塔丽·波特曼 Natalie Portman) (米拉·库尼斯 Mila Kunis) (文森特·卡索 Vincent Cassel) (巴巴拉·赫尔希 Barbara Hershey) (薇诺娜·赖德 Winona Ryder) (Benjamin Millepied)<br><br>分级：未知<br><br>发行日期：2010年12月<br><br>印象：8.4<br><br>故事：8.3<br><br>画面：8.4<br><br>音乐：8.4<br><br>个人思考：8.6<br><br>表达：8.6<br><br>IMDB：8.5<br><br>豆瓣：8.5<br><br>VERYCD：9.1<br><br>MTIME：8.5<br><br>总评分：8.47<br><br>个人分片等级：很好，公认的佳作<br><br>剧情：纽约剧团要重拍《天鹅湖》，因前领舞Beth（薇诺娜•赖德 Winona Ryder 饰）离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色……<br><br>　<br><br>关于此片：<br><br>《黑与白》<br><br>    你是否曾经极致的追求完美？<br><br>这个问题如若赤裸裸的摆放在我的面前，我会无从下口。因为这个问题太深，仿佛是黑洞，要将我吸走。<br><br>谈及完美，每个人的观点各不相同。在我眼中，我是恐惧而奢望。如果有一天人人都是完美的，那么这个世界将无法想象。其实有时想多就纠结，幻想自己哪一天是个超人，亦或是怎样怎样强大，却并不会为之天天盼望，代替了生活。到头来也算是中二的一种，可笑也可爱。<br><br>然而人们纵然得不到完美，却会去敬仰那些追求完美的人，他们心中怀有的强烈意志力令人难以企及，渐渐的开始崇敬他们，有的以此为目标激励自己，有的则是模仿，有的则是欣赏，自己却生活的泰然。不管增氧，形态各异，倒也不失为一道风景线。<br><br>《黑天鹅》展现的这位舞者，是个艺术家，是完美的，也是令我惋惜的。这种弥留许久的震颤感，使我躺在床上想了好久。<br><br>达伦·阿罗诺夫斯基，如果说在观影前因《梦之安魂曲》而有些许印象的导演，如今在我心中是个不折不扣的艺术家。古典唯美的《天鹅湖》奏曲，波特曼出色的舞蹈表演，以及考究的歌舞舞台布置，场景刻画，令我吃惊不已，如此精美的舞蹈相关电影真是大半年都没有看过了。激动的我当即调整好心情，换上了ES7，从头开始欣赏。这滋味别提多美了。<br><br>黑与白，恰似两片生花。主人公天性纯白，将白天鹅的温润，善良演绎的完美无缺，然而《天鹅湖》这部名剧中亦有残忍，魅惑，黑暗的黑天鹅存在，女主人公心中能思索的唯有突破，唯想突破，乃至于她撕裂了规则，撕裂的精神，将自己演绎成活生生的“黑天鹅”。<br><br>故事娓娓道来，以至于被结局震惊时，都忘记了鼓掌。是的，她倒在了自己热爱的舞台上，获得了完美。这是一种天大的代价，她，也许觉得值得。<br><br>她选择了哪一边，白天鹅？黑天鹅？温存还是堕落？<br><br>她真的获得完美了吗？无人知晓。<br><br>白天鹅在哭泣。<br><br>黑天鹅在嗫笑。<br><br>受王の境 荣誉出品 ","time":"2012-1-1 22:23","title":"《受王的观影档案》佳作系列专辑一 编号K0001~K0005","userId":"kingofshou","userName":"受王の境","userSign":"(I'm King Of Shou)"}