{"id":378540,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"后藤一里，回想你年轻的模样，像太阳般闪耀。而现在你眼睛的样子，像天上的黑洞一样。<br><br>（第一集）<br>后藤一里出生于一个三口之家，但是平凡幸福的生活如薄冰般脆弱。不久，父亲战死了，只留下了悲伤的记忆，以及一块堆砌后藤心墙的砖。后藤到了入学年龄后进入了填鸭式体制机器中，不仅被强迫吃完营养午餐中全部的肉，还因为上课写诗被老师当着全班嘲讽。老师在家里被妻子责骂，在课堂上将怒火转移到了学生身上。这种教育只能培养砖头一样的学生，这种教育只是心墙的另一块砖罢了。战争的创伤、父亲的去世、学校的压抑让后藤格外依赖母亲，而母亲也病态地溺爱和保护后藤，把自己的恐惧投射到了女儿身上，这让后藤更加孤僻，与外界他人之间的隔阂更深了。<br><br>（第二集)<br>青春期的后藤渴望和人的亲密关系，但是在问其他人自己从1到10是几分时，得到了“我的宝贝26(岁)”这个让人摸不着头脑的回答。后藤一怒之下决定想要和真真正正的人在一起。她再也受不了被人欺骗、虚假关系，她想让自己被爱和人性环绕。真实的人，她想过这一生，和真实的人一起。yeah，yeah，真实的人。但后藤喜欢的人却察觉不到她的心情。<br><br>一天下着雨，装牛奶的罐子跌落在地板上摔碎了。后藤感觉自己在墙角里，又同时在聚光灯下。糟了，她说得太多了，她说得还远不够。殉道者在十字架上，后藤发了脾气，丢失了信仰。<br><br>（第三集）<br>后藤毕业后的第一份工作在农场上，但她受够了这帮虚伪愚蠢贪婪的压迫者！她受够了异化，受够了孤独作为现代人的通病！她发誓再也不在农场上工作了。后藤对所有劳工发出宣言：“这里原先是图书馆，但现在是头脑坟墓！”“我们不需要钥匙，我们踹门而入！”“认清敌人是谁！”“不要问我们为农场主做什么，要问农场主为我们做什么！”“不留活口？你才去屎吧！”结果，后藤被污蔑为小丑和小偷，只能沿着守望塔骑马逃走。风开始孤独地呼啸！<br><br>（第四集）<br>后藤改行当乐手。后藤从小就喜欢音乐，她的音乐天赋让她变得渐渐成功。唱片公司老总说，来吧孩子，成为我们庞大机械的一个螺丝钉吧。我来告诉你你喜欢什么：你喜欢弹吉他、开跑车、吃牛排。来我们这儿吧，帮我们卖音乐，我们赚得盆满钵满，简直就是天上掉下的馅饼一样。来支雪茄，我们来好好谈谈你的未来。来成为我们唱片帝国的一块砖吧。对了，你们乐队里谁是“姐”谁是“叔”呀？<br><br>（第五集）<br>年轻气盛的后藤在摇滚乐中释放自己的情绪。遭到伴侣不忠的背叛后，她想找一个一夜的对象。一天她把她的乐迷带到了酒店房间里，但陷入了深深的孤独和迷惘之中。乐迷不断地问：“你感觉没事吧？”后藤突然暴跳起来将房间里的所有物体打砸摔碎，乐迷惊叫着逃走了。后藤后悔地说：“别离开我！”但是现在剩她一个人了，家里只有她一个人了。无论她怎么想向心墙外的人搭话，或者欺骗说服自己不需要别人，或者在自我空间里自娱自乐，她拿起电话另一头不再会有人回应了。<br><br>（第六集）<br>后藤在超市迷路了！后藤没法开开心心购物了！后藤说：”我没有迷路，我不知道我在哪里。“尽管她已经成为明星了，后藤还是想来选购特价商品，以及一个确保的人格。但是迷路的话后藤这两样都得不到了，那生活还剩下什么！每一天，后藤只有喝一点酒精才能真正感到自由，只有喝一点可乐(cocaine)才能增加一点生活滋味。后藤的心墙越来越高了，她醉倒在了洗浴中心里，按摩师的手像一颗巨石按在胸口。<br><br>（第七集）<br>风在后藤的心中，尘在后藤的头中！后藤看到进进出出的阳角，她看到阳角的漂亮朋友们，她看到阳角的大房子，她看到阳角的大车子，她看了看自己孤零零的样子。她现在有两个选择：一、问自己我怎么到了这个境地；二、从阳角那儿买一个包裹。后藤选了二。后藤从网上买了器械，后藤把包裹装在时髦的咖啡店的桌子底下。后藤感到风把她抬了起来，她感到风在指引她的方向。<br><br>（第八集）<br>后藤已经不知道除了自己以外外部的世界还是否存在了。一次演唱会开始之前，后藤摄入过多LSD陷入了深深的麻木之中，既想向观众吐唾沫，又感觉好像是小时候得病手肿起来一样。小时父亲去世母亲压迫老师嘲讽伴侣背叛农场主唱片公司压榨超市迷路阳角入侵，着实让后藤喘不过气，越来越陷入自我封闭中。医生闯入休息室后不断地问后藤：“有人在家吗？有人在家吗？”，在没有得到回应之后给后藤注射了一针，并和经纪人强行把后藤从休息室拖上了舞台。<br><br>（第九集）<br>在舞台上，药剂让后藤产生幻觉，在演唱会上引发了乐迷暴动，周边街道遭到洗劫。醒来之后后藤后悔莫及，将自己送上法庭。在法庭上，后藤接连受到老师、伴侣、母亲和蠕虫的拷问，最终结局是后藤必须扯下自己的心墙。但是后藤能成功吗？<br><br>（第十集）<br>后藤失明了，听觉触觉味觉嗅觉也一并消失了，只能用头在枕头上打摩尔斯码交流。后藤感觉困在了自己的身体里，身体就像个牢笼一样，让她不能和心爱的人一起舞蹈。现在世界消失了，后藤只是一个人。后藤屏住呼吸，祈祷死亡降临。哦，神，请帮帮我。死亡是最孤独的了，但是后藤说：“我才不畏惧死亡，任何时候都行，我不在意。我为什么要畏惧死亡？这完全没有理由，你总归有一天要离开的。”<br><br>后藤，一个生长在痛苦之家的人；一个被训练不能往风扇里吐口水的人；一个被他人告诉要做什么的人；一个被拍拍背的人；一个家里的陌生人；一个脱离人群的人；一个离开的事实也是在电话中转告给他人的人；一个被石头拉下水的人；一个被石头拉下水的人。<br><br>（第十一集)<br>对于自己的总结，后藤拍着手说：“伤心伤心伤心伤心～高兴高兴高兴高兴～”<br>对于他人有关自己的一个误解，后藤澄清说：“我爱P*** F****。我不恨P*** F****。我可是S** B******粉丝。告诉你一个结束乐队小知识，‘结束’的‘束’拼音是s打头的，就是以S**命名的。”<br><br>来吧，后藤你这浪子、先知，来吧你这画家、风笛手、引路人、囚人，闪耀吧！ ","time":"2023-2-25 19:35","title":"《孤独摇滚》浓度太低，我来当编剧","userId":"563711","userName":"Pettanko","userSign":""}