{"id":378558,"avatar":"//lain.bgm.tv/pic/user/m/000/30/00/300069.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"在一座修道院的一块小田地上，生活着两对青梅竹马：高茎豌豆雄蕊D与雌蕊D，矮茎豌豆雄蕊d与雌蕊d。他们相亲相爱，过着每一天的幸福生活。<br><br>在修道院里，生活着一位名叫孟德尔的科学家，他刚刚从维也纳大学归来，准备在修道院里干一番大事业。作为自然科学的教授，他曾在山柳菊与玉米等作物上做过多次实验，但是结果却不尽人意，于是，他把目光投向豌豆，希望这种自花传粉的植物可以给他带来满意的结果。<br><br>此时，那两对青梅竹马并不知道，自己那看起来平平无奇的性状与这个人的出现，将会打破这日复一日的平静生活。<br><br>一个阳光明媚的早晨，雄蕊D和雌蕊D在悦耳的鸟鸣声中醒来。再过一周就是他们成熟的日子，闭合的花苞即将绽放，他们也将第一次看见这个世界。<br>“成熟之后你想要做什么呢？”雌蕊D问道。<br>“那当然是要和你一起好好看看这个世界，然后将我的花粉一个不剩地传给你，一起生好多好多的豆荚呢。”雄蕊搂住雌蕊D，亲声地说。<br>“讨厌～你还是那么喜欢涩涩～”雌蕊D满脸通红，依偎在雄蕊D身旁。<br>“亲爱的...”话音未落，震耳欲聋的声音打破了这浪漫的气氛。<br>“花苞...花苞怎么被提前打开了？！”<br>刺眼的阳光照射着两个小情侣的眼睛，朦胧之中，雌蕊D隐隐约约看到了一个双足行走的动物。<br>“啊！！！！！”<br>随着一声惨叫，雌蕊D发现自己的身边少了什么东西...<br>“不！！！老公你在哪里啊？？？你对他做了什...”一个纸袋子罩住了花苞，雌蕊D在黑暗中逐渐昏迷过去...<br><br>孟德尔将雄蕊D扔进了垃圾桶，准备寻找下一个目标...<br><br>一周后<br><br>雄蕊d与雌蕊d拥抱在一起，今天是他们结为合法夫妻的第一天，花苞尚为绽放，他们要趁着这个时候传宗接代。雄蕊d一把扑倒雌蕊d，雌蕊d脸颊一红，缓缓说到：“小涩鬼，不是昨天刚刚做过一次了吗...”<br>“再做一次又何妨？我的花粉还有好多呢，不快点排出来的话，花药会坏掉的。”<br>“笨蛋～今天就从了你吧～涩涩的东西～”雌蕊d慢慢闭上了眼睛<br>“那...我要来咯～”雄蕊d掏出了花药，准备排出花粉...<br>不知何时，花苞被撕裂开了，一双眼睛正在注视着他们...<br>“你干嘛啊！！！”雄蕊d怒吼道。<br>一双巨手拉开了他们...<br>“你要干什么...”雄蕊d惊恐地说道，可是对方没有给他任何答复。<br>“老婆！老婆！你怎么了啊！！！”回头一看，雌蕊d早已被折磨地面目全非，失去了生命的活力...<br>“啊啊啊啊啊！！！”随着一阵剧痛，雄蕊d感觉到花药破裂开来，随后边昏了过去...<br><br>孟德尔带着采来的花粉，向着雌蕊D走去...<br><br>随着纸袋子被拿开，阳光重新照射进花苞，雌蕊D还沉浸在丧夫之痛中，全然不知孟德尔已经站在了她的身前。突然，她感觉到好像有什么东西正在抚摸着她的柱头...<br>“那里...不可以...”她惊慌失措，只能呆呆地看着孟德尔...<br>“有什么东西黏在柱头上了...什么...是什么...”<br>“不...那些东西进来了！是什么啊！！！”<br>“不会吧...不要啊！！！不要把别人的花粉放到这里啊！！！我的第一次只能给我老公的啊！！！”<br>“呜呜呜...你为什么要这样做...我们明明无冤无仇...为什么...”雌蕊D抽泣着，在孟德尔离开后，她看到了在另一朵矮茎豌豆的花苞中奄奄一息，精疲力尽的雄蕊d...<br><br>一段时间后<br><br>豌豆花开放了，豆荚陆续成熟，雌蕊D已经没有时间去顾及之前所经历的一切了，她的生活中心放在了她的孩子们上。看着孩子们一个接一个长大，她的心里终于感到了久违的幸福感...<br><br>孟德尔看着一棵棵高茎豌豆发愁，为什么高茎豌豆和矮茎豌豆杂交却只会长出高茎豌豆呢？怀着疑问，孟德尔准备再进行一次实验。<br><br>看着从远处走来的孟德尔，雌蕊D有一丝不好的预感...<br>“走开啊！！！离我和孩子们远一点！！！”<br>孟德尔没有听到雌蕊D的呐喊，他走向雌蕊D与雄蕊d的子代，准备进行自交实验。<br>“离他们远点啊！！！你要干什么啊！！！他们是兄弟，是姐妹啊！！！你为什么要这样做啊！！！滚啊！！！你这个十恶不赦的恶魔！！！为什么要让我看到我的孩子们搞在一起啊！！！呜呜呜...为什么我的生活会变成这样...为什么啊！！！”雌蕊D看着自己孩子们授粉的场景，大声哭了出来,她的声音在子代豌豆交配的欢愉声中逐渐被淹没...<br><br>第二年春天<br><br>雌蕊D看着自己的孙子孙女们，不知道为何，每4株子二代里面，就有一株长得异常矮小，高茎豌豆象征性的高昂的头颅，此刻也低了下来...<br>“这是为什么...”雌蕊D始终想不明白，为什么自己引以为傲的高茎豌豆身份，后代却出现了这样的变异...雄蕊d奄奄一息的身影从雌蕊D的脑海中浮现出来...<br>“不会吧...怎么可能...为什么会这样...原来...原来...”雌蕊D痛苦地说道。<br>“原来生物的性状是由遗传因(hereditary factor)决定的。这些因子就像一个个独立的颗粒，既不会相互融合，也不会在传递中消失。每个因子决定一种特定的性状，其中决定显性性状的为显性遗传因子，用大写字母(如D)来表示:决定隐性性状的为隐性遗传因子，用小写字母(如d)来表示。<br>在体细胞中，遗传因子是成对存在的。例如，纯种高茎豌豆的体细胞中有成对的遗传因子DD，纯种矮茎豌豆的体细胞中有成对的遗传因子dd。像这样，遗传因子组成相同的个体叫作纯合子。因为F,自交的后代中出现了隐性性状，所以在F的体细胞中必然含有隐性遗传因子;而 F,表现的是显性性状，因此F的体细胞中的遗传因子应该是Dd。像这样，遗传因子组成不同的个体叫作杂合子。<br>生物体在形成生殖细胞--配子时，成对的遗传因子彼此分离，分别进人不同的配子中。配子中只含有每对遗传因子中的一个。<br>受精时，雌雄配子的结合是随机的。例如，含遗传因子D的配子，既可以与含遗传因子D的配子结合，又可以与含遗传因子d的配子结合。” ","time":"2023-2-26 02:51","title":"点❤️我❤️看❤️ntr❤️神❤️作","userId":"zx993997196","userName":"宇宙大怪兽","userSign":""}