{"id":7981,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"神与门徒 手冢治虫 and 林太郎<br><img src=\"http://pic.dooland.com/MagzineArticlePic/119823_98_1301646393_54.jpg\" class=\"code\" alt><br><br>　　要问谁是日本动漫史上第二伟大的人物，可能会有很多种说法，各有道理；但是要问谁是第一伟大的人物，这基本上是没有争议的，手冢治虫无论是动漫画作品的数量、质量，还是对动漫产业发展作出的革命性贡献，都是当之无愧的“动漫之神”。即使是一向对手冢抱有成见的宫崎骏，也不得不承认“手冢本身就代表了动漫当代史”，他的作品超越了时代，即使在今天看来也让人惊叹。<br><br>　　从17岁以漫画家的身份出道开始，手冢就进入了长达40多年废寝忘食的创作期，直到60岁去世为止；在他20多岁的专职漫画家阶段，经常同时接下十多个杂志社的作品邀约，每天平均只睡3-4个小时，不停地创作漫画。<br><br>　　1958年，东映动画制作的日本第一部彩色动画电影《白蛇传》上映了，可能是深感被人抢占先机的压力，手冢也加快了筹备自己动画公司的步伐。1961年是极为关键的一年，医学专科的手冢先凭借论文《异形精子细胞膜构造的电子显微镜考察》获得了医学博士学位；随后就成立了“虫制作公司”，网罗了一批年轻的动画人开始创作自己的动画作品，这群年轻人中有很多后来成为了日本动画产业的先锋和旗手，其中包括日后成名的丸山正雄、出崎统、富野由悠季、高桥良辅、安彦良和、川尻善昭，以及林太郎。<br><br>　　林太郎，原名林重行，17岁时就加入东映动画，参与了《白蛇传》的制作后期、之后接触了改编动画《西游记》的演出工作。于1963年加入虫制作，因为作画风格得到手冢的赏识，在第四季《铁臂阿童木》中开始担任演出，两年后制作《森林大帝》时升格为ChiefDirector（简称CD，负责帮助监督协调各职能工作的职务）。之后的几年内他历任《姆明一族》等动画的CD，直到1972年虫制作陷入了财政危机。<br><br>　　林太郎的经历非常丰富，他是日本动画产业黎明期的许多大事件的当事人，第一部彩色动画电影《白蛇传》、第一部TV动画《铁臂阿童木》、第一部彩色TV动画《森林大帝》都有他的参与；而他的动画生涯也与手冢治虫、石森章太郎、松本零士等大师结下了不解之缘。<br><br>　　手冢对动画产业的贡献，除了在技术上引入了电影的拍摄手法外，在节约成本上也提供了可操作性，对于刚起步的日本动画来说，像迪士尼那样制作24帧/秒的动画成本太高了，因此手冢在《阿童木》中采用了8帧/秒的手段，也就是一张原画拍三帧动画，并首创了以背景不动，仅人物变化的方式减少绘画的工作量的“景物分离”法等手段节约工作量和成本。这些手段对60年代动画产业的迅速发展起到了至关重要的作用。不过话说回来，他本人的经营能力和精力实在有限，加上本人对于作品质量要求又非常高，导致虫制作公司一直在赔钱，1968-73年在连续推出了成本高昂却曲高和寡的“成人三部曲”之后，不得不倒闭，手冢当时负债高达一亿五千万日元。<br><br>　　在虫制作倒闭之前，很多由手冢培养出来的动画人就由于创作理念不合等原因纷纷出走，其中林太郎和丸山正雄、出崎统、川尻善昭等人于1973年创立了MADHOUSE，至今为止MADHOUSE已经是日本最高产和老牌的动画公司之一。<br><br>　　离开虫制作之后，林太郎在MADHOUSE和东映动画的很多作品中担任CD，积累了很多制作动画的宝贵经验，时机真正来到是在1979年，他第一部担当监督的作品，就是松本零士的大作《银河铁道999》的剧场版。<br><br>　　林太郎的监督作品以改编居多，他的特长在于能够保留原作味道的基础上进行创意性的改编和加工，让影像化之后的作品给观众以和原作漫画不同的观赏体验，这一点在这部《银河铁道999》中就初露锋芒，虽然当时原作漫画和TV动画都尚未完结，但剧场版的情节仍在不违背原作方向的基础上给出了大胆的假设，松本零士本人也非常赞赏。《999》剧场创造了当时的票房纪录，并且获得了业界的一致好评。两年之后，林太郎又监督了《999》剧场版的第二作，这一作的剧情则相当于外传性质，是在主线剧情结束之后发生的故事。<br><br>　　而林太郎的老师手冢，此时也在葛西健藏等人的帮助下走出了破产的阴霾，继续活跃在创作的第一线，代表手冢漫画又一个创作高峰的《怪医黑杰克》和《佛陀》等作品都是在这一时期出世的，1980年，手冢亲自担任监督的《火鸟2772：爱的宇宙空间》上映，手冢治虫就像他笔下的火鸟一样，再次涅盘重生了。<br><br>　　1983年，林太郎将平井和正与石森章太郎合作的漫画《幻魔大战》搬上了银幕，这部糅合了科幻与奇幻概念的动画电影，不仅拥有在当时可称做非凡的视觉效果，还将两个当时名不见经传的动画人提上了主创名单，一位是后来成为吉卜力GHIBLI工作室御用美术监督的男鹿和雄，另一位就是日后扬名的大友克洋。1986年，手冢和林太郎师徒的人生又一次交叉，林太郎担任了《火鸟凤凰篇》剧场版的监督，作为手冢作品中的最高杰作，《火鸟》仅出过两部剧场动画，就是《2772》和这部《凤凰篇》了。之后不久的1989年，胃癌晚期的手冢治虫病逝，临终时手中还握着40多年不曾放下的画笔。<br><br>　　当时日本动漫界大约一半的中坚力量都或多或少的与手冢有关，因此涌现出了很多纪念手冢的作品，林太郎也参与了手冢制作公司（手冢建立的虫制作公司，负责动画制作发行，手冢制作公司则负责手冢治虫的漫画作品版权和发行）的作品《手冢治虫物语我的孙悟空》，担任该作的共同监督，以表示对老师的追忆之情。<br><br>　　整个90年代，林太郎鲜有出色的作品问世，直到2001年，经过多方筹备，林太郎和大友克洋等人，将手冢治虫根据经典默片《大都会》改编的同名漫画搬上了大银幕。本片可以说是林太郎与大友克洋珠联璧合的巅峰之作，虽然还原了手冢的绘画风格，但是将原作的情节大幅度修改，结合了原默片的很多元素，使得主题更加深化；本片在美国取得了如潮水般的赞誉，被认为是和《A.I.》和《银翼杀手》不分伯仲的机器人题材电影。手冢对于自己的作品被人大幅度改动一向是很有意见的，他曾经公开表示富野由悠季担任监督的《小飞龙》“那不是我的作品！”，如果他泉下有知，不知道会对这部《大都会》做何感想。<br><br>　　作为从虫制作公司走出来的大师，林太郎的作品中始终都带有手冢的影子，或许就像圣彼得代耶稣布道一样，他是在通过自己的作品把神的光明延续下去吧。在《大都会》之后，林太郎的主要工作就是为MADHOUSE的新作担任分镜、同时担任大学的客座教授，进行培养人才的工作。 <br><br>                                                                                   转自：电影世界 ","time":"2011-8-10 19:49","title":"神与门徒 手冢治虫 and 林太郎","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}