{"id":7982,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"造梦机器 大友克洋与今敏<br><br>　到了70年代末，手冢治虫依然是漫画创作的一座高峰，他积极的汲取创作灵感、保持着旺盛的创作精力，并不断力图完善自己的绘画风格。然而当他第一次看到一个年轻漫画家的作品时，竟然嫉妒的说出了“这种不能算漫画”这样的话，而当见到其本人的时候，又赌气似的说“你的画我也能画出来”，这个让“漫画之神”都如此失态的年轻人，他的名字叫做大友克洋。<br><br>　　1954年出生的大友克洋，在中学时代就立志要做职业漫画家，当时新人要做漫画家一般是先投到某位漫画家门下做助手，学习该漫画家的创作技巧和绘画风格，在积攒了一定经验之后就可以自立门户。但大友克洋的绘画风格完全是无师自通，在中学时代他就试图把电影的表现手段融入到漫画创作中去，形成了自己的独特风格。他的特点是画风非常细腻，特别注意背景描画，人物塑造立体感很强，并通过光影轨迹来表现速度感和冲击力，极具视觉表现力。对漫画界影响深远，黄金时期的很多漫画家比如士郎正宗、桂正和等都受到大友绘画风格的影响。1973年，他的处女作《铳声》在杂志《漫画ACTION》上发表，从此开始了他的职业漫画家生涯。<br><br>　　受美国流行文化的影响，大友克洋的漫画将美国电影、摇滚和爵士乐等70年代的流行元素融入进去，开创出了别具风格的作品流派；另外无可避免的受到70-80年代美国科幻电影思潮的冲击，他的作品大多数主题都是在对人和机器关系的探讨以及对战争的反思，这一点在他的漫画代表作《光明战士亚基拉》上体现的尤其明显。<br><br>　　1982年，《光明战士亚基拉》在讲谈社的青年杂志《周刊YOUNGMAGAZINE》上开始连载，84年还在连载中的该作获得了讲谈社漫画赏，充满了思辨色彩的剧情和细腻而有震撼力的画风使这部作品迅速风行，掀起了漫画界的一股革命风潮。次年，林太郎邀请大友克洋担任剧场动画《幻魔大战》的人物设定，他细致精妙的人设为该作增色不少，从此开始正式进入动画界。<br><br>　　1987年大友克洋和北久保弘之、森本晃司等合作了OVA短片集《机器人狂欢节》，负责其中一个短片的监督和分镜，从本作开始大友的每部作品都与机械有关。1988年，在林太郎、川尻善昭和大友合作的短篇实验动画集《迷宫物语》中，他负责其中的第三个短片《工事中止命令》，虽然这个短片远没有《光明战士亚基拉》出名，但大友独特的个人风格在这里已经得到确立，通过巧妙的镜头运用和场景剪切营造出的诡异气氛，以及用柔和的音乐和阴冷的画面营造出的强烈反差，都给人以过目难忘的视觉体验。<br><br>　　同年，在大友的亲自监督下，昂贵的《光明战士亚基拉》剧场版动画(制作费用达10亿日元，这一纪录在2004年被大友本人的《蒸汽男孩》打破，《蒸》耗时9年花费高达24亿日元)作完成，这是一部兼具思想性、表现力和商业价值的上乘之作，关于这部作品的评价可以说是多如牛毛，如好莱坞电影一般的视觉表现、带有古典色彩的反乌托邦未来世界设定、明艳画面所反衬出来的阴冷氛围和对人性与政治黑暗面的辛辣讽刺，使得《光明战士亚基拉》受到广泛关注，也让大友克洋一跃成为动画业界新流派的领军人物。<br><br>　　1991年，大友克洋与北久保弘之合作了剧场动画《老人Z》，担任其中的原作、脚本和机械设定，当时日本已经开始进入老龄化社会，《老人Z》就是对老人看护这一社会问题的关注，虽然节奏明快、风格幽默，但片中对人类情感的探讨和对人工智能的不安在嬉笑之余仍然发人深思。出身北海道的新人漫画家今敏，就是由大友提携在本作中参与了美术设定和原画工作。<br><br>　　比大友克洋小近10岁的今敏，在上学时就深受大友克洋和筒井康隆（著名科幻小说家，多部作品被改编成影视动画，代表作有《穿越时空的少女》《盗梦侦探》《日本以外全部沉没》等）的影响，在大学期间他的短篇作品获得了讲谈社的优秀新人奖，不久后他加入了大友克洋工作室，担任漫画助手；1990年，已经27岁的今敏才正式发表了漫画处女作《海归线》，次年在大友的推荐下担任了《老人Z》的美术设定，从此走上了动画之路。<br><br>　　大友克洋好像很喜欢参与混合不同监督风格的动画集，1995年，他和森本晃司、冈村天斋合作了由三个短片构成的《回忆三部曲》，负责其中《回忆三部曲：大炮之街》的制作，这22分钟长的动画短片采取了大胆的实验性手法，通篇只用一个镜头从头拍到尾，据说为这临时搭建了长达10米的布景台，《大炮之街》用荒谬的表现手法对科技至上主义下独立人格的丧失提出了讽刺，具有鲜明的大友风格。当时已经参与了多部作品的今敏，在森本晃司监督的《回忆三部曲：她的回忆》中担任了脚本和美术设定工作。<br><br>　　不久后，今敏获得了MADHOUSE社长丸山正雄的赏识。1997年，34岁的今敏在大友和丸山的支持下，担任了根据竹内义和原作改编的剧场动画《PerfectBlue》的监督和人设，这部动画充分展现了大器晚成的今敏对于剧情的把控和画面的表现力。普通人潜意识中的黑暗，和自我意识的斗争，通过惊悚的剧情来逐渐剥露出来，让《PerfectBlue》充满了戏剧张力和悬念，从此也确立了今敏的个人风格。<br><br>　　虽然可以说师承大友克洋，但是今敏的风格与大友克洋还是有明显区别，大友的世界设定中必有机械，而且对于细节的表现力求真实，即使是虚构的世界观也能给人以感同身受的代入感；而今敏的作品则与梦境和虚拟元素密不可分，再加上他活泼灵动的剪接手法，使得现实与幻想之间的界限变得模糊不清，从而使人沉醉在他构造的世界中，这样的特点在他2002年上映的代表作《千年女优》上体现的淋漓尽致。今敏独特的剪辑风格加上今敏的御用音乐人平泽进优美的配乐让这部跨越千年的浪漫物语赚取了无数观众感动的泪水。<br><br>　　在《千年女优》获得国际好评之后仅一年，他的新作《东京教父》诞生了，这是他的作品中非常与众不同的一部，没有虚幻和现实的交叠，没有美丽的主人公，也没有善恶之间的天人交战，片中的各种奇遇和巧合让原本简单的剧情变得妙趣横生，又美丽动人，三个主人公随着剧情发展都对自我进行了重新认知，而东京这个大都市的市民百态，也被完美的融入了故事中，还有监督独具匠心加入的宗教隐喻，让一部看上去平凡的温情片具有了独特的魔幻魅力。<br><br>　　2004年，今敏担任监督的OVA作品《妄想代理人》，将悬疑手法发挥到了极致，因为在时间上有更大的发挥空间，对于离奇剧情的铺叙和恐惧气氛的沉淀几乎达到了临界点。那种层层堆叠的悬念造成的透不过气的感觉，只有亲自观看才能体会得到。<br><br>　　同年大友克洋的巨作《蒸汽男孩》上映，这部古典主义气氛浓厚的蒸汽朋克作品以宏大的布局和精美的视觉体验征服了观众，然而在深度上并未比大友之前的作品有所突破。之后大友除了2007年真人电影《虫师》外再没有新作问世。<br><br>　　作为筒井康隆的崇拜者，2006年今敏把筒井号称“曾被称为不可能被映像化的作品”的原作小说《红辣椒》做成了剧场动画，据说克里斯托弗诺兰的《盗梦空间》就是从本作获取了灵感，今敏强大的驾驭能力在本作得以充分发挥，既保留了原作的深度和基调，又在其中加入了自己的风格，使整部影片连贯流畅，同时将轻松的桥段和惊悚的剧情完美结合，最后再加上今敏作品中难得一见的奔放的画面表现，使得本作获得高度认可。<br><br>　　前途一片光明的今敏不久之后开始了下一部作品的企划，然而谁也没想到无情的死神会悄然而至，2010年8月24日，今敏监督因癌症去世，年仅46岁，本来有望超越老师大友，成为一代动画巨匠的他，就这样离开了我们，留下了一部未完成遗作《造梦机器》。<br><br>                                                                                    转自：电影世界 ","time":"2011-8-10 19:52","title":"造梦机器 大友克洋与今敏","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}