{"id":7983,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"光影妙手 高畑勋与出崎统<br><br>　　国内很多人对日本动画的了解仅限于宫崎骏，因为宫崎骏老师实在是太出名，导致了他的同事们的很多作品都被认为是宫氏作品，包括近藤喜文、望月智充、森田弘幸和他儿子宫崎吾郎等，而其中最悲情人物无可争议的就属他的老伙计高畑勲监督了，由于宫崎骏在国内的高知名度，高畑勲的作品常常都被当作宫崎骏作品。<br><br>　　1935年出生的高畑勲是日本动画草创期的老前辈，因为出身名门，受过良好的家庭教育，使得高畑勲的气质与众不同，他大学考取了东京大学文学院的法文专业，这种高级知识分子在动画业界可谓屈指可数；爱好文艺的高畑在学生时代就深受法国诗人雅克·普雷菲尔的影响，对文学艺术的高度理解使得他成为日本动画先驱中绝无仅有的写实主义风格大师，他将欧洲艺术电影的许多拍摄手法融入到动画创作中，擅长用平实和缓的叙事节奏让观众在画面之外体味到直击心灵的感动，为动画表现技巧的多样化发展贡献良多。<br><br>　　学生时代的高畑勲在观看了1952年出品的法国实验动画电影《斜眼的暴君》（改编自安徒生童话《扫烟囱工人与牧羊女》，获当年威尼斯电影节评委会大奖，法国动画大师保罗·古里莫根据本作重制了著名的剧场动画《国王与小鸟》）后，就决心要从事动画事业。1959年，从东大毕业的高畑加入了东映动画，先后在《安寿与厨王子丸》、《淘气王子战大蛇》、《狼少年肯》等作品中担任演出助手和助理监督等职务。在此期间，他结识了当时还是原画师的后辈宫崎骏，为此后两人多年的合作伙伴关系打下了友情的基础。<br><br>　　东映动画的元老，著名作画监督大冢康生非常看重高畑的才能，在他的极力推举下，高畑担任了1968年的剧场版《太阳王子荷鲁斯大冒险》的监督一职，宫崎骏和另一个原画师小田部羊一分别担任了该作的部分人物设定。结果由于制作周期过长，费用过高导致发行失败，包括大冢康生和高畑勲、宫崎骏都受到了处分，虽然在票房上失败了，但是这部动画对后来业界的发展产生了很大影响，对高畑勲确立自己的动画风格也是一次宝贵的尝试。<br><br>　　1971年，高畑和宫崎、小田部等人从东映退社，又是在大冢康生的推荐下加入了《鲁邦三世》TV版的制作，次年，这几个人参与了东京电影公司的动画短片《熊猫家族》的制作，宫崎骏负责脚本和人物设定、小田部羊一和高畑勲分别负责作画监督和演出，本来只是作为电影之间串场动画的本作放映后意外的获得了高度评价，不久后又制作了续集，而里面的熊猫造型也成为了宫崎骏日后创作龙猫形象的灵感来源。<br><br>　　1974年，近40岁的高畑勲接下了《阿尔卑斯山少女》的演出工作，为了让动画场景真实可信，包括高畑、场景设定的宫崎、作画监督的小田部在内的主创人员赶赴欧洲实地取景，这是日本动画首次尝试赴海外取景。该作在海外放映时取得如潮的好评，也使得“世界名作剧场”系列声名大振，深谙原作精髓的高畑将原故事在纯净甘美的风格下娓娓道来，让海外观众都体会到了本作不可思议的亲和力，从此一战成名。<br><br>　　之后高畑又监督了世界名作剧场系列的《三千里寻母记》和《红发少女安妮》，巩固了他在动画界的地位，期间，宫崎骏在1978年得到了《未来少年柯南》的监督职位，也得到了高畑勲的鼎力相助。之后高畑又担任了《小麻烦千惠》、《大提琴手高修》等剧场动画的监督工作。<br><br>　　1984年，在德间书店铃木敏夫（著名漫画家、动画制片人，宫崎骏的发掘者，现为吉卜力GHIBLI社长。）的帮助下，宫崎骏的剧场动画《风之谷的娜乌西卡》揭开了宫崎时代的序幕，同时高畑勲以合伙人身份加入了吉卜力，开始制作理想中的动画。1988年，高畑勲的代表作《萤火虫之墓》上映，这部作品没有任何紧张的剧情和煽情的对白，但高畑用他一贯的和缓节奏，冷静的将战争的残酷展现在观众面前，影片过程中那些一闪即逝的亲情和快乐，都只能更加反衬出现实的冷漠和无情，这种无声的控诉比任何慷慨激昂的声讨更加深刻，让观众潸然泪下的同时，自然地激发了反战思想的共鸣，达到了“四两拨千斤”的至高境界。<br><br>　　《岁月的童话》是高畑在1991年担任脚本和监督的重要作品，本片真实还原了日本六十年代普通乡村的生活场景，高畑将原作改编成主人公成年和儿时两个时代的不断更替和交叉，细腻的刻画了时代与社会的变迁，和主人公的心路历程，一经推出就受到“团块世代”（指日本战后婴儿潮出生的一代人，因为同龄人太多，这代人的团体意识、竞争意识都比较强，被称为“团块世代”。）人群的热烈追捧，成为一代人重温儿时美好回忆的经典。<br><br>　　1994年在宫崎骏的企划下，高畑勲监督了《平成狸合战》，以日本传说中的怪物变身狸猫的视角，用笑中带泪的动画风格对文明发展过程中环境的恶化和传统文化的式微提出了质疑和反思，相比宫崎骏作品中常见的大团圆结局，本作带有悲情色彩的结局给观众留下了深刻的印象。<br><br>　　1999年，高畑勲监督制作了实验性动画电影《我的邻居山田君》，在这部作品中高畑抛弃了传统的色彩鲜艳的赛璐路画片方式，而是用CG制作铅笔线和水彩色的涂鸦风格画面，将一家人日常生活中的温馨和感动展现出来。但由于本片叫好不叫座，加上高畑勲和宫崎骏等人当时关于公司运营上已经有了很大的矛盾，这部作品就此成为他的收山之作。近年来高畑勲除了担任大学的客座教授外，还翻译了一些法文书籍，不能再看到这位写实主义动画大师的新作，实在让人由衷惋惜。<br><br>　　如果说高畑是浪漫主义风格的代表，那出崎统就是表现主义的天才，1963年，不到20岁的出崎统来到虫制作公司，在500人选3的激烈角逐中突围而出，成为人才济济的虫制作中也少见的出色演出家和动画师。<br><br>　　1970年，因为在动画表现上的创造力，年仅26岁的出崎统被选为开创了体育竞技类漫画先河的《铁拳浪子》的监督，这样年轻的监督在动画史上是少有的，出崎突出的个人风格让这部拳击题材的作品更富视觉效果和冲击力，播出后反响良好，给原作带来了更高的人气。次年，出崎参与了《鲁邦三世》的分镜工作，与高畑勲等人的工作交流，让他的个人风格日趋成熟和完善。<br><br>　　出崎统在动画的表现手法上有许多创新之处，他认为动画的手段可以达到常规的拍摄手段所不能实现的效果，因此和都是出身虫制作的出色动画师杉野昭夫、荒木伸吾等原画师的合作中，不断探索新的表现手法。他的创新包括通过在气氛高潮时忽然使用定格，然后转换画风来渲染气氛、强调动作；用连续定格画面控制场面和节奏；反复使用同样的画面来加深观众的印象；将画面分割成两部分，同时表现两个对象的动作和表情；加深画面的明暗对比，强调阴影部分以体现人物内心；用遮挡等手法体现透过光制造出对比效果；以及虚拟出光环、聚光等效果来着重强调画面的一部分等。出崎统的手法被称为“出崎演出”，很多在后来的动画作品中被广泛使用。这些现在看来稀松平常的手段，在动画制作成本有限、技术匮乏的70年代，是相当具有创造力的，给当时的动画观众带来了耳目一新的体验和深切的感动。<br><br>　　1972年出崎统退出虫制作，与丸山正雄等人联合成立了MADHOUSE，因为他本人比较偏好实验风格的拍摄手法，出崎统尝试过多种类型的动画制作，他负责监督的《眼镜蛇》和《骷髅13》等剧场作品，都给人留下了深刻印象。只是由于他选择的题材较多涉及犯罪和暴力等成人元素，因此观众面较窄。<br><br>　　近年来出崎统开始尝试恋爱题材，05年-07年，他分别监督了专门制作电子小说类养成游戏的KEY社的恋爱游戏《AIR》和《CLANNAD》剧场版动画的改编，获得了较好的评价；2009年，他监督的TV动画《源氏物语千年纪》，对文学名著《源氏物语》进行了全新的解读。虽然已经年近70，但对于出崎统来说，新的挑战仍然能够激发他创作的热情。<br><br>                                                                   转自：电影世界 ","time":"2011-8-10 19:54","title":"光影妙手 高畑勋与出崎统","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}