{"id":7984,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"杀戮之美 川尻善昭与梅津泰臣<br><br><br>　　对于爱好“暴力美学”的人来说，这种夸大枪战或者打斗画面的形式美感的影像手法能够带来充分的感官享受，普遍认为吴宇森和昆汀·塔伦蒂诺的电影是暴力美学的代表，不过对于昆汀来说，有一位对他的电影风格产生了重要影响的动画监督，那就是川尻善昭。<br><br>　　1950年出生的川尻善昭高中毕业后就进入了虫制作，参与了虫制作公司后期几部作品的作画，在担当《铁拳浪子》的原画工作时，受到出崎统具有鲜明冲击力的风格影响，对于光影的运用产生了自己的理解。<br><br>　　1972年，川尻跟随丸山正雄、林太郎等前辈离开了摇摇欲坠的虫制作，组成了MADHOUSE，继续担当动画作品的原画工作，川尻的画工精湛，画风凌厉、笔触细腻，尤其善于刻画女性人物的脸部和身体曲线，这一点在他亲自监督的作品中更加明显。<br><br>　　在80年代参与的作品中，川尻善昭开始学习演出和表现手法，在1984年终于迎来了第一个监督作品《SF新世纪透镜人》，这部作品虽然在绘画风格上体现了川尻的构图能力，但是故事风格并没有突出的个人表现。1987年，在林太郎的推荐下他加入了《迷宫物语》的主创阵营，担任其中第二个短片《奔跑的男人》的脚FEATURE专题成人动画本和监督和作画，虽然并不擅长机械系，但他在这幅作品中仍然表现出了极强的速度感，在人物的神态和心理的刻画上也给人留下了深刻的印象。同年，他的首部代表作《妖兽都市》诞生。<br><br>　　虽然川尻本人表示他的作品始终面向的是十几岁的青少年，但是如果严格评级的话，恐怕都要打上18禁的标签，以《妖兽都市》为例，片中毫不避讳描写性爱和暴力场面，还刻画了许多让人不寒而栗的鬼怪形象，显然是无法让未成年人观看的，然而本作中人物运动的速度感、打斗时体现的力量感和节奏感都让人过目难忘，或许是受到美国电影的影响，很多战斗场面都能找得到看黑帮片的感觉；本作取得了原作者菊地秀行的高度评价，也赢得了业界的认可。<br><br>　　另一部川尻风格浓厚的《兽兵卫忍风帖》在1993年上映，比起枪战题材，冷兵器战斗更能体现川尻的暴力美学理念，因此本作的设定之华丽、打斗之激烈、场面之血腥都让人拍案叫绝，包括竹林、屋敷等场景设定更成为之后同类作品中的必备元素。这部融合了武士、忍者等古装要素的战国题材动画，影响了后来的许多动画和游戏作品，甚至与后来在美国兴起的武士风潮也有很大关系。<br><br>　　2000年，川尻善昭将菊地秀行的另一部作品《吸血鬼猎人D》动画化，在著名插画师天野喜孝飘逸华丽的人物设定辅助下，川尻的作品风格得到了完美体现。与精美的画面相得益彰，打斗的繁复和节奏感都紧张的让人窒息，而同时对人物心理的细腻描绘也并不亚于画面，将主人公复杂的性格和悲哀的宿命刻画的立体而真实，可以说片中体现出的忧郁和感伤的情绪更胜于血腥战斗场面带来的冲击。<br><br>　　2003年，受沃卓斯基兄弟邀请，川尻加入了《黑客帝国动画版》的制作阵营，监督了其中两个故事《虚拟程序》和《世界纪录》，前者通过快速凌厉让人目不暇接的打斗展现了川尻的动作特长；而后者则通过画面的反复和慢镜、切镜等手法显示了他细腻的手法和挖掘人物内心的深厚功力。<br><br>　　川尻善昭的风格得益于美国动作电影的熏陶，因此他的作品在海外比在国内更受欢迎，2007年，他监督的《高地人：复仇之旅》上映，可能因为受美国发行方干预太多，该作虽然保持了川尻一贯的画面和打斗风格，但人物性格和剧情都单薄的过分，比较符合老美粗线条的商业风格，无法和他之前的作品相提并论。近年来他还参与了美国风格动画《钢铁侠》《蝙蝠侠：哥谭骑士》等作品，但表现平平。<br><br>　　另一位暴力美学的代表人物，是曾与川尻善昭同属MADHOUSE的梅津泰臣。前面说过昆汀是川尻善昭的崇拜者，而梅津则是昆汀的爱好者，在他的作品中经常会使用人物设定与动作场面形成的强烈视觉反差增强冲击力，而且在性与暴力的尺度上要比川尻放得更开，可以说是“很黄很暴力”。<br><br>　　1960年出生的梅津泰臣，从小阅读的是手冢治虫、恐怖漫画大师永井豪、搞笑漫画大师赤冢不二夫等前辈漫画家的作品，手冢治虫笔下的柔美女性特征对他的作品风格产生了深远影响。进入动画行业后，他先后受到多位著名原画大师等人绘画风格的影响，使得梅津笔下的女性兼具柔美的外形和刚性的气质，让人过目难忘。<br><br>　　以画工精湛著称的梅津泰臣，作为监督其实是出了名的低产，目前为止他真正担任监督的作品其实也只有三部OVA和一部TV动画，但是他参与过许多动画作品的原画和作画监督，使得他高超的绘画技巧得以成为他鲜明的个人标签。<br><br>　　1983年梅津泰臣就开始在林太郎的《幻魔大战》中担任原画，随后陆续在石黑升的《无限地带23》系列、大友克洋的《AKIRA》、高畑勲的《萤火虫之墓》等名监督的作品中担任原画及人物设定等职位，能够经受这么多强力监督的严格要求，可谓千锤百炼。1987年，他参与了《机器人嘉年华》的制作，负责其中短片之一《Presence》的监督和人设；虽然属于玩票性质，但是梅津的个人风格已经在这部几分钟的短片中得到了体现。<br><br>　　之后的很长一段时间里，梅津都继续在他的原画作品名单上添砖加瓦，直到1998年，专门做18禁动画发行的公司GreenBunny邀请他负责18禁OVA《AKite》的制作，于是他同时担任原作、人设、脚本和监督的第一部正式作品就这样诞生了。虽然是少儿不宜的限制级动画，但在梅津的运作下并没有流于性与暴力的表面文章，而是从画风到人物到剧情都带有他个人理念的作品，尤其是带有他独创风格的枪战场面，后来竟成为教科书级的经典。也是从这一作开始，梅津风格的女主角几乎成为了一眼就能认出的商标。<br><br>　　2000年，他的第二部18禁OVA《MezzoForte》制作完成，这部带有强烈黑帮片与科幻色彩的成人动画作品继续将梅津的暴力美学展现出来，也获得了不错的评价。<br><br>　　梅津泰臣说，“我不想只做一个18禁动画人，如果去掉H的元素，我的作品可以吸引更多观众”。或许正是抱着这样一个念头，他于2003年制作了《MezzoForte》的续集，全年龄向的TVA《危险代理人》，虽然没有了性元素，但本作的打斗场景仍然给观众留下了深刻的印象，虽然格调更加轻松、色彩也比较明快，但评价不如前作。<br><br>　　2008年，梅津又亲自操刀了《AKite》的一般向续集OVA《少女杀手》。同时兼任原作、监督、脚本、分镜、演出、人设、作画监督职务让他的个人风格得以充分施展。这部作品基于前作构建了更为完整的世界观，但是因为前作的18禁身份，使得《少女杀手》只得到了部分支持者的响应。个人作品寥寥的梅津泰臣，他的身份不像一个动画监督，更像是一个专门打杂的，对许多期待他剧场作品的暴力美学粉丝来说，这可真是一个遥遥无期的等待。<br><br>                                                        转自：电影世界 ","time":"2011-8-10 19:56","title":"杀戮之美 川尻善昭与梅津泰臣","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}