{"id":7985,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"宅的世界 押井守和庵野秀明<br><br>　　一般作为动画监督，多少在绘画方面都有一技之长，哪怕画工再差劲，关键时刻也能顶一个原画师的缺；不过却有这样一个监督，一点画画都不会，却监督出了世界关注的动画作品，他就是著名的“原作粉碎机”押井守。<br><br>　　1951年出生的押井守，学生时代的梦想是做电影导演，但大学毕业后四处碰壁，找不到肯接收自己的电影公司；1977年，落FEATURE专题成人动画魄的押井守进入了龙之子动画，没想到这里成为了他作为动画监督辉煌之路的起点。<br><br>　　在前辈演出家鸟海永行的教导下，押井守参与了《科学忍者队》、《时间飞船》、《尼尔斯骑鹅旅行记》等动画的演出、分镜等工作。得益于丰富的电影积累，押井守的演出技巧纯熟、风格明显，很快成长为龙之子的优秀新人。<br><br>　　押井守始终将动画作品看作是电影表现的延伸，这一特点在他的作品中集中体现在演出手法上，押井的镜头运用总是会尽量模拟真实景物的变化，通过背景和人物运动速度的差异制造出仿佛是摄像机拍摄画面一样的真实感。<br><br>　　1981年，押井守担任了《福星小子》TV版制作的主导演，兼任部分演出和分镜，他的个人风格在这部作品中第一次显露出来，通过电影手法将原本轻松搞笑的剧情变得厚实了许多，在收视率提高的同时也被冠以“原作粉碎机”的称号。1983年，他监督了《福星小子》的第一部剧场版，正式踏入了监督领域；虽然该作稍显晦涩，但非常感人，因此得到了相当的好评。同年，押井守与鸟海永行合作出品了日本第一部OVA《宇宙战争》，从而为动画制作人开辟了一条新的发行道路，之后的很多名作都通过OVA的形式得以面世。这一年也动画史上也被称为“OVA元年”。<br><br>　　虽然获得了大冢康生、鸟海永行等前辈的认可，也接到了很多工作邀请，但押井执拗的创作理念最终让许多工作委托都胎死腹中；1985年他制作的OVA《天使之卵》，这个自说自话的奇异作品使得随后的几年都没人敢给他新工作。<br><br>　　押井在学生时代曾经参加过左翼学生运动，使得他的作品中始终带有浓厚的政治气味；对政体的不信任感和对人性阴暗面的悲观主义情绪让他的作品总是有着阴郁的格调，而且他作品中的人物有个突出的特征就是表情极少，或许他是想通过表情的麻木来反衬内心剧烈的挣扎吧。正是因为如此特异的风格，押井虽然有着超群的才华，但作品始终难以为大众所接受。<br><br>　　和押井的命运类似，1960年出生的庵野秀明作为“宅一代”的代表人物，也走过一段彷徨的时期。<br><br>　　在少年时代受到《宇宙战舰大和号》的影响，庵野秀明对机战动画有着超常的痴迷，在学生时代就采用手绘的方法自己制作动画。他和同校的赤井孝美、山贺博之等人结成好友，并通过积极参与日本SF大会等契机，结识了宅文化的先行者冈田斗司夫、贞本义行、和自称“宅王”的前田真宏等人，这些人后来就成为了GAINAX成立的骨干。<br><br>　　1983年，庵野应征《风之谷》的原画师，因为宫崎骏对他的画稿不满意，庵野愤而退出；同年，冈田等人的企划《王立宇宙军》获得BANDAI的支持，GAINAX就此诞生。直到1987年，难产的《王立宇宙军》才制作完成，虽然评价较高，但这部相当于一群宅男自娱自乐的作品，搞的新公司负债累累，使得他们不得不到处接活以贴补家用。最早期的“萌系”作品之一、美少女机战动画的始祖之作《飞跃颠峰》也是出于还债的目的制作的。<br><br>　　庵野的风格是力求画面和剧情尽善尽美，因此他负责的作品常常超出预算，1990年他监督了改编自《海底两万里》的TVA《不思议的海之娜迪亚》，因为预算和时间的紧张，让这部作品的制作过程十分艰难，而且因为受到了过多干预，本作也并非庵野理想中的动画。在本作之后，庵野秀明对既有工业体系下宅向动画的未来发展一片迷茫，于是他和曾经的押井守一样进入了冬眠期。<br><br>　　押井守的转机出现在1988年，他担任了《机动警察》OVA作品的监督，并在次年监督了该系列的剧场版，押井对于当时充斥业界的巨型机战动画十分反感，因此他在《机动警察》系列中刻意弱化了机器人的地位，将人类自身的情感提升为主要看点，获得了相当程度的好评。1995年，他改编自士郎正宗的代表作《攻壳机动队》问世了，“原作粉碎机”再一次显示出了强大的实力，原作较为轻松的基调完全被押井黑化，阴暗诡异的风格蔓延到本系列的所有作品（押井的弟子神山健治负责了《攻壳》TV版的监督工作，风格比押井的作品稍显轻松），然而作为赛博朋克作品的高峰之一，《攻壳》中对道德和精神的开放式探讨在美国赢得了认可，国内则得到了广大宅男的欢呼。押井守从此成为深度动画的代名词，北久保弘之和冲浦启之随后问世的《最后的吸血鬼》和《人狼》也都被打上了深深的押井烙印。<br><br>　　同样是在1995年，蛰伏数年的庵野秀明作品《新世纪福音战士》播出了，据后来庵野自己的说法，这部作品是集合了他几年来的苦闷与反思，可以说是他宅男意志的综合体现，而由本作所开启先河的懦夫男主和三无、傲娇等设定，也被许多后来的宅动画所广泛采用；而不知所云的两部剧场版结局，也使得对《EVA》的评价呈现两极化分布，关于本作的解读和争议持续了近十年，成为90年代以来动画史上的最大话题。<br><br>　　无论如何，借助本片庵野不仅做到了咸鱼翻身，还让自己的名字成为无数宅男膜拜的偶像，而且成为了可以坐吃老本的动画大师，因此除了1998年的恋爱动画《他和他的故事》之外，由他担任监督的作品就只有自2007年开始的《EVA新剧场版》系列了。目前该系列仍然在继续圈钱中，但是经过了十多年，原本充满了挣扎和思辨的宅物，其实已经变成了缺乏压力感，以场面和搞笑为卖点的萌物了。对现在的这代宅男们来说，或许这种空虚的安慰，要比残酷的现实更容易接受吧。<br><br>　　2000年以后，日本动画界的大师都逐渐销声匿迹，唯有押井守保持着无与伦比的创作精力；2004年，被认为是超越了前作的《攻壳机动队：无罪》再次获得了好评，引入了CG技术所制造出来的空间的压抑感，和近乎写实化的镜头运用，再加上宗教色彩浓厚的背景设定与配乐，让《无罪》获得了成功，也让押井得以巩固了大师地位。<br><br>　　2008年，备受关注的押井守推出了全CG空战动画新作《空中杀手》，本片参加了威尼斯电影节的竞赛单元，但是相比华丽的画面，该作的人物和剧情都稍显扁平，故事架构也缺乏特色，没有受到热烈的反响；与押井守亦敌亦友的宫崎骏作品《悬崖上的金鱼姬》也参与了本次影展，同样反响平平。<br><br>　　为了弥补自己年轻时候的电影梦，押井守近年来参与了很多真人电影的拍摄，同时也从事小说原作的写作；不过或许他的拥趸们无法适应押井拍摄真人电影的方式吧，他监督的电影《阿瓦隆》、《立食师列传》、《突击少女》等都反响平平，而他与西久保瑞穗在2008年合作的动画电影《宫本武藏-双剑驰骋之梦》也让人不知所云。对于押井守来说，是不是只有年轻时的一股怨念才让他的作品具有特别的吸引力呢，对于已经脱离愤青身份，成为大师的自己来说，走上前辈们的老路似乎也是难以避免的未来了。<br><br>                                                                                 转自：电影世界 ","time":"2011-8-10 20:00","title":"宅的世界 押井守和庵野秀明","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}