{"id":33576,"avatar":"//lain.bgm.tv/pic/user/m/000/10/05/100580.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"有个初一的表弟，最近看动漫有点走火入魔了，父母怎么劝都不听，找到亲戚里年纪比较相近没有代沟的我也来劝劝，草拟了一封信。。。。<br><br>给弟弟：<br><br>我不知道你当初看日本动画的契机是什么，也许是被奇幻的世界观所吸引，也许是被激烈的战斗所震撼，又也许是被煽情的桥段所打动，等等，总之，这些动机都成立。但是随着年纪增长，心智成熟了，儿时在动画中感受到的奇妙滋味会开始变淡，这也正是很多人在告别儿童时代后不再关注动画和观赏动画的原因。年纪大了，有了更多的选择，你的智力允许你去感受全世界更伟大的灵魂，去阅读更复杂的故事，去理解更深刻的思想。<br><br>动画只是将你领进这缤纷世界的启蒙老师，一个阶梯，宣扬其内涵高于世界主流文化消费产品，是十分失当的，是井底之蛙之论。但同时，也应注意到动画作为载体，有时也是可以不逊于主流影视作品的。而总体来说，相对于主流，动画，这里特指日本动画吧，并无太多可取之处。年纪大了，应该少看动画，这就好比寻找金矿，动画是含金量比较低的一处地方，你总不应该因为以前在这里挖到过几块金子，就死抓着不放，多去其他地方看看，接触不同的领域，绝对不会有损失。<br><br>上面这些，全是在我听说了你平时的言行后所给出的建议。我听说，你现在特别迷动画，觉得动画比什么都好看，零花钱和压岁钱也全部偷偷用来买了手办。你爸妈劝你多看看课外书，多增长见识，你却说动画里就能告诉你很多知识，说动画包罗万象，内涵深刻。我对此不做评价，但我想告诉你，动画里有的，其他的课外书里也有，其他的大人电影电视剧里也有，为什么只执着于动画呢?<br><br>我这里不客气地擅自推断一下吧，其实你就是觉得动画好懂、好看、有趣、轻松。反正这信也不会被你爸妈看到，只是我们两人间的交流，我就摊开了说吧，其实你是爱看动漫美少女，对不对?<br><br>这不是什么难为情的事，我也喜欢动漫美少女。给一般人看动漫美少女的照片，他们也会觉得动漫美少女超可爱，超棒。但有一点，一般人会觉得动漫美少女太假，大头娃娃，身材好得过分，眼珠子都占了脸的一半面积，总之就是好看，但是太假，所以，他们不会迷上这个。<br><br>动漫美少女的这些特点叫做萌，我想你肯定知道吧。其实一旦接受了这些设定，也是很带感的对不对?傲娇，三无，乳摇杀必死什么的，就是棒棒棒，舔舔舔，对不对？我不想说日本动画里这些不能对着爸妈提及的东西是糟粕，相反地，这些反而是日本动画的特色，是优势。人们凭啥不去看满帧的迪斯尼动画和好莱坞特效而来看一拍二一拍三低成本的日本动画，就是动漫美少女的功劳。我告诉你，日本动画一路发展，最后在内容上还是输给了其他主流文化，输给了美国，想要崛起反超，已经没戏了。听说你最爱看死亡笔记、fate/zero、进击的巨人，最近还在看那个渡边信一郎的东京残响，但这些，都是二流货啊。<br><br>现在维系日本动画生命力的，是动漫美少女，是萌元素。我觉得这些你嘴上说瞧不起内心却有点喜闻乐见的东西（别否认，不然为什么买这么多美少女手办?），才是你动画成瘾的症结所在啊。<br><br>如果你能认清这一点，把看动画纯粹当作欣赏动漫美少女，当作低门槛的娱乐，多分配点时间给学习和阅读，那你爸妈就会很高兴了吧，我写的这些也就不是白写了。<br><br>年纪大了，应该看废萌，别在动画上花太多心思，多关注身边的人和事吧！<br><br><br><br>                                                                                                                                                        表哥<br>原文<a href=\"http://www.douban.com/note/381540092/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.douban.com/note/381540092/<br></a> ","time":"2014-7-28 21:49","title":"写给弟弟：年纪大了，应该看废萌。","userId":"vxer","userName":"K","userSign":""}