{"avatar":"//lain.bgm.tv/pic/user/m/000/00/69/6912.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"pokemon go如此火爆，然而国内大部分都锁区无法玩到。这次正好到哈尔滨出差几天，空闲时候果断出去抓抓小精灵！<br><br><span style=\"font-weight:bold;\">DAY1 2016.08.06</span><br><br>6号有一整天的休息，一大早就迫不及待的出门了。在带路帖里呼唤的<a href=\"/user/mucc\" class=\"l\">@矮木油希希</a>一直没有回应，对游戏的玩法也不是很熟悉，只好自己到处摸索。看地图从酒店出去一直沿着大路走就可以到火车站，然后再走走就离著名的中央大街不远了，正好也可以去逛一逛，吃吃传说中的马迭尔冰棍。<br><br>一开始并没有出现太多的小精灵，酒店那边也没有什么pokestop。话说最初我以为pokestop就是有小精灵的地方，后来才发现那原来是补给站，可以获得精灵球、血瓶、razzberry（某种像葡萄一样的诱惑精灵的水果）、蛋（除了抓还可以从蛋里孵出小精灵，需要移动的公里数）等等。虽然路上也会随机出现精灵，但貌似pokestop附近比较多，尤其是给它安装了lure module（诱饵模块）后（会出现粉红色花瓣雨的效果，持续30分钟）。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_02.png\" class=\"code\" alt><br><br>我给就近的革新路教堂附近的两个pokestop装了诱饵模块（恩，氪金买的……），然后在那里一直晃了半个小时。刚开始能连续抓到小精灵的感觉真是太美妙了，由于没有玩过之前的游戏，所以对这些小家伙们完全没有了解，每一个都还研究了好久。抓的时候截个屏，抓到了再截个屏，当然后来意识到其实也没有什么卵用。抓到最多的就是催眠貘，后来从矮木油希希那里才知道，这就是所谓的哈尔滨特产。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_08.jpg\" class=\"code\" alt><br><br>然后就是朝着地图上的pokestop不停的一个个跑，升到了5级，选择了红队，也遇到了第一个道场，虽然完全不知道如何训练和挑战。<br><br>这里得提到游戏中的第一个问题：地理位置是有偏差的。pokestop的位置与现实中基本一致，但在地图上显示的位置却差别较大，加之游戏中地图只显示了道路和水域的基本示意，并没有名称，所以经常不得不打开手机的地图app来做参考。<br><br>一边抓精灵，一边看风景，一边吃喝（秋林·里道斯的格瓦斯真好喝，而且热量比哇哈哈的小多了，只有40多KJ/100G），到了中午手机就只剩下10%电量了，不得不回酒店回血。<br><br>又得说pokemon go的第二个问题了，本来看说明应该是附近出现小精灵会震动提示的，但实际使用发现只要屏幕一关或者不在游戏程序里，就根本没有任何提示。所以就得一直开着屏幕，这电耗得就相当可怕，我的iPhone SE满电基本只能坚持4个小时左右。<br><br>下午3点钟继续出门战斗，直接坐车前往索菲亚教堂，虽然门票只要15元，但犹豫了一下，还是节省时间抓精灵吧。<br><br>一路走着，就到了最有名的中央大街。虽然人很多，但还是很漂亮啊，石块铺筑的步行街，两旁的俄式风格建筑，著名的马迭尔餐厅和冰棍儿，各种啤酒广场，还有隔三差五的秋林·里道斯专卖店。当然，最令我兴奋的还是一连串的pokestop和出现频率之高的小精灵，简直抓到手抽筋啊。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_16.jpg\" class=\"code\" alt><br><br><br>就像龙猫捡榛子一样，沿着一个又一个的pokestop，就走到了中央大街的尽头——松花江畔的防洪纪念塔。古老的大街在最后逐渐展开，穿过地下通道，一个广场出现在眼前，在四川人少见的蓝天白云背景下，前方正中央就是耸立着的防洪纪念塔，再背后，就是宽阔的松花江了。这像极了在巴塞罗那沿着某条街道走到海边的感觉，不仅是天气和水面，就连两旁的商场和地下通道都是如此的相似，真是神奇。<br><br>前一分钟我还以为中央大街就是哈尔滨抓精灵的圣地了，下一分钟我就意识到防洪纪念塔才是真正的圣地。两侧沿江有着数量众多的pokestop，而且有两个一直有安装诱饵模块，不停地下着花瓣雨，站在下面不动就不停地有小精灵出现。纪念塔处的道场更是一直被各队争来抢去，画面上充斥着闪电和火焰，各种高等级神兽轮番上阵，看起来是在过瘾。对我这种新手玩家来说，也就是看看而已，完全没有想过去挑战道场。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/IMG_0536.png\" class=\"code\" alt><br><br>眼前满满都是人，纪念塔平静地树立在那里，然而在另外一个世界里同一个地方却上演着激烈的战斗，此时仿佛嘈杂的人声和旁边舞台上歌功颂德的巨大声响都全然安静了，只听到道场里噼里啪啦放技能的声音。你会感到在这拥挤的人群中只有一些是能与另一个世界沟通的，而自己也属于这很少的一部分，就像是在matrix里看着街头那些人流一样，当然虚拟和现实的部分正好颠倒了。这可能就是AR带给人的抽离感吧，如果再发展，不知道会不会出现《电脑线圈》里面那样的情形呢？<br><br>话说我尝试着在满眼的人群中找出在挑战道场的人，居然成功了。果然如设想中的形象一样，年轻男性，戴眼镜，背背包，双手玩着手机，而且可能不只是一个人。可惜那两个哥们儿貌似很不擅长与人交往，对于我的搭讪只是简单的回应，而后也自行走开了。<br><br>我的战斗最终还是以手机快没电而告终，在马迭尔精酿啤酒馆享受了美好的食物之后，赶紧回了酒店。这一天还真是充实的不要不要的啊，太羡慕随时能玩到的哈尔滨人了。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_12.jpg\" class=\"code\" alt><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_13.jpg\" class=\"code\" alt><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_14.jpg\" class=\"code\" alt><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_10.jpg\" class=\"code\" alt><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_11.jpg\" class=\"code\" alt><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_09.jpg\" class=\"code\" alt><br><br><span style=\"font-weight:bold;\">DAY2 2016.08.08</span><br><br>晚上的航班回成都，白天自然还是要出去猛抓一天啦。而且总算收到了矮木油希希老司机的回应，愿意出来给我带路，虽然只有下午有时间。于是上午就继续自己追着pokestop乱跑，一路摸到了哈工大。校园里环境很是优美，路旁都是柳树，只要不晒到太阳，立秋后的风吹着本身非常凉快。学校里果然道场聚集，精灵频出，而且从把守道场的精灵等级来看，学生们玩pokemon go的人数一定不少。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_17.jpg\" class=\"code\" alt><br><br>在某个咖啡馆里吃午饭时，加上了矮木油希希的微信，神奇的发现她就在附近几分钟的地方，于是顺利的接了头。果然是年轻可爱的高达哈哈，见到14岁的我也甚是欢喜。在工大里又转悠了一会儿之后还是决定前往江边的圣地，聊天中发现虽然由于手机的问题，矮木油希希不玩pokemon go，但由于长期陪朋友同学玩，已然是专业选手，一路上让我解锁了各种姿势。<br><br>再次来到防洪纪念塔，才发现前天没有注意到的，好多拿着手机（一定是插着充电宝）的抓小精灵的人，就在那几个装了诱饵模块的pokestop附近来回走动。啊哈~这才是哈尔滨应有的样子嘛，不过矮木油又给我看了之前拍的照片，一大群人直接铺着毯子光着膀子坐在地上抓着小精灵，我勒个去，这才是哈尔滨的完全体啊。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_18.jpg\" class=\"code\" alt><br><br>就这样，我么也在这片区域来回走了很多次，抓了各种精灵，还包括据说很厉害的雷电兽。正在抓的时候就有另一个玩家跑过来问我有没有刷到雷电兽，于是他马上开刷，又赶紧打电话通知其他伙伴们赶来：“快过来，有雷电兽，三花这里。”三花……真是太专业了！<br><br>抓到雷电兽之后，发现居然比附近另一个道场的精灵CP值还要高，果断跑过去挑战试试。这个道场只有两级，有三个守卫的精灵，但挑战者可以选6个精灵依次战斗，而且就算这次挑战没有将3个守卫全部打败，下次再来时，已经被打败的就不会再出现了（除非对方马上又放一个上去）。矮木油简直比我还要兴奋，发现旁边十米外有另外两个玩家的时候，还高喊着那一定是对方的，干他们！于是终于在几次挑战后我们也短暂的占领了一次道场，哈哈哈，简直是为这次的pokemon go之旅画上了完美的句号。<br><br><img src=\"http://caucanimax.com/blog/wordpress/wp-content/uploads/2016/08/harbin_pokemon_go_19.jpg\" class=\"code\" alt><br><br>在走回公交车站的路上，居然还孵化了一个蛋，烈焰马，运气挺好。这里再说一下pokemon go的第三个问题，孵蛋需要的是行走的距离，但是游戏里对距离的远远小于实际走过的距离。我不清楚是需要开着游戏还是必须的屏幕亮着才能够记录，总之很蛋疼。<br><br>好了，这次的体验就是这样了。pokemon go真的是很有意思的游戏，与原作对比如何我不清楚，但就让人想走到户外这一点就已经很棒了。至于AR，其实很鸡肋，因为抓的时候完全可以选择关闭AR，即可以更省电，还更方便抛球（小精灵就不会再屏幕上改变位置，而是只在中间了）。另外如果增加一个“是否对其他玩家可见”的选项就更好了。就像在防洪纪念塔那里一样，明明知道有很多人在来回争夺道场，很想结实一下，但游戏的地图中却完全看不到其他玩家，感觉好孤单。<br><br>据说到现在为止由于东南亚的解锁，我国广东广西，云南海南一些地方也可以玩到了，可喜可贺。不过我估计大陆地区要解锁还是很困难的，毕竟道场大多都在一些有名的地点，其中就包括各个名胜古迹或者机构场所。这种可以将大量人群吸引到包含敏感场所的东西，我不认为是国情能允许的。<br><br>嗯，虽然不想出来驻站，但如果下次再来哈尔滨的话，应该还是会继续出来抓小精灵的吧。<br>嗯，至于你们想要的矮木油希希爆照……呵呵，那是没有的 ","time":"2016-8-11 23:33","title":"哈尔滨的pokemon go之旅","userId":"6912","userName":"tora","userSign":"(我们正和太阳并肩作战！)"}