{"id":394092,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"孔子说食色性也。<br><br>最早的时候大概我上一年级就看过，那时候在广东a市的b路，有一栋公寓，那是给环卫工人住的地方。一年级也才六岁那时候就有反应了。当时我和同班同学大雄趴在门缝看。<br><br>然后马成就给我看开门让我们看了，我记得是欧美片，一个女得舔棒棒糖。一手抓一个，左手抓一个，右手抓一个。<br><br>后来还去大雄家看过一次，大雄家看的有点像港片的感觉，大概是一个男的脚踏两只船，正和小三交配着被正牌女友抓个现行。<br><br>后来我和大雄很搞笑，我去大雄家，电视上不是放广告吗？广告上的大姐姐，我们俩争先恐后的凑到电视屏幕上亲。<br><br>再大点，我家买了影碟机vcd，爷爷开始看欧美片，我印象深刻，当时我在二楼写作业，爷爷在底下看，还总快进。广东的二楼是用木头做得。然后木头是用白色塑料围起来的。由于那时我们住得是危房，都是旧房子，我用手一扒透过白色塑料就能看到。<br><br>印象深刻的是一个vcd是动画片，男主坐轮椅，女主照顾他。然后女主用黄瓜。最后男主女主在一起做了。<br><br>后来大概就2006年我上三年级，我们一群男生去晓夫家看片。大概是一群欧美人去小岛上旅游。然后那个女得给男的口交还吹泡泡。<br><br>回到家我想着片中女主给男主撸管，然后就有东西喷出来。然后我也就玩我的小jj，那时还包茎，龟头还没露出来。就一直捏龟头，然后就很舒服有快感了。<br><br>再后来我小学毕业了，回到了老家。在四姨奶家玩，她有一个收养的女儿叫静香。有一天我也想去洗澡。到了卫生间，我不知道里面有人，正好碰到了静香正洗澡，我吓坏了虽然啥也没看到。我很尴尬。<br><br>然后静香洗好了，为了缓解尴尬，主动让我去洗澡。后来四姨佬不知道为什么叫我叫我很静香一起睡觉，他以为那时候我们还小吧。然后我聊天聊着，静香摸我的JJ。我害羞坏了，估计脸都红了。很硬但是不舒服。然后我就转身了。<br><br>结果第二天我自己捏龟头的时候，有精液流出来了。<br><br>再后来，我就在老家上小学了，爷爷把他的宝贝碟片也带回来了，放在楼上的包里。不知道怎么回事被我发现了。等到爷爷去打工的时候我就偷偷的看了。<br><br>后来我上初中了，初中玩游戏包夜的时候，看过旁边的大哥在网上看。<br><br>也有我初一寒假的时候，去三姨奶家看到了一个碟片18禁我给偷偷拿来了。vcd上面都是大美女但是内容却是玉女心经、肉蒲团等内容哈哈。<br><br>再后来初一暑假我去a市叔叔家，玩他电脑的时候看到了快播。电脑上正好有五月天。然后我当时有一个翻盖手机。我就把内容转为mp4然后复制到sd卡中了。<br><br>然后回去上初中的时候，我说有好东西问张三看不看他说不看，然后又往我手机里翻。翻了他又不看，取笑我。我不好意思然后删了。<br><br>然后有一次我想去小卖铺下载英语听力，那时候我想好好学习了，结果碰到了李四下a片。因为下一部要给钱。我问李四能不能蓝牙传给我。他拒绝了。我还记得他下过片的MP4被老师没收过哈哈。然后我就下了一部东京不太热。<br><br>那时我刚下好，然后去网吧和叔叔聊天，叔叔想堂弟堂妹了，让我把拍的照片发给他们。那时我耳机里和他聊着天，电脑里放着东京不太热。不知怎么得他说我传得照片里有美女图片。婶婶在旁边笑。<br><br>我又检查了一遍并没有发现把视频传过去啊，反正不知道哪里露馅了。<br><br>后来学业繁忙，爸爸国庆回家掰玉米，我居然在他手机里看到了，初一那年我暑假复制的五月天。我又重温了一遍完事后又暗暗骂自己然后把片删了。<br><br>再后来有4G手机了我经常蹭别人家的无线网。读书的日子真得烦闷无聊，每周末回家一次。周末夜幕降临的时候，我就从网上搜关键词，居然搜到了。<br><br>但是由于中考没有考上理想的高中的实验班，我总是完事后陷入深深的负罪感。<br><br>再后来我搜百科搜全球最大的网站，然后打开了世界的大门，虽然那时候不会科学上网，但是国内不知怎么地有镜像网站。<br><br>再后来高考结束，不知怎么地加入了一个群，这个群的群主经常发一些破解软件，又打开了新世界的大门。终于是放开了，学会了科学上网，什么类型的片都看过了。<br><br>再后来B站经常发一些某某探花，抖音的评论区经常发一些某某社区。不得不说大数据太那个什么了，我本来打算好好学习的。这推送给我了，我就有好奇心，然后忍不住就去搜着看了。<br><br>总之，本文详细纪录了看片的发展。从另一方面来说，也反映出了技术在进步。","time":"2024-2-23 12:19","title":"看片之路","userId":"634669","userName":"zerosamus","userSign":""}