{"id":394025,"avatar":"//lain.bgm.tv/pic/user/m/000/80/46/804657.jpg","floor":"#1","group":"信爱Galgame乐园","groupHref":"/group/nuistgallover","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4942.jpg?r=1701685512","message":"啰啰嗦嗦写了七千多字，感想和剧情回顾混着写，推一条线写一条。基本没有参考其他的感想写，思想情感纯主观，语文水平有限，可能存在很多遗漏和错误， 请多多包涵。<br>先锐评一下《丁真罪》：游戏处理塑造主人公与安排共通炮剧情之间的矛盾是有很大欠缺的，村子里同样也是实行一夫一妻制，所以主人公的纯真观念纯粹是个人问题……再加上未婚夫的人设，导致共通炮确实有点难以被接受。如果说别的galgame是有物化女性的嫌疑，《丁真罪》就是毋庸置疑的物化女性了，不清楚在日本是被如何看待，在历经过妇女解放的中国大陆人实在是难以被接受吧。我一开始难以接受共通炮，放平心态后，认为出轨已经不算渣男了，因解除与愛的婚约更加的逆天。总之，我对丁真主人公实在是有很多不满意。<br><br>織部心线<br>剧情王道的一条线路吧，纯愛糖度拉满，日常也比较有趣，末尾的转折虽然不至于刀但还是挺揪心的，类后宫的结局简直完美，虽然有点媚宅。本来也是对妹妹无感，但推了这条线也可以理解妹控者的心态了。去伪存真还是很王道的剧情，这种类型没看腻不过倒也没有眼前一亮的感觉吧。<br>被少女捡到救回一条命还是很不错的开局吧。只是开局贴脸Hscene有点猝不及防，不清楚的还以为是拔作呢<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（确实是剧情拔）</span>。蛍的大胆发言也真是很乐，对初次见面的主人公直接确认童贞，主人公也是回答的相当直接，真是一个敢问一个敢答，同时在这里也埋下了蛍无法被言灵操纵的伏笔，至于原因还要到个人线才揭晓吧。本作四女主中蛍和愛特有羁绊感吧，一个同为言灵使，一个可免于言灵的操纵，估计也是有超能力。蛍的约定「守护他人的笑容与幸福」必然也是一个伏笔，十分期待。蛍虽然拥有的是最娇小的身材，却同时拥有最聪明的头脑，对言灵「只有自己能阻止自己」的认知和「面临那种为了救谁而伤害谁的选择」的预言，可谓是集谜团为一身的女主角啊，言灵是能力也是一种负担啊，危险的不是他者而正是言灵使。<br>说起来不愧是紫社，共通线就能抱所有四位女主，BYD是真的媚宅啊。只是和蛍的H留下很多谜团，为什么要忘记呢？心线前置就埋了这么多蛍线的伏笔啊。<br>主人公动用言灵的力量救杏月的那一段描绘亲情的剧情还是很感动的，其实这里也是回应了主人公母亲想要让主人公活下去的期望吧，所表达的就是一种生命和亲情的传递的主旨吧。<br>和愛一起牵手主人公的SD真的是很萌，被愛的大胆和言辞耍的团团转的心也好可愛，对愛的大胆行为不甘心却受限于妹妹的身份不能太过表率自己。另外，心的女仆H也是真的很棒啊。愛见到意欲亲吻的二者的制止也很乐，终于紫社的女主也会吃醋了，不过貌似「提醒二者不可违犯社会伦理」的意味貌似更多一点吧。心被愛告知主人公不是哥哥的时候的悲伤混乱其实也是源于一种「失去哥哥」的悲伤，那张CG真的实在太美了，但在好友蛍的开导下，也算是接受了事实，自始至终对主人公的情感倒是没有改变，在去伪存真的过程中，主人公也真正意识到了自己过度使用言灵的错误。<br>末尾转折去伪存真的处理感觉有点简单了吧，虽然可以说是「情到深处无需多言」，不过作为玩家还是想看到更加委婉曲折的内容吧，妹妹实在是太善良了，才身后紧紧抱住主人公不让他离开的CG也真的很是触动了我。基于愛还没有放弃对主人公的宣称这一事实来看还是类后宫结局，只是确实不好处理，要是接触婚约的话也太刀了，愛强势的性格也不可能接受低人一等的安排，鉴定为一王双后结局，至于伦理问题反而是小事？结局和主人公的亲吻CG也是真逆天，充分给予想象空间属于是，当面NTR姐姐的妹妹真的是太能干了。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（说真紫社是真媚宅，Hscene因为步兵也特别涩，也不是全员巨乳，可惜比起majori还是却少了个动态立绘吧）</span><br><br>朝比奈響子线<br>立绘和基友光一一样有点崩，人设也不太戳我吧，性格有点胆怯，说话有点慢吞吞的，不过姑且还是打算全通来着的。结局也比较平淡吧，感动程度还不如前置部分。<br>愛的戏份还挺多，日常还是挺乐的。心线还是一王双后结局，响子线直接变妾真逆天啊，愛当正妻响子作妾，主人公还直接接受了，不愧是封闭山村确实观念封建，但这太媚宅了我太喜欢了，愛的女王风范也是在对响子宣告对主人公的所有权体现的淋漓尽致啊，什么独占欲病娇。响子还真的是很温柔啊，只是主人公你在干什么啊，喜欢响子倒没什么，为什么要本还打算接触与愛的婚约啊，BYD喜新厌旧是吧。愛也可真是心胸宽大，名正言顺的正妻在妾的侍奉的前提下就直接接纳了可还行，只是不知要是响子父母知道一切要作何感想……其实响子借用言灵来创造铃奈及意欲一命换一命的剧情还是很不错的，只是实在人设不喜没有很令我感动吧。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（巫女服H很棒，另外很意外的是CG画的比立绘好，甚至有张HCG的正脸画的相当好看）<br></span><br>恋塚愛线<br>CV非常喜欢声音实在是太好听了吧，成熟妩媚却不失正妻强气的声线非常戳我。人设属于是在我的好球区上跳舞：略微S、嫉妒心、独占欲、高攻低防、专情又工口的内在性格，白毛浴衣紫色羽织黑连裤袜妩媚吊眼的外在形象，还是剧本开幕雷击+青梅竹马担当，期待值最高女主角属于是。只是前期剧情实在太少了，实在是令我等待焦急，拥有这么可愛的未婚妻主人公是怎么甘心抛下她的啊，解除婚约什么的更是难以想象。主人公救赎被过去束缚被诅咒缠身的愛并带领她走向崭新的未来融入新的生活的结局实在很不错，不过这些原来都是前置，个人线原来是发糖线，还以为会被村子里的人找到或者有再次回到村子的剧情，其实明明还可以再展开一些的。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（另外比起「まな」愛读作「あい」或许会更好，纯粹个人感觉）</span><br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（H部分算是个亮点，紫社做额外内容是有门道的，母乳play，69play，足play都有，什么工口担当。因为是未婚妻人设，怀孕话题涉及的挺多，我觉得紫社应该大胆一点，可以在最后一次Hscene里埋下妊娠的伏笔，然后在fin这里直接点明，这不是相当不错的一个结尾吗）</span><br>愛赢面还是挺大的，前三条线都是正妻身份，还是主人公的第一次对象，只是可惜主人公的初吻对象是恋塚希的姐姐。<br>愛线的前半部分太过日常以至于让我麻痹，误以为愛已经真正融入了新的生活，其实愛还并没有彻底融入，得知主人公在她眼皮子底下抱了心之后，在强烈嫉妒心的作用下运用言灵创造二人世界，意欲逼迫主人公对自己忠贞并最终回到村子，CV的演绎实在是精彩，强烈嫉妒心下愤怒而悲伤的愛的言语刺痛了我的心，颤抖的声线强忍的悲愤表现得淋漓尽致，讲的一堆大道理也不过只是拐弯抹角地掩饰自己的嫉妒心罢了，此时我真是又乐又心疼。<br>运用强大的言灵创造二人世界的场景真的是震撼我，主人公的挣扎、二人间的折磨都是非常有意思的剧情，愛以生命为代价，不仅满足的独占欲更是警告主人公不应当沉溺凡人的世界，这同样是一场理念的交锋。有一说一在主人公尝试用手机联系心失败后，没收手机的愛已经有一点病娇的感觉了。只是此时蛍的介入作为强心剂打破了现状，主人公决心走出二人炼狱。可此时愛生命力的消耗实在是让人感到心悸紧张，不得已还是做出了让步。愛的那句「不要再丢下我一个人走出去」「一直，一直都只爱我一个人……」实在是让我对愛感到愧疚心疼，她毫无疑问是为主人公付出最多的，索取的回报只是主人公专心致志的愛，啊我哭死。<br>言灵不生效时愛的崩溃、能力的暴走也让我实在很紧张，剧情也在此走向高潮。主人公强用言灵走向愛的身边并终于得知过去的真相：希与主人公父母的死其实都是间接由愛对主人公难以割舍的恋慕与嫉妒心膨胀导致的<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（说真与其说是整理心情不如说是支开姐姐好让自己趁虚而入吧）</span>。年幼时偶见自己的姐姐夺走心上人的初吻并意欲行夫妻之实深深刺激了愛，她的嫉妒心估计就是此时培养出来的吧<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（幼愛的晴天霹雳表非常传神是真难绷）</span>。告知真相后倒地的愛与主人公在暴风雪中互相依偎的CG真的非常凄美，此时主人公的心理活动与决心写的实在很好啊，利用自身的言灵创造出的希的幻想对愛的救赎令我震撼，那句「吾一言可作恶，一言可行善，乃言灵之神」直接树立起了主人公的高大形象啊。<br>湖边愛的正面CG画的真的太好了，但是愛在表达了对主人公的喜欢后却询问主人公是否愿意维持未婚夫妻的关系真的是心痛死了我了，进蛍线竟然是这么一件折磨痛苦玩家的事情吗，愛痛失正妻身份了吧应该是，啊啊啊我对不起愛。这个接触未婚妻关系的选项我不认可，有点太残忍而且不合常理了，毕竟实在没有休妻的理由。愛对主人公也是付出自己生命一部分的人，虽然主人公也是救赎了愛于诅咒中，但二者从过程上来看依旧是不对等的，愛对主人公生命的付出太过轻描淡写了。<br>好在愛的个人线实在够甜。现今有很多gal里的美少女都不会料理但我还是非常偏好料理上手的属性，愛喂食主人公的CG实在太棒了我太喜欢了，另外摆弄智能机的SD也很可愛捏。个人线这么短尽然还塞了3个Hscene，瑟瑟拉满了属于是。只是没想到扭曲仍未结束，愛的主场里心又处于修罗场的劣势了，毫无悬念是愛的胜利鉴定为一超多弱结局，只是又有点心疼心了<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（在心线里心疼愛在愛线心疼心，我是这样的）</span>。烟花大会与戒指真的是很搭，在烟花下高举左手戒指闪耀的愛赢麻力。愛说自己要会村子一趟暂时见不到时真的好担心啊，不过还好很快就结束了，其实主人公难道不是应该一同前去吗，这样才有共轭前行的感觉嘛。结局愛获得了新的身份是我意料之外的，不过貌似比原先更好吧，愛比起妹妹更认可自己作为妻子的身份，说到底这个「妹妹」倒也不够契合，明明强势的性格与巨乳人设明明更适合姐姐役，应该以姐姐的身份进入织部家会更好吧。<br><br>水无月蛍线<br>终于是进入真女主线了，分NE和TE，前者更让我震撼，后者更让我舒心。《天津罪》剧情的笔墨基本就集中在蛍线了，特别是得知真相的高潮和NE线婚礼的高潮太令我震撼了。这个NE个人感觉是有点偏向BE的，丁真主人公与黑蛍同归于尽，也就白蛍与主人公愛情的结晶还算是给了这个结局一点希望。TE的处理有点仓促，对黑蛍的感化有些太快了，事件最终的解决也有点快。先通NE再通TE的剧情锁我觉得其实也很不错，这种攻略顺序体验感个人感觉更好。有一说一galgame的优越性我是着实感受到了，游戏性质赋予剧情发展的多种可能性让玩家可以见证不同的可能性，从而感叹于NE精彩的同时不妨碍追求TE中的皆大欢喜结局。<br>通完线路后回来看前期的日常，感觉在中后期的大展开之前这些日常显得简直珍贵。说实话我感觉主人公对蛍的告白有点突兀缺少日常铺垫吧，可以安排在第一次逗猫玩的后面，另外不得不提的就是蛍穿上折纸的女仆服的那个场景，算是中后期里为数不多欢乐的瞬间了，CV小仓结衣功不可没。日常中与之后有三个蛍：第一个被主人公告白却请求男主在下周一再告白的蛍，但她却为了主人公与第二个蛍的幸福牺牲了自己的愛；第二个是被主人公在周一告白的蛍，与主人公度过了最幸福的一周，却又在最终告知了主人公真相；第三个也是最后一个蛍，她不会再重生。<br>夕阳下蛍的CG在音乐与言语的加持下真的是堪称绝美啊，而那句「能震撼人心的不是绝望，是希望和愛情」在得知真相后我才明白这句话的含义。星期五，第二个蛍从主人公口中得知回忆后，终于愿意接受请求将真相告知。周日的最后五分钟，蛍说出要与主人公告别，游戏最好听的BGM「コトダマ紬ぐ未来」响起，像铃夏当时那样蛍的身体发出淡淡的光芒，在「之后，再见吧」「无论重生多少次，我都会愛上你」的那一幕，得知真相的高潮时我的泪水夺眶而出，偶然在B站看到了这句话，此刻终于明白了这句话的含义。写这通关记录时回顾又发现「为了拯救一个人的生命，而失去另一个人生命，这种事情不会成为任何东西的答案」又是埋下了NE的伏笔。<br>揭晓真相之时，所有的伏笔也终于得到了回收：约定与遗忘、不能被言灵操纵的真相、周一再告白的请求、依旧纯洁的缘由、「请去愛蛍吧」……<br>黑蛍嘲讽主人公「你喜欢的，是第几个了？」后浮现出与蛍的回忆与主人公的内心独白让我心酸，当时停下推动剧情，我心中开始回顾在其他角色线里蛍的形象，愣了好一会，黑蛍的这句话就仿佛是冲破了屏幕对身为玩家的我所说一样，META拉满了属于是，君彼女我安排在后面再推，结果在这之前就被暴击了属于是。但没想到游戏对我的拷打仍未结束：同样是在夕阳之下，蛍对主人公提出了自己的愿望「如果有一天你突然想起我，你会为我流泪吗」，当时听到这一句我再一次停下来，几年之后我将从大学毕业，顺利的话我会找到在故乡的工作，可能会遇到人生的另一半、组建自己的家庭。我会害怕时间的流逝会给我带来改变，害怕会忘记过去galgame给我带来的诸多的体验，害怕数年之后十数年之后的我会忘记「无论重生多少次，我都会愛上你」的水无月蛍。即使我会用纸与笔记录下那无数个感动、痛苦、欢乐的瞬间，但我又害怕自己会变得只能依靠这种方式去记住那一个个给我带来无数个感动、痛苦、欢乐的瞬间的女主角，内疚感涌流而出的那时我又思考了许久许久……<br>蛍希望主人公能在她消失之后能喜欢上别的女孩子最好是心心还只是感动的前奏，之后在教堂里婚礼的那一段剧情个人觉得也是NE里最精彩的一部分。结婚誓词真的是甜晕我了<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（又哭的跟个傻子一样）</span>不过婚纱Hscene是真的防不胜防。关键的剧情就是在主人公以言灵说出「你不是水无月蛍的复制体」，白蛍此时终于认知到自己不再是复件而是有灵魂的真正的人，主人公的大段感谢独白让我意识到事情不妙<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（八成是要似了）</span>，对蛍施加言灵、与蛍的分别、蛍前伸的左手与撕心裂肺的哭喊，堪称NE里最精彩的部分啊。「天津罪」也在主人公与黑蛍的对话中点题了，不过通了TE再来看，这「天津罪」其实只是杀死黑蛍的主人公一个人的罪罢了。NE落定尘埃，留下身着婚纱戒指闪烁痛哭流涕的蛍与独自撑着阳伞于青空之下的蛍，带来的是无尽的凄美，也就蛍与主人公愛情的结晶还算是给了这个结局一点希望吧。<br>TE的结局如梦幻般美好，但个人感觉NE更加震撼与精彩。主人公遵守了与蛍的约定，在被愤怒摧毁一切前的一瞬间找回了理智。白天继续与白蛍的时光外晚上又去找黑蛍闲聊，主人公逐渐认知了黑蛍的人格也是蛍人格不可分割的一部分，主人公的陪伴与言灵能力拯救了黑蛍，不过与黑蛍的剧情实在有点短，一个星期不是有七日吗，明明还是能写很多内容的。只是和绝症患者发生关系的剧情我是真的太出乎意料了，御影是真逆天啊<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（他是知道这是玩家想看的，其实我也觉得如果没有很可惜）</span>。被救赎的黑蛍决心牺牲自己成全白蛍与主人公的幸福，此刻丁真主人公的高光时刻终于来临，不是让一个人替一个人去死，而是将水无月蛍的心合二为一，以二人的言灵能力为代价。只是没想到结局还是有点逆天的，四位女主全登场修罗场展开什么后宫结局，还有段愛当面NTR响子的剧情展开实在欢乐，只是丁真主人公那句「有美人相邀，我又怎能拒绝呢」有点绷不住了」，什么牛子指挥脑子，愛是未婚妻的时候出轨蛍，现在蛍成为女朋友了又出轨愛，还是在NE里似了好了。蛍说可以和心一起玩3P真是逆天更上一层楼了，impart结局属于是。青空阳伞下终于有两个人了，结局皆大欢喜啊，只是为什么蛍获得了所有记忆不得而知了。御影写结局的解决时不讲明细节和真女主独享的结婚剧情简直和<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（《永不落幕的前奏诗》）</span>如出一辙。<br>「水无月蛍」的名字其实就暗示了蛍存在的真相：黑蛍濒临死亡，白蛍也只有一周的性命。但白蛍虽然只有一周的性命，「无论重生多少次，我都会愛上你」，成为主人公的引路人也好，帮助主人公与女主角们也好，就像蛍火虫一样照明他者的世界。<br>揭晓真相的时刻，我不禁想象身边的谁如果只能存活一个星期，我要如何对待他……这也是天津罪给予现实世界玩家的一个思考吧。除此以外又是一个关于「我」的思考：如果说克隆人只是复制本人的身体所以并不是「我」，但如果有一个存在，既有与「我」同样的肉体又继承了「我」的所有记忆，那也能算是「我」吗？归根结底还是要回到「我」的定义上去，印象中好像是休谟吧，在他的观点中，「自我」只是经验片段的集合体，人对自我的认知是由连续的经验片段组成的，也就是说自我也只是被感知的观念之一。休谟的经验主义是走的很远的，只是他的怀疑有些大胆。啊，果然康德是我的救星，因为「我」的概念是先验的，人不能超越这个概念去认识世界。每当自己思考这些问题时，就喜欢求助于康德让我停止思考，「所谓『自我』、因果观念等等都是先验之物，以先就是超脱我的经验的概念，我不应当妄想去超脱经验讨论这些形而上学的问题」。康德是个勤劳的普鲁士人，他对自己的物自体理论的证明一定是历经了艰辛，但他的哲学很适合像我这样的懒人啊，我愛康德的哲学……这个话题是时候刹车了，《天津罪》应该无意把话题往哲学上引的，只是前面推的作品正好是《樱之诗》《樱之刻》《素晴日》，真的是太巧了。正好《天津罪》里又有一句话「人的思想，才是真正的无限宽广」，这不得不让我想到前几部作品啊。<br>黑蛍对自我的认知是连续的，所以她称呼白蛍为傀儡；但白蛍不是，她的记忆源自继承但又不完全继承，更何况只有一周的生命，周六周日在对死亡的恐惧中度过，同时还背负传递自己的记忆的使命，直到主人公的出现改变了蛍。所谓「能震撼人心的不是绝望，是希望和愛情」就是指让黑蛍更加坚定活下去的希望与给予白蛍短暂的生命以意义的愛情——在主人公遭遇困难的时候激励他，在主人公与其他女主角获得幸福的时候默默的守望他。<br>黑蛍也就是蛍的本体，虽然她是极端利己主义者且「拥有你从未遇到过的‘恶意’」，但她绝不是什么邪恶的人，在TE中黑蛍的形象得到了完全的体现，与NE的差异只在主人公的一念之间。黑蛍被周围的人甚至是父母所畏惧而远离，对复件的嫉妒与对活下去的强烈渴望扭曲了黑蛍的性格以至于她极端利己形成反社会人格，但这一切都源自绝症，当她拥有健康的身体时也会成为和白蛍一样的人，黑蛍与白蛍不是分割的本就是同一人。若主人公错误的认知黑蛍应当要替代白蛍去死的话就是导向NE，「杀了她」使得蛍的努力付之东流，蛍的约定最终被打破；而若是遵守了与蛍的约定并选择去了解黑蛍而不是一命换一命后，主人公才会明白黑蛍与白蛍的一体性并向她告白<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（然后就被绝症患者上了）</span>，在TE里，主人公的陪伴与愛拯救了黑蛍，以两个人的言灵能力为代价达成了最好的结局。黑蛍的人格是蛍人格不可分割的一部分，更何况黑蛍才是蛍的本体，黑蛍与白蛍是统一而不是对立的。<br><br>不知不觉写了七千多字了，其实我觉得愛线的剧情也已经很精彩了，只是蛍线太过精彩了。《天津罪》是一部很好的作品：各个人物的成长与蜕变、赎罪与幸福以及主人公与各个女主之间的愛情、人物之间的友谊与亲情，我在《天津罪》都见证了。克的画风我还是第一次领悟到其魅力，御影的剧本也是使我在推《前奏诗》后又一次感受到他的笔力。论不足的点就是主人公塑造的有点太过丁真，响子线有点太平淡吧，但毋庸置疑《天津罪》实在是一部不得不推的一部佳作，作为我游玩紫社作品的第一作已经显著超越我的期待了！","time":"2024-2-21 19:21","title":"推《天津罪》通关记录（严重剧透警告，长篇警告）","userId":"heisei_saitaku","userName":"平成サイタク","userSign":""}