{"id":394986,"avatar":"//lain.bgm.tv/pic/user/m/000/75/37/753712.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"rt。没啥心思给帖子添点文笔，所以说基本上都是记流水账式的叙事。内容拖沓冗长，有点老太太碎碎念的感觉，不喜勿喷。<br><br>先介绍一下楼主本人的情况吧。<br>楼主是县城的一名初三学生，学习成绩不错能上县重点高中的重点班，再加上有点组织能力，就被班任安排了三年班长。楼主自认为情商挺低，但还是交到了群朋友，虽然他们有的「不太正常」。<br>从开学到现在，班任因为女儿做手术以及术后感染的问题，一直在省城陪着，所以这几天班级由一个刚入职不久的老师带着，不过这个老师教的挺好的就是了，虽然他整个人挺佛系。<br><br>好了，该进正题了<br>我朋友里有个跟我关系特好，就是长得有点像哥布林（这个没有夸张成分）。刚入学时他成绩是班级第一，到了九年级快班级二三十名了。上学期11月，他因为抑郁症休学了。在这期间他一直在家打游戏，睡完就玩玩完就睡，没事再给自己划两刀，还交上了个女朋友（精神状态也不咋样），日子还挺滋润。他跟我说他打算去医院看看，但是最后因为他家长和朋友都没时间就没去成。假期里他突然开始焦虑，焦虑自己考不上高中咋办（明明之前天天打游戏的）。开学前，他说他打算去上学，但又不想去上学。他觉得他不上学绝对考不上高中的，但又一上学就浑身难受没劲。<br>开学后的前几天里，他还是一如既往没来。但在开学快一周，他突然来上学了。由于我选的座是个后排靠窗的风水宝地，所以说除了我同桌周围的几个自然都是睡神。顺便一说，我同桌也有点那个倾向，而且他俩关系也不错。都九下了，睡神们该翘课的都没来，所以我这基本就是四周无人。他进班看我周围没啥人，第一反应就是坐我前面。刚开始我还挺开心，毕竟是熟人嘛。然而没两天我就觉得不对味了。他基本上要么成天就干趴着，要么没事回头就问一些很难堪且有点神经质的问题。这还不是关键。他有时候就突然发病，这个真的难顶。<br>这事究竟发生在哪天我忘了，那天早自习是代班班任的课。他上课上到一半，突然毫无缘故地大笑，笑完就倒地上起都起不来，然后就不知道是哭是笑在那干嚎。代班班任也挺可怜，刚入职连一届都没带完就碰到这种事。在这件事之后，我实在是顶不住了，而且家长也不太满意，就微信跟班任商量了一下，把座位搬讲台旁边了。后来他还做过跑完操整队时校领导在台上训话、他在他下大喊“我去死”这种抽象事。<br>然后，最抽象的就来了。<br>跑操前几分钟大家集合站队，我因为要送文件就出去的晚了点，班里还有个来生理期的女同学（我刚开学那会的同桌）和一个先天残疾的同学留着。他不知道咋回事，突然倒桌子上开始干嚎，嚎得走廊里站二楼都能听到（我班在三楼）。我跟那个女同学搁那给他一顿安慰也没啥好转，最后我实在是顶不住了又跑了，去找代班班任了。他之前没遇到过这种情况，他也不知道咋办啊，那就只能打电话叫家长了。然后班级队伍总不能没人管吧？所以代班班任就呆在外面管对。而他总不能没人看着吧？所以说我又被扔回班看着他。。。<br>回班之后，我也不能干看着吧？那就只能过去安慰他了。然后他突然拽我胳膊，抱着一顿干嚎，还边嚎边说些什么。然后他还说了些很让人汗颜的话。讲真的，，，算了，我也形容不出来那种感觉，反正就是很令人汗颜。抱着我嚎了会后，他总算是好点了，班里人也上完操快回来了。我就跟他说我要下楼组织一下，赶紧就跑了。接下来的几节课我心里一直都感觉像掉san了一样。<br>然后第二天上午他在家睡觉没来，下午来了。第一节课还好，第一节课下课的时候他被政教处主任叫去训话。政教处主任具体怎么说我不清楚，大概就是提醒他注意点轻点嚎别打扰到七八年级学生（七八年级和九年级不同时出操）。也不知道哪句话触动他心弦了，他就边大喊“xxx（政教处主任的名字）你个shabi！xxx我cao你ma！”这句话一边往教室里狂奔，飞扑倒他的座位上之后一个劲哭，边哭边骂，哭没劲了就闭嘴趴地上哭，然后有的时候还嚎两声。那节课还是代班班任的课（代班班任也挺点背，摊上我们这个班），代班班任跟家长和学校通知完之后就不知所措地在那干看着，最多维稳住班里其他同学的情绪。大伙就看他趴地上，看他一边哭一边嚎一遍吐，没人敢伸手帮他，也没人敢吱声。窒息般的沉默笼罩着四十个人，而他又哭又嚎。我不是青春热血漫的男主角，所以我能选择什么？无非是明哲保身。最后，代班班任看他家长到了，就让大伙都出去，让他和他妈交流。他妈想带他回家歇歇，他说：“我不想你在这，我看见你就烦，看见你就犯难受。”他妈怎么整都整不走他，最后只能坐在政教处，等她儿子放学。而他，明明不想上学，却又死活赖在学校里不走。<br>最后，我们在这四十分钟内一秒钟的课都没讲上。<br><br><br>我是怎样觉得的呢？可能是恐惧吧，可能是迷茫吧，可能是愧疚吧。我没有帮他一把，我做了很多却同样什么都做不到，我……家长说不要理他，学业重要。我可能是个妈宝男吧？能理解为何要这么做，我尝试这么去做，可是心却在煎熬。我到底该站在那里？我看向的，是我的朋友，是我的下属，还是一个危险的精神病人？<br>对了，可能我是以一个局外人的视角描述的，所以我自己看上去并没做什么。但是，我觉得我还是做了不少事的。<br>但接下来我该怎么做，我并没有一个头绪。想听听班友意见。<br><br>（对了，我觉得我也挺抽象的）","time":"2024-3-14 22:07","title":"说一下学校里的闹心事，顺便问问班友的建议","userId":"753712","userName":"雑魚♡雑魚♡","userSign":"(为进步和冒险的神秘理论而保留，献给未来)"}