{"id":364759,"avatar":"//lain.bgm.tv/pic/user/m/000/06/54/65402.jpg","floor":"#1","group":"STEAM挖宝小组","groupHref":"/group/iceyes","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4522.jpg?r=1629788135","message":"　　天堂杀手这款游戏刚出来的时候就很吸引我，但是它过于有个性的美术风格以及足够肮脏的UI比语言障碍更为难熬，于是它躺在我的愿望单里面，偶尔看到《gnosia》的时候会回想起这款光怪陆离的游戏。<br><br>　　但是8.20的时候冷不丁收到了汉化通知和打折通知，使我不得不赶紧入手这款眼馋许久的游戏。<br><br>　　1.极为惊艳的初体验<br><br>　　这游戏是异世界的第一人称推理类游戏——这是我进入游戏之前就已经了解到的信息，但是再加上什么末日啊、宗教啊、祭拜啊，这些恐怖元素让我进入游戏前有一些不合理的想象。<br><br>　　但是在进入之后，廉价但是不吝惜用料的色彩还是让人眼前一亮，异世界里面还能听到来自现代的电脑效果音，本来还在惴惴不安的游戏体验很快就被缓和下来。<br><br>　　尽管破解程序密码略显阴间，很符合我对这个游戏的刻板印象，但是较为简单就解破了谜题，这种成就感还是在支撑我美妙的体验。<br><br>　　之后就是从几百米的高空跳下去——<br><br>　　化作飞鸟一样的感觉一直都不赖，更别说第一人称跳崖。事实上畏惧这款游戏的情绪就此一扫而空，对办案的兴奋和期待推动着我对这款游戏的热枕需求。<br><br>　　<br><br>　　2.落到实处的搜查<br><br>　　游戏的主要内容就是跑图。<br><br>　　是的，这个游戏不需要担心你说错话了会不会被哪个角色打死，不需要担心你因为意外暴毙，更不用担心推理失败又被开除回牢里。<br><br>　　你只需要整个岛的地图细致到有强迫症似的地进行跑图-搜集证据-询问证人-跑图搜集新的证据-询问证人。<br><br>　　由于天堂杀手极为便利的信息分类系统，你大可以按照他所提供的辅助信息进行对于目标的探索，或者在岛上闲逛一会儿收集各种小秘密之类的，完全不需要和真实系的推理似的在如同山海一般的信息量中被埋葬——他拥有很清晰的视图和语言表达，你并不难得出你想要的结论。<br><br>　　天堂杀手很直接地表达了一场恶性案件所需要的诸多要素：说一不二的执行力（女主全权负责），高科技的辅助作用，事无巨细的线索调查，不辞劳累的来回跑动以及并不完全配合的人或事。在拨开那些特有名词和好玩的设定迷雾之后，留下的将会是冰冷的现实以及指定的真相。<br><br>　　<br><br>　　3.出色的设定<br><br>　　简陋实用的系统之后是一个个穿插在糜烂幸福中的高位者，一群视平民如草芥的统治者。<br><br>　　这么做的好处就是，在异世界这个巨大的命题平台中，这些甚是无敌的嫌疑人将会脱离简单的激情杀人，而是以最擅长阴谋算计来达到自己的目的——他们不缺资源，更不缺时间。<br><br>　　异世界的设定让整个游戏蒙上了神秘的面纱，她无处不在，勾引着你的注意力，让你暂时远离案件本身；但是她又显得如此温柔无害，每个角色身上充满了令人厌恶的利己主义，一下子让本来有距离的角色拉到了想要拳击对方的范围。<br><br>　　可喜的是女主可以在玩家的选择下成为一个稍显客观的角色，毕竟高高在上的人可不会选择帮把证据搞得乱七八糟的干扰搜捕，而这种傲慢在突发事件面前显得脆弱的不堪一击。<br><br>　　角色们即便到了最后阶段，那种养尊处优的臭毛病也显得淋漓尽致，强烈的对立感并不会因为魔幻的设定降低丝毫。<br><br>　　<br><br>　　推荐不？<br><br>　　意见：推荐！<br><br>　　<br><br>　　购物指南？<br><br>　　意见：<br><br>　　计划A.打折后购入<br><br>　　计划B.打折后包括原声全包<br><br>　　计划C.原价购入<br><br>　　<br><br>　　特别的优势？<br><br>　　音乐和风景！<br><br>　　<br><br>　　不安的要素？<br><br>　　部分美术粗糙的风格。<br><br>　　<br><br>　　冷门之处在于......？<br><br>　　自由度。<br><br>　　作为推理游戏，对案件拥有一定的最终解释权，这种自由度是较为难以想象的，而这也在一定程度上支撑了“我仅凭借这些证据就足够了”这种野蛮行为，某种程度上丰富了玩家的更多想象力。<br><br>　　<br><br>　　总评：成功出位的冷门游戏<br>　　<br>　　 ","time":"2021-8-31 15:24","title":"Paradise killer/天堂杀手/天堂岛杀手","userId":"65402","userName":"帕特里克·音","userSign":"(新岛夕喂你写诗)"}