{"id":392531,"avatar":"//lain.bgm.tv/pic/user/m/000/62/84/628466.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"以下为视频节选文案，说实话，好久没见到这么无语的东西了<br><br><br>今天这一节目是我对于物演美论第一次演讲一些刊物。其中涉及的两个问题第一是审美力学的一处修正，第二处是对眼虫审美哲学意义的精进<br><br>在此我要感谢我的粉丝金时运对我理论的逻辑强迫。正是因为他的较真让我发现了一个更加不得了的事情。<br><br>我先说一下审美力学原本只是我在物演美论的一个副产品。我压根儿没想研究美的力学属性。我只是顺着美论的逻辑链推演恰好推到这一步。<br><br>美力公式（F＝H·I1I2/R²）两年半之前我就推出来了。结果放在角落里丢就是两年多没有再去理会。如果十二月二十三日了广州演讲，面对的不是物演通论的核心读者，我根本不会把审美力学拉出来。但是没想到正是因为我决定将物演美论公布，让我有了非常重要的收获。这个重要的收获相当于是达尔文的噩梦亦或是怀尔斯的bug级别的。这个完备性的丰满对于我的理论非常重要。<br><br>金时运首先指出了我在审美力学中对于美力的描述——生物相互作用——这个措辞的不准确。<br><br>确实。美只负责感，不负责应。只负责吸引，不负责结果。生物的感官是感应分离之后的产物，因此我的老师王东岳在书中说美是感而无应。所以美丽不是相互作用力。<br><br>……<br><br>所以美力并不是生物相互作用。美是单程力，不是相互作用力。<br><br>这也因此导致了一个巨大的问题，在人类以往的定义中，力的作用都是相互的，无论是万有引力还是强弱力还是电磁力，都遵循相互作用法则。如果美是单程力，那他还算不算是力呢？<br><br>如果美力算是力，那么如同金时运所言。我不只是重新定义了美，而且有可能是重新定义了力。那我这个物演美论的副产品的意义可太大了。<br><br>可能你觉得我是在大放厥词，甚至是离经叛道。但你要知道伴随着每次人类全新哲学范式的开启，在窗口期刚打开的时候，那些笃信新范式的人说出来的话都是离经叛道，他们离的经是旧范式的经，他们叛的道是旧范式的道理。<br><br>想想日心说，想想进化论，想想相对论和量子力学，这些学说刚诞生的时候，有多少人在他人眼中就像跳大绳一样，在说着其他人看不懂的话，被多少人嘲笑，指责甚至是咒骂。<br><br>我只是在王东岳之后，以他的思想范式作为思想地基，做出全新理论的第一个人。我可以预言在我之后会不断有更加妖魔鬼怪的学说层出不穷，所以你要习惯我说话的语气，呃，如果实在习惯不了，那么也无所谓，我的话是说给未来人听的。<br><br>好，言归正传。我们先搞明白力到底是什么。<br><br>人类第一个对于定性并且定量的是艾萨克牛顿，同时它也规定了力的相互作用性质。<br><br>注意，这个相互作用是他规定的。<br><br>而在爱因斯坦之后，我们明白了力只不过是一个中间概念。就像以太一样，只是方便计算诞生的虚拟的概念。背后的本质是描述能量，物质以及运动的定量关系，如果在计算过程当中你不需要力这个概念，比如相对论用时空弯曲抹去了力存在的必要性，或者是智能方程e等于mc方，那么完全可以不用到力这个中间概念来进行定量的计算。<br><br>所以我们必须回到牛顿定义力的起点，看看力最初是为了解决什么问题才被提出来的。<br><br>牛顿的《自然哲学的数学原理》是叙洽了亚里士多德的四因说。他将质料因总结为质点，而形式因总结为力，并且结合了几何学做受力分析图。不仅做出了三定律，并且推演出了万有引力方程。<br><br>那么我的审美力学其实也是直接续的四因说。如同我在美论演讲中所言，美的动力因和目的因很好解释，无非是生物的生存和繁衍导致了觅食和性的行为，而质料因和形式因的定量问题恰好甩出了审美力学这个副产品而已。<br><br>美的形式因是生物的感官求应，美的质料因是信息。<br><br>如果说牛顿定义力的目的就是为了定量四因说，那么我所定义的美力也是为了定量四因说。从这个初衷出发将美定义为力，没有任何问题。<br><br>只是牛顿恰好发现了万有引力是相互作用，压力摩擦力的本质是电磁力，当然当时的牛顿还不知道这个信息，只是发现了这些力之间也是相互作用的。<br><br>因此他误认为宇宙间所有的力都是相互作用的，并且大小相等，方向相反。然后这个定义就被后人稀里糊涂的用了300年。导致后世的科学家们走的太远，而忘记了为什么要出发。<br><br>碰巧在这300年中谁也没有发现过单程的作用力，而我的老师王东岳发现力的动力因和目的因的底层关系是求存过程当中的感应吻合，并且随着物演分化，从时空到物质，最后到生物逐渐感应分离。<br><br>那么当地演化到生物层级发生了主客体的分离，导致相互作用力在生物感官进化出来之后分化成了感而无应的单成力，那么我这个单程力的推论放在物演通论的逻辑底层范式中，一点问题都没有。<br><br>因此我所定义的美力它是一个单程力，也就是感官单程作用。这是人类迄今为止发现的第一个单程力。","time":"2024-1-14 23:09","title":"如何评价b站新兴美学 物演美论?","userId":"628466","userName":"Kazari","userSign":"(GET ROUND IN THE SEASON...)"}