{"id":392572,"avatar":"//lain.bgm.tv/pic/user/m/000/10/48/104848.jpg","floor":"#1","group":"SHAFT 系动画讨论","groupHref":"/group/shaft","groupThumb":"","message":"<a href=\"https://animageplus.jp/articles/detail/56540\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">原文鏈接</a><div class=\"quote\"><q>作家・西尾維新の特異な小説世界を、スタジオ・シャフトが他に類のない独特な映像で描き出すアニメ〈物語〉シリーズ。その最新作として、1月12日（金）より映画『傷物語-こよみヴァンプ-』が公開中。<br>〈物語〉シリーズの主人公である阿良々木暦が、後にさまざまな怪異と関わることになるきっかけとなる吸血鬼・キスショットとの出会いを描いた本作は、『化物語』の前日譚にして物語の原点。<br>2016年に「I 鉄血篇」「II 熱血篇」「III 冷血篇」の三部作として劇場公開された作品をあらたに１本の映画として再構成した今回の『-こよみヴァンプ-』だが、単なる総集編にとどまらず、独特の空気感や時間感覚が魅力的な、見応えある映画に仕上がっている。<br><br>監督・脚本の尾石達也とプロデューサーの石川達也（アニプレックス）に本作について語ってもらうインタビューを前・後編にわたってお届けしよう。前編では、三部作が１本の映画になった経緯とその意義について語ってもらった。<br><br>◆ヴァンパイア・ストーリーとして再構成◆<br><br>――『こよみヴァンプ』を拝見しましたが、とても面白かったです！<br><br>尾石　本当ですか？<br><br>石川　どこが面白かったですか？<br><br>尾石　そう、それを聞きたいです。<br><br>――１本にまとまることで、ベースとなった『傷物語』三部作とは異なる味わいが生まれていると感じられて、そこが特に楽しめました。<br><br>尾石　ああ……そう感じていただけたなら嬉しいです。<br><br>――そこでまずお聞きしたいのですが、三部作を１本の映画にまとめるという企画は、どのような経緯で立ち上がったのでしょうか。<br><br>石川　『傷物語』も含む〈物語〉シリーズはもともと現・アニプレックス代表の岩上（敦也）が初代プロデューサーでしたが、岩上は「『傷物語』を“ヴァンパイア・ストーリー”として１本の映画にまとめて世に出したい」というプランを当初から持っていたようです。それで、三部作が完成した直後に尾石監督に、改めてご相談をしたという経緯ですね。<br><br>尾石　もともと（三部作の）絵コンテを描いている時から、自分では１本で作るつもりで描いていたのですが、とはいえ三本で作りきって、非常に大変だったこともあり自分なりに達成感はありました。でも、三本目が終わった直後に岩上さんから「少しテイストを変えて、シリアスなヴァンパイア・ストーリーとして（１本に）まとめてみないか」というお話をいただき、一度作りきったという気持ちもあったけれど、まったく別のストーリーと捉えて再構成するのは確かに面白いと、自分でも感じたんです。ですからお話をいただいてすぐ、１本にまとめる作業に入っていきました。<br><br>――ゼロから映像を作るのではなく素材を再構成するということで、いつもの監督作業と違う部分もあったのでは。<br><br>尾石　そうですね。でも「編集」という行為は好きなので、まったく苦ではなくて。むしろ楽しかったです。編集作業自体も比較的早く終わって、実は映像だけなら数年前に完成していたのですが、コロナ禍の影響で音響以降の作業が遅れて、結果（公開が）今のタイミングになってしまったんです。<br><br>――３部作を編集する「素材」として捉えた際に、改めて何か感じたことはありましたか？<br><br>尾石　うーん、改めて感じたことかぁ……。<br><br>石川　羽川に対するご自身の偏愛、じゃないですか？（笑）<br><br>尾石　……えっ？（笑）<br><br>一同　（笑）。<br><br>尾石　まあ……『傷物語』三部作は『化物語』が終わった直後から地続きで作り始めたのですが、『化物語』の時は戦場ヶ原ひたぎというヒロインにずっと感情移入して作っていたわけです。で、あまりに入れ込みすぎて羽川に対してあまり愛を注げなかったという気がして、終わった後に「ちょっと不憫だな」と感じたんですね。<br>だから『傷物語』では羽川を美味しくしてあげたいということで、三部作の時は少し羽川に肩入れしたんです。ところが、三部作が終わってみると今度はキスショットに少し申し訳ないなという気持ちになって……（笑）。<br><br>――本来はキスショットがメインヒロインのエピソードなのに、と。<br><br>尾石　ですから、今回の『こよみヴァンプ』では、キスショットと暦の関係に焦点を当てることを意識して編集していったというのはありますね。<br><br>――それでも、今回の『こよみヴァンプ』からも羽川への愛は感じられました（笑）。<br><br>石川　ははは（笑）、拭いきれていない。<br><br>尾石　そうですねぇ……（苦笑）。<br><br>石川　まあ、でも『傷物語』を「暦の物語」と考えると、そこは拭えないですよね、きっと。<br><br>◆初見の人たちへ〈物語〉シリーズを届ける映画に◆<br><br>――石川さんからご覧になって、今作での尾石監督の仕事ぶりはいかがでしたか。<br><br>石川　尾石さんが言ったとおり、編集は本当にスピード感をもって進めていただきました。最初のバージョンではさすがにもう少し尺が長かったのですが、岩上からは「尾石さんならまだ短く切れる」と（笑）。本当かなと思ったのですが、確かに尾石さんは見事に期待に応えてくれました。もともと三部作全体で3時間半くらいあるんです（「I 鉄血篇」64分、「II 熱血篇」69分、「III 冷血篇」83分）。それをまず40分くらい短くしていただいて、そこからさらに30分くらい短くしていただいて現在の尺になっていますが、切ったことでより映画としてまとまりました。そこはやはり、尾石監督の技術と才能だなと思いました。<br><br>――例えば冒頭の暦と羽川の出会いのシーンなどに象徴されるように、どのシーンも非常にしっくりとしたリズムで贅沢に時間を使っており、全体の尺も一般的なアニメ映画よりやや長めです。それなのに、観ていて「長い」と感じず一気に観られます。この時間感覚が不思議でした。<br><br>尾石　TVと映画ってやはり方法論が違うと思うんです。（観客の意識が）能動的か、受動的かという点で。映画は、わざわざお金を払って映画館まで観に行って、暗闇でスクリーンと対峙することになる。だから、暦の行動を一緒に疑似体験してもらえたらいいなと思っていました。<br>ですから、『化物語』とはカッティングのリズムを変えて、ゆったりしたリズムにしたいと、確かに考えてはいました。<br><br>――キャラクターの魅力は立っているし、物語も実は比較的シンプルで素直に観られる。でも、画面の連なりを観ていくと非常に前衛的な映画を観ている感触もあり、でも尖りすぎて見辛いということもない。独特なバランスの映画を観ているような印象でした。<br><br>尾石　それはとても嬉しい感想です。<br><br>石川　僕も同じような印象を持っています。極端に言うと「I 鉄血編」の約60分強よりも、150分近い今回の『こよみヴァンプ』のほうが観ている体感時間が短い。「I 鉄血編」は重厚で情報量がこれでもかと詰め込まれているので、やはり観終わった後にガツンとくるので……。<br><br>尾石　疲れちゃうんですね（笑）。<br><br>石川　いえ、「疲れる」とは違うのですが（笑）。「I 鉄血編」は（三部作の第一部なので）お話に解決がないですが、今回は２時間30分ではあるけれど解決があるから、物語を最後まで咀嚼できる。その「読後感」というか、観終わった後の感覚が影響しているのかなと、自分では解釈しているんです。そういう意味でも『こよみヴァンプ』は、本当に１本の映画として楽しめるものにしていただけたなという印象ですね。<br><br>――尾石監督ご自身は、完成した『こよみヴァンプ』にどんな手応えを感じているんでしょうか。<br><br>尾石　なかなか客観的には観られなかったんですが……昨日初号試写があって、久々に通して全編を観て、自分で「意外とイケるかな」と（笑）。<br><br>石川　意外じゃないでしょう（笑）。<br><br>尾石　割と編集したことが気にならなかった。自分では勿論、三部作からカットしたところを明確に覚えていますから、そこがどう影響するかなと気にしていましたが、「これは別物の、新しい物語だ」という意識で観れば大丈夫かなと感じました。<br>その意味では、三部作を観てくれたファンの方も新しい気持ちで、まったく別物だと思って観てもらえると嬉しいですね。<br><br>――しかも〈物語〉シリーズ内の位置づけは「前日譚」ですから、新しいファンにも今作を入口に『化物語』などへ進んでもらえますよね。<br><br>石川　そうなんです、シリーズをまったく知らない人にも観てほしいです。<br><br>尾石　石川さんと岩上さんにも最初に、〈物語〉シリーズのファンではない初見のお客さんに届ける映画にしてほしいと、確か言われた気がします。<br><br>石川　そう、しかも国内外問わず、新しいファンに届けばありがたいと思っています。</q></div>","time":"2024-1-16 00:07","title":"[轉][2024-01-15] animageplus 『傷物語 -曆吸血鬼-』尾石達也 監督 ＆ 石川達也 製片人 采訪","userId":"batman","userName":"Nightwing","userSign":"(SHAFT系動畫小組 →https://bgm.tv/group/shaft)"}