{"avatar":"//lain.bgm.tv/pic/user/m/000/44/99/449981.jpg","floor":"#1","group":"放 映 協 會","groupHref":"/group/xtuanimefever","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4234.jpg?r=1540736833","message":"这是我第一次观看《永生之酒》，这部作品对叙事本身的强调是我在以往观看的类似作品中（例如《矛盾螺旋》）所没有的，这也促使我去对非线性叙事手法做了简单的了解。<br>非线性叙事是相对与线性而言的，非线性叙事与线性叙事是相对而言的，呈现一种反传统、反规则、反秩序的表现特征，它打破了常规线性叙事结构，跳出了“起因—经过—结果”的传统叙事顺序，不按照直线型事件叙事方式去安排故事内容，更多了一份创作者自身对作品的创作理念，使得作品在叙事结构上也更加特别。<br>最早的一部非线性叙事电影来自1916年格里菲斯导演的《党同伐异》，该片讲述了4段跨越千年互不相关四个故事，这四个故事虽不相关，但是却表达了共同的一个主题：祈求和平，反对党同伐异。<br>-------------------------------------------------------------------------------<br>“通过以谁为中心，同一件事也会产生不同的故事，也就是说故事只有一个，有多少个人物，就有多少个故事。”<br>在《永生之酒》中，把不同时空多视角的交错叙事与首尾呼应的环形叙事结合在一起，表面独立而又内在关联，实为一体的故事，看似零散却又环环相扣的情节，在这样一种错综复杂的结构中往返，分解，重组，在不经意处却隐藏着许多线索，给整部动画增添了独特的魅力。随着动画中各个故事单元的展开，人物依次登场，我作为一个习惯于传统叙事的观众，先是会十分困惑，甚至都难以记清楚各个登场角色的名字，但随着故事的推进，各个碎片重新拼接到一起，理清楚任务之间的关系，还原整个事件实际的时空顺序，最后有一种水落石出，峰回路转的感觉，同时产生一种十分独特的审美感受。<br>不论是西方的炼金术还是中国的炼丹术，不论是西方的德谟克利特还是中国的葛洪，追求永生，这是他们这些人最终的夙愿，我想也是每个人曾经都在脑海都曾幻想过的东西。我觉得这不仅仅是源于人对于死亡的恐惧，更多的还是对未知的渴望，对知识的探求，对欲望的执着。1711年的大西洋上的一艘小船里，炼金术士们通过仪式召唤“恶魔”，得到了永生之酒。原本在是否要召唤恶魔，探求永生上踟蹰不定的塞拉德在亲身体验过永生之后，却对其产生了癫狂般痴迷，为了得到关于永生之酒的全部知识，开始了自己的杀戮。而从船上生存下来的永生者们，则开始了了自己漫无止境的人生。  <br>而所有的一切则通过1931年一列横贯美国东西的列车联系在一起。笨蛋夫妇艾萨克和米莉亚为了要求政府释放自己的首领修伊而劫持列车的恐怖分子团体“幽灵”，追求的杀人快感的拉德·卢梭，以扎克吉为首的芝加哥不良集团，本作最强“葡萄酒，永生者契斯，Dayly Days情报员蕾切尔，以及与此有关的本次列车终点站的人物们。在动画中把关于他们的不同时间，不同空间的事情拆解开来，伴随着多方势力矛盾的激化，围绕一个故事交错叙述，向前推进。设置在在剧情片段之间的因果连接，使整个故事能首尾呼应，并将所有故事包含其中，于故事衔接处将动画所想要表达的寓意彰显出来。<br>第13话，列车终于到站。香妮第一次从克雷尔那里感受到了“爱”的话语；埃尼斯第一次有了笨蛋夫妇这两个朋友，感受到了自己生命中从未有过的人性；扎格吉为了拯救列车的乘客与黑帮搏斗，最后在列车顶与自己的爱人相拥；而契斯和麦扎两位永生者终于相遇了。被人性的黑暗所折磨过的契斯为了得到答案想吃掉麦扎，不过当麦扎将手轻轻地放在他头上的时候，或许他才从200多年的彷徨而又黑暗的人生中看见了第一缕曙光，第一次从漫长的执念中解脱出来，“我们再也不能回到那艘船上了”。不死者与普通人同等地讴歌人生。<br>永生是黑暗痛苦的吗？我想是的。从那艘船上活下来的永生者们在这200多年间经历了挣扎与迷茫，有人被欲望吞噬，有人被痛苦驱使，有人被随世沉浮，有着常人所不能及的岁月，同时也领受了常人所不能领受的黑暗。<br>而笨蛋夫妇，艾尔玛，麦扎，则是这部作品中人性光芒的化身。麦扎200年来以不死之身行走于世间，保守着永生之酒的秘密；希望全世界的人都露出笑容的艾尔玛，在掉落深海以后像恶魔许愿，让恶魔陪在麦扎身边，让麦扎露出笑容；而笨蛋夫妇更是作中必不可少的人物，他们通过近乎滑稽的方式将本作的故事串联在一起，并用自己的处事方式将人性最本真的品质撒在与之接触的人中，“笨蛋拯救世界”。或许这样的人格太过美好，但很多时候人们正是因为有了这样的希冀才有明天。<br>“恶魔”究竟是谁呢，他在背后这样观察着整个故事又是为了什么？永生之酒到底从何而来，上一批品尝此酒的人现在何方，又会有怎样的故事？副社长对自己是主角的可能性不加谈论，卡罗尔醒悟到这个故事不可能完结。 ","time":"2018-12-28 15:29","title":"“有多少个人，就有多少个故事”--《永生之酒》","userId":"rivendell","userName":"真物","userSign":""}