{"id":349281,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"放 映 協 會","groupHref":"/group/xtuanimefever","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4234.jpg?r=1540736833","message":"看《永生之酒》的时候，抛去一开始一头雾水不明觉厉的几分钟，之后就是满脑子“久闻公之大名，今日有幸相会”的感觉。早就听说过《永生之酒》是神作，先不谈“神作”这个词，既然有那多人持以肯定态度，起码是个不会让人失望的好作品。就我所知，成田良悟这个人，及其擅长写群像剧，他的故事没有主角。在这个无论小说动漫都渐渐变得剧情为人物服务的时代，成田始终贯彻着人物服务剧情这一中心。永生之酒的出彩，和其他因一两个人物粉丝众多而大红大紫的“妖艳贱货”不同，虽然剧中的人物确实构思的各有特色，但其最大的出彩之处，还是其颠倒叙述方式——营造出一种抽丝剥茧般步步逼近真相的层次感。倘若《永生之酒》是按照正常时间轴的叙述方式，恐怕不会有如今这么高的评价。<br>可以说，《永生之酒》想表达的东西，在第一集副社长和助手凯罗尔的对话中就已经全部说完了。从彩虹的传说开始，暗示着我们一个普遍存在的现象，也是传播学的重要根基之一。即使是平淡无奇的事项在无法理解的人们眼里，会被附加个人的主观色彩，从而在传播过程中发生偏差。“确实，我们的工作是向人们传达真相。但是，当我们得到信息的那个瞬间，我们必须考虑这是事实还是虚构，不可以停止思考，不能只停留在看透信息的真伪上，这是向人们传达信息之人的责任。”这是新闻工作者应该做的事，同时，也反映出一个现象——这世界上不该存在绝对客观的“真相”，任何情报与信息，甚至在当事人眼里也是经过主观处理加工的。而作为故事，更是如此，同一个事件，从不同的观测者出发，都会成为一个不同的故事。我们能根据不同叙事者大致拼凑出事情的全貌，但记住只是大致，我们尚无法了解事件的全貌。就好比每个人都是一台相机，一台相机又怎么能同时拍到硬币的两面呢，把照片拼合之后，还原出的事物和实际发生的真的是同一件事吗？<br>群像剧，基本都是拼凑线索的过程，而各方所掌握的情报不一，在演绎过程中甚至会迸发出连作者也有可能始料不及的火花。群像剧中，唯一的上帝就是观众，看着剧中人为了某事而苦恼，自己却对情况了如指掌，还是挺有快感的，从而会不住的引发联想，如果“他”知道了这事会怎么样，如果他知道了真相又会怎样。群像剧有一种魔力，从头到尾，几乎不会让观众停止思考，一直徜徉在，一群可爱的人们所创造的可能性的海洋里。随着故事渐渐揭开全貌，观众会愈加的亢奋。<br>《永生之酒》的动画在第一集做了一个很不错的改动，前面是大段副社长二人如同讲经的玄乎对话，不免会让人产生弃番的想法，不过菲罗的首次亮相，比较充分地叙述了菲罗与老乞丐一事，对观众是打了一针强心剂——标题“永生”相关的事情上线了。之后又是笨蛋夫妇、切斯的事件，失态渐渐有趣了起来，让人开始好奇这究竟会是怎样的一个故事。<br>把结局放在故事的开头不算少见，尤其是群像。开头在火车站的笨蛋夫妇和友人的热情拥抱，又让人感觉这个故事会有个好结局，但之前透露的各种血腥事件，搭上了一个看似团圆的结局，反而进一步让事件变得扑朔迷离。求知欲驱使下的观众，难以遏制寻求真相的饥渴。<br>这里不得不提一下，群像剧由于人物，视角过多，一下子出场过多的人物，会让观众难以快速在脑海中建立每一个人物的印象，这也让群像剧对塑造角色有着更高的要求，不能按以往故事那样，锉刀一般一点一点磨出主角的轮廓。鲜明的个性，异类的行为，是最容易让观众记住的方法。《永生之酒》的人物塑造是十分出色，首当其冲的笨蛋夫妇，夸张的言语和儿天真的行为思路，任谁看了都会会心一笑，后面一集的标题，也充分概括了二人的一生，不断给周围的人带来幸福（不包括被抢的黑帮吧）。拉德首次出场，狂傲的言行和沾血的白礼服，和露亚扭曲的爱情也很能给人带来冲击。遭遇经典黑帮扫射枪杀，却安然无恙的拉克（尤其是子安的声线）等等。后期才浮上水面的铁路追踪者更是有很多值得探讨的地方，但我今天还是回到群像上来，不单一论述一个人物。<br>故事的最后，看似结束了，但又其实什么事都没讲清楚，我们所看到的不过是从不同人物的视角看到的一个个断片，好似一块勉强块拼完的拼图，但缺失的几块，依然是很重要的。比如，所谓的恶魔到底是何方存在；又比如，最后才点出的，和拉克长得很像的罗尼又是什么人，他自称恶魔的部下；又比如，达拉斯被打捞上来之后，只见被破坏的水泥和散落的扑克；再比如，新诞生的不死者们，他们的未来真的能像最初一晚的狂欢一样其乐融融的吗？<br>没有，答案全都是未知。《永生之酒》的另一个译名是《为酒而狂》，永生者之间终究会造成矛盾，他们的疯狂或许尚未开始，之后还会造成多大的骚动，DD新闻社的副社长也不得而知。能传达出来的，只有20世纪30年代的几个故事，以及18世纪的一段往事。1930年代的奇妙火车旅程着实精彩，有多少人就有多少故事，还是用最后副社长和凯洛尔的对话来结束吧。<br>“副社长”<br>“怎么了，凯洛尔”<br>“总之这个故事从何时开始到何时才能完结呢？”<br>“嗯，嗯，真是个难题，凯洛尔”<br>“难道说你还在寻找这个故事的男主角吗？”<br>“是的”<br>“凯洛尔，你应该从元素中解放出来。故事本身就没有开始也没有结束，有的只是人与人连接的羁绊、永恒和扩展之意。故事永远不会有完结，凯洛尔” ","time":"2018-12-30 12:45","title":"我们尚无法了解事件的全貌——关于优秀的群像剧《永生之酒》","userId":"443426","userName":"泷尉","userSign":""}