{"id":349236,"avatar":"//lain.bgm.tv/pic/user/m/000/44/28/442814.jpg","floor":"#1","group":"放 映 協 會","groupHref":"/group/xtuanimefever","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4234.jpg?r=1540736833","message":"-<br>       完成《永生之酒》的观看大概是用了四天多的时间，从前期复杂叙述手段与诸多角色在短时间内的登场到后期能够比较清晰地梳理结构，主要还是依靠对于故事剧情本身的关注。如果在从一开始就以“深度”的角度来看这部动画，可能会被文学中常见而动画中罕见的叙述手法所困扰，或者为直接探索价值观的深层意义而绞尽脑汁。这里不是说这些要素不重要，只是从体验的舒适度来看，剧情应该是普通观众（我）最适合的入手点。<br>       然而，在第十六回结束后，我才发现与开头第一回实现了首尾呼应。但是第一回与最后一回在这部动画里，并不是时间的起点与终点，而更有可能只是局限在几天之内。副社长与他的助手卡罗尔在探讨故事本身，但故事是没有开头与结尾的，有的只是故事发生中人与人之间关系的串联。动画中回顾了从17XX年的大洋，到1930年代北美大陆铁路上发生的疯狂故事，以及故事前后发生在纽约的看似日常的黑帮小故事。到这里我想解释为什么剧情是最好的入手点的原因，也就是剧情本身实在是太简单了。如果将人物从剧情中分离出去，这里就只存在几个事件了，虽然有些零碎的小插曲，但对于一遍观看并理解故事大体来说没有难度。当然，以上看法必然是建立在分离人物的前提上，如果将本作多主角、故事叙述手法复杂的特点融合进去，所造成的混乱感就是前几回观看时一脸懵逼的原因。不过因为太多人探讨过这部动画的叙述手法，这里只想表达一下赞美：纵使前期有些唐突倒叙插叙影响了点观看体验，后期许多小插曲之间通过插叙的巧妙联结让人十分感动，仿佛就是所热烈期待的事物正以符合自己想象中的实现方式出现，并带来一种的颅内臆想并果然实现后的另类惊喜感。<br>       回到正题，整个观看体验中，首先吸引我的还是关于第一回中卡罗尔与副社长之间关于故事开端的讨论。卡罗尔认为故事应该发生在1930年的原因是“考虑到故事应该简单易懂，而我们所第一次接触到这些事件，就是在那个时候“。当然，这个回答似乎收获了来自副社长的颇为惨淡的评价，从副社长的角度来看，故事本身所考虑的不应该仅仅是“时间”，还有“人物”。这就要谈到关于本作名《永生之酒》，第一次见到这个名字还是在数年以前，而让我当时打消追番念头（其实我连PV都没点进去看）的原因就是因为片名。在自我感觉想象力爆棚的我来看，这个故事无非就是讲述关于一种酒的故事，而永生想必就是关于这种酒的特殊属性，所及而来的就是与酒相关的争夺战。从这个角度看，这个故事实在是太庸俗了，又恰逢那段时间接触到许多关于永生的作品，比如黑胡子登场并为了夺取不老泉锤爆西班牙海军的那部著名院线电影。<br>       而重新拾起这部作品，所体会到的不仅仅是一个平庸故事的外表（说实在，这个故事的剧情在我心目中的想象力地位上看的确有些平庸，可能因为我更喜爱超人幻想或超自然九人组那类的作品），片名中的“永生”在我看来就可以解释关于没有开头与结尾的故事。从大洋上那艘炼金怪人们聚集的船上开始的永生故事，恶魔的赐予让人们获取永生的能力，虽然只有麦扎获得永生的奥秘，但无论是能力还是实现这种能力的秘密，所表达的都是永生——不会老去、不会在秘密之外走向死亡。船上的许多人在两百年内死于欲望的膨胀中，但终究本作的主要角色是幸存了下来，来延续这个故事。从结局来看，这个故事的确没有结束，毕竟永生者的身份会让他们以为自己日复一日的重生（艾萨克与米莉亚的感受），只要他们不相互杀戮而只是平凡地活着，这个故事就不会完结，因为关于故事的记忆不会终止。当然，从剧中的表现来看，恶魔所想要的就是关于这场人间游戏的观察，无奈1930年的黑帮聚会让笨蛋夫妻阴差阳错的制造出更多的永生者。从恶魔的初衷来看，他希望船上的人在长久的时光中互相杀戮，最后剩下仅存的一个人，这个人在非外力（比如恶魔的其他能力，至少动画中没有明确体现）下实现了真正的永生，也是一种孤独的永生。这种局面下，故事就真的无法结束，或许这就是恶魔故意施展的一个小诡计吧。<br>       而孤独的永生让我想起第一回中拉克在书屋中所阅读的那段话，选自我超爱的爱伦坡的《亡灵》：“你的灵魂将感到茕茕孑立。置身于阴沉的墓碑的愁绪。你的邻居谁也不会来打听,你那秘而未宣的忌辰。”孤独的永生者最后所经历的应该就是这样的遭遇，因为他们无法死去，就会被身为普通人的邻居所遗忘，恰好的隐藏就能够制造出一种死亡的假象。逃过世界的视野，就能将永生继续下去，而所发生的故事的集合也将铭刻于那个人的记忆中，不会终结。<br>       以上是关于故事没有结局的原因，而至于对于故事没有开端的理解，我个人的观点同卡罗尔或副社长的看法都有些出入。他们认为故事的开端与自身的亲自观测或者记载中人物经历事件的开始有关系，副社长登场时自带的神秘感让我无法猜测他对永生之酒这个事件的了解程度如何，但至少他是知道那艘船上发生的惨剧，所以对于故事的看法更为深刻。而我想探讨的则是故事之外的原因，也就是关于恶魔本身。从本作的角度来看，炼金术师为了寻求永生已经花费了至少数百年的时间探索诸多的方法，可能从实用技术再到玄学，这本身就是一个漫长的过程。而在那艘船上，炼金术师们选择了最危险的方法——召唤恶魔，虽然这种反理性的做法从那个时代来看并不奇特（这部作品本质上还是很符合时代大特征的，所以能这样假定那个时代的社会混乱程度可以用真实历史时期的美英法三国来做参照），但其后果就是杀戮的开始。有人会觉得从塞拉德饮酒开始，故事才正式开始，毕竟故事中永生的印记最早是从这里被烙印在人类身上。但是如果往前想想就可以有一些新的认识，既然恶魔能被召唤，并且赐予人类永生之酒，那么在这艘船的故事之前，会不会已经存在相同的故事，在更早的时代里，永生者之间的杀戮可能已经展开？或者说，会不会有其他的恶魔存在，同样拥有这种能力并制造类似的事端？<br>       比较幸运的是，这部番的确谈到了这些，在麦扎召唤之前，他提及了是以前的同门师兄传授给他制造“大万能药”的方法（同样是恶魔召唤），而他的师兄据说在三百年内未曾老去。从这里可以推定，永生的故事的确是没有开端的，诡辩地解释就是恶魔的存在。恶魔本身的历史就是模糊的，正因如此，我们无法明确永生的故事到底从哪里开始的，上述的那些猜测都成为了“谜中之谜”（爱伦坡语）。这些在剧情中“未打破的朦胧”，便成为了剧中的关于故事没有起点的符号。如果实在要拿出恶魔角度的有利的证据，那便是第七回中召唤仪式时恶魔的那句话：“你们的呼唤在我听来都是老调重弹。”<br>       在番外篇的最后一回中，副社长建议卡罗尔从“故事必然有始有终”的幻想中解放思想。在没有首尾的故事中，应该关注的是存在的那一部分：人与人之间相互联系，相互作用，相互影响，然后再扩大影响，如此往复，便是人生。这段描述大概就是整个故事的核心了吧，无论是多主角的“群像”特征，还是多线的时空打散重拼的奇特叙述手法，所要构造的还是这个故事剧情本身的“永生性”。而除此之外，我还想表露一下关于彷徨的看法，可能在剧中没有明确的提及这个词，但是我个人觉得这是永生故事中不可或缺的部分。从获得永生的那一刻开始，人就改变了，最早的兴奋狂热总会在光阴中被消磨，然后走向平静。这个过程中，彷徨这种感觉就在发挥作用，而本作中关于永生者直接互相吞噬的定义更是放大了这一点，无名的恐惧伴随着麦扎、塞拉德、契斯两百年。有的人陷入失去弟弟的悲痛中长期无法自拔，有的人在恐惧的推动下不断吞噬同类却又因此引发更多的恐怖，有的人则是在遭受同伴的残酷实验后对世界失去了希望并决定以残酷的手段自保。这三个经历百年时间的主要角色的确是相当的悲惨，彷徨笼罩在他们身上，让他们不平凡地度过了这么漫长的时光。<br>       当然，修伊导师可以作为例外来看待，他建立起了庞大的信仰团体，从而直接对抗彷徨的宿命。彷徨本身以为找不到方向，或者更明确的说是找不到正确的方向，修伊与其他三人表面上看还是不同的，至少他找到了一条看似正确的途径——既然没有方向，那就干脆成为夜游魂吧。抛开悲剧船上这比较重要的几个人，我最羡慕的还是希尔薇，在格列特死后，没有饮酒的她在塞拉德手中逃过一劫，但最后还是在“人生最美丽的时候”喝下了永生之酒，目前正是以知名歌手的身份活动。但聪慧的她也无法逃离彷徨的侵扰，格列特曾质疑过永恒的生命并不一定是美丽的，而希尔薇则表示“即时获得永生，与你一起我便无所畏惧”。一口狗粮下去，悲剧就发生了，在最后一回多米诺骨牌完成了使命之时，她于黑帮狂欢中悄然离开，想必心中便有无数感慨吧。<br>       彷徨的无尽故事，必然需要一定的暖色调和，否则只有阴暗惨淡的故事色彩，而笨蛋夫妇艾萨克与米莉亚以及微笑男艾尔玛的存在便是对抗彷徨的符号。虽然这是一部多主角的故事，但我一直以为艾萨克和米莉亚是1930年代故事的推动核心，也是在小年份中联系故事的存在，这一切也在剧情发展中得到有利论证。他们所带来的那些小插曲在这个禁酒令下众人彷徨生存的时代中带来了不少乐趣，许多爆笑情节也让我想给这部动画的主标签打上一个[喜剧类]，而从最后的结局来看，这种想法应该是对的。而经历了船上悲剧事件的笑脸男艾尔玛，在面对吞噬同伙的塞拉德，他仍然主张感化，最后坠入海中，与恶魔达成了新的契约。当契约的内容被揭露时，感动的确发生了。这种神灯式的选择下，能够站在利他主义的角度进行思考的人，常理上说已经是濒临灭绝了。但笑脸男的设定就是作为17XX那个时代到1930年代中笨蛋夫妇那样的“感化者”而存在的，而且其动机更为明确，“纯真”的心态不输给后来的米莉亚。即便是到了1930年代，他一如既往的践行着他的原则，在彷徨的世界中扩大自己微弱的影响。<br>       在故事的最后，恶魔真心的笑了吗？谁知道呢。但无论如何，最后一回带来的体验的确是上乘的，幸福开始在大萧条时代的纽约开始扩散，彷徨也在这种氛围下准备退场。但彷徨的故事也同样不可能彻底完结，毕竟游荡的幽灵还存在着，关于“永生实验”的命题还会有更丰富的讨论。<br>       面对在这个可能被彷徨感填充的世界上发生的故事，的确不需要纠结于它的开端或是终结。冲破思想禁锢，大胆地去思考，体验这个过程才是最美好的。<br>                                               “发挥想象力吧，卡罗尔，イマジン！” ","time":"2018-12-26 13:31","title":"没有开端与终结的彷徨故事——关于《永生之酒》的一些思考","userId":"philin","userName":"Philin","userSign":""}