{"id":408421,"avatar":"//lain.bgm.tv/pic/user/m/000/86/96/869651.jpg","floor":"#1","group":"okamiyu的galgame笔记本","groupHref":"/group/okamiyu","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/51/5171.jpg?r=1727285258","message":"注意: 私は実際にこのゲームをプレイしたことはありません。代わりに、他の人がこのゲームをどのように説明するかに基づいて私の見解を述べています。<br>最近、「Prowadź swój pług przez kości umarłych」という本を読みました。この本も復讐物語ですが、私が最も印象に残っているのは、信頼できない語り手(<a href=\"https://ja.wikipedia.org/wiki/%E4%BF%A1%E9%A0%BC%E3%81%A7%E3%81%8D%E3%81%AA%E3%81%84%E8%AA%9E%E3%82%8A%E6%89%8B\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">ウィキペディアの定義</a>)の起用です。この作品では主人公（一人称視点）が犯人であり、彼女は最終的に証拠が積み重なるまでそれを認めなかった。彼女は本全体を通して、あたかも現実を知らないかのように語っていた。このゲームに関しては、前述の本に少し似ていると思います。少なくともそれは可能です。<br>このゲームは、ここで他の人たち（つまり、Okamiyu や Rushiera ら）が言ったことだけを本当に忠実に再現しているのであれば、非常にひどく作られている可能性があります。しかし、この程度になると、そのプロットが実際にその通りになるかどうかは疑問です。<br>エンディングの一つで、バランタインさんが現れ、窮地を救おうと提案したために殺されるのはなぜですか?これは非常に疑わしいです。なぜ彼は「黒い影」を殺して死ななかったのか？実際、バランタインは最後の部分の前のどこかですでに死んでいた可能性があり、主人公がそれをしたので、彼はこの先ずっと行かなければなりませんでした。アイエレクはそれについて話さなかったので、私たちは知りません。<br>このプロット全体の中で、私たちは常に真実全体の一部しか見ていません。ただし、暗黙の比喩がいくつか見られます。主人公にはいつも何が付いているのでしょうか？復讐がテーマです。そして何が悲劇的な結末を招くのでしょうか？それはプロットのいくつかの部分での正義の死です。少ししっかりした理論で言えば、「黒い影」は正義を象徴し、そして、主人公の各プロットラインにおける女性のパートナーは復讐そのものを象徴しています。すべてのエンディングのうち 2 つでは、アイエレクは正義に立ち向かい、復讐の旅とともに死にます。彼がアイリイに復讐をやめるよう頼むとき、私たちプレイヤーは彼女の痛みを感じることができます。主人公がバランタインを殺したとき、私たちは少なくとも彼が結局間違っていたことを知ります。<br>「暗い影」が現れない、あるいは重要なものとして現れない場合はどうでしょうか？プレイヤーが探索する最初のプロットラインがこれに当てはまります。主人公の死から学べる有益な教訓があるとすれば、それは、よく知らない人を復讐のターゲットにしてはいけないということです。主人公が兄を殺したこと、そして「クロエ」と「リア」（プロットライン名）の結末の関連性を考慮すると、これはもっと考えられるかもしれません。<br>これは、ゲームが妥当なアートワークであると仮定した場合に、私がゲームから読み取ったものです。この状況において、このゲームの主な利点は、比喩とその対象のコントラストです。このスキルが使用されると、私たちは修辞法からより多くの美しさを感じます。さらに、物語の背後に作者の並外れた哲学が隠されており、それが優れた比喩のアイデアと相まって、調和からより美しさを感じます。実際、プロットは一般的なプレイヤーの認識を超えて複雑になる可能性があり、ゲームの良さはその中に見出す必要があります。でも何がダメなの？たとえ私の理論が正しかったとしても、プレイヤーがゲームの本当のアイデアを見ることは珍しいので、そのようなゲームを作ることに何の意味があるのでしょうか？深みのある優れたゲームは、プレイヤーが表面に留まっている場合でも、美しさと感動を与えるものでなければなりません。条件を満たさないと、ゲームはある面で醜く感じられます。<br>同時に、アート スタイルを改善し、ゲームでプレイヤーに感情的な刺激を与える必要があります。壮大な哲学だけで感情的なタッチはありませんが、芸術ではなく大学の講義を目的としています。<br>とにかく、もし本当に私が仮説を立てているようにそこまで深くならないのなら、それはひどいことだ、すでにOkamiyuがそれについて話しているように。","time":"2024-10-27 22:45","title":"このゲームが好きなと嫌いな理由","userId":"869651","userName":"PanPolska","userSign":"(I like Asian culture, acg and anime cat girls.)"}