{"id":386834,"avatar":"//lain.bgm.tv/pic/user/m/000/77/20/772012.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"古河要离开了，她临走之前带着一封信，递给了一名bgmer<br>“你能把这个交给猥琐羊吗？”<br>bgmer同意了，笑着说:“我知道了，再见”<br>猥琐羊站在海边，旁边坐着一位年纪已经很老了的巨魔，他们俩望着海。<br>已经老了的巨魔对他说:“你没必要把一切都扛在肩上，bgm里没有了年轻的巨魔，那场巨魔与纯良bgm的战争中死了那么多人，也许是我们所有巨魔的责任，只要钓鱼就能变得有流量，当时所有人都是那么想的。所有人都觉得钓鱼的人可恨，然而到头来，还是大家一起承受伤痛。所有人....”<br>“你要是有地方能回，就去吧”<br>“不，我要留在这里，永远留在这里。”猥琐羊说。<br>老巨魔说:“那倒是帮了我们的大忙了。”说罢便走了。<br>“哟”，飝龍走过来，“来到bgm后你终于能选择自己的人生了么，的确是个好平台。”<br>“飝龍....”<br>“你倒是活得自在，巨魔前辈被封后的追悼会也不来露个脸，你和我不一样，你可是受他们宠爱的那一个”<br>“抱歉。”<br>“算了，古河可没少替你追悼他们，如今每个月都还要去老钓鱼贴下顶贴。”<br>飝龍接着说:“以前我想，要是还能再见面，我想对你道个歉。”<br>“不过”，他话音一转，“我现在只想把你塞在麻袋里，然后丢到古河面前”<br>猥琐羊痛心地说:“那个时候，我们就不该收留她。”<br>“那你到底想怎样？”<br>“她还刚入bgm的时候，让她享受美好的纯良二次元时光，让她为可爱的萌豚动画心生怜爱，让她的内心为二次元的美好而雀跃。我希望她的bgm人生丰富多彩，然而......”<br>（机械的抖动声，一封信送了过来）<br>飝龍:“写给你的，看看吧。”<br>猥琐羊接过信纸<br>“亲爱的羊，首先请您原谅我突然登门叨扰，这是我写给羊的最后一封信。如今我活在世上，心里会想着钓鱼，都是多亏了您对我的关照。感谢您接受了我，感谢您为我科普，教我钓鱼，带我见识bgm各种人破防的丑态。感谢您无时不刻，自始至终把我留在您身边。我想由衷地说，‘我爱你。’感谢您留给我的这句话。羊的这一句我爱你，是为我指引人生方向的路标。并且因为知道了何为爱，我萌生了想要传达爱的想法。羊，谢谢您。感谢您迄今为止为我做的一切。”<br>..........<br>.................<br>......................<br>“谁也不是说坦率就能变坦率的啊”飝龍感叹道。<br>“巨魔之王的名号就由我来继承，今后你要自由地活着，去吧”飝龍下定了决心，对猥琐羊说到。<br>猥琐羊就这样，强忍着泪水，向古河所坐的船所在的码头奔去。<br>古河站在船上，回头望向bgm。<br>“古河！”猥琐羊大喊<br>“诶？”古河似乎听到有人喊他<br>“古河！！”又是一声大喊<br>古河猛地向码头望去<br>“羊公.....？”古河眼中出现了泪水。<br>“猥琐羊...”带古河走的灵药喃喃自语。<br>古河向船的尾部奔去，跳入了水中<br>“猥琐羊！！”古河也冲猥琐羊的方向大喊<br>“古河！”猥琐羊跑入水中。<br>水中，两人互相对视。<br>“猥琐羊...”<br>“古河，我已经不再是你的前辈或者老师，我伤害了你，我不是你想象中的那种巨魔。我既不是阅番无数的巨魔，也不是建政有力的巨魔。我一定，配不上你”<br>古河的眼泪夺眶而出。她摇了摇头<br>“可即便如此，”猥琐羊接着说，“如今我也，爱着你。”<br>“我...”古河已经很难再说出什么话了<br>“我想和你一起，”猥琐羊对着她说，“古河。”<br>“我......”古河已经说不出话了，“羊...”“我 ....”<br>“古河，别哭啊，你看你，搞得我都想哭了。”<br>“我想擦掉你的眼泪，求你了，把脸抬起来”猥琐羊尽量压低自己的哭声，对着古河说。<br>“我.....对羊公. ....”古河依然在哭“羊公....”<br>羊公走近古河，将她拥入怀。<br>“我爱你，古河。我一直都想这样紧紧地抱着你。”<br>月光中，两人紧紧相拥<br>猥琐羊手中的信，也终于飞向天空。","time":"2023-9-7 14:47","title":"烂活，半小时写的茶话会CP同人文","userId":"yinyusetress","userName":"音羽","userSign":"(What are you waiting for)"}