{"id":386823,"avatar":"//lain.bgm.tv/pic/user/m/000/75/49/754951.jpg","floor":"#1","group":"随手一发","groupHref":"/group/random_stuff","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4832.jpg?r=1682682450","message":"1 \"...some studies have found that sophisticated exchange rate forecasting models cannot outperform forecasts made using the random walk model and that the best forecast of the future exchange rate is the current exchange rate.\"<br><br>2 \"choosing the right ARMA model is more of an art than a science\" (same argument for stochastic simulation turned up in my undergraduate lecture notes)<br><br>3 \"Alan Greenspan, former chair of the US Federal Reserve Board, famously noted that 'having endeavored to forecast exchange rates for more than half a century, I have understandably developed significant humility about my ability in this area.'\"<br><br>4 \"there is no simple formula, model, or approach that will allow market participants to precisely forecast exchange rates. Models that work well in one period may fail in others. Models that work for one set of exchange rates may fail to work for others.\"<br><br>5 \"Unfortunately, in the search for the link between dividend policy and value, the evidence is inconclusive.\"<br><br>6 \"...research on patterns of historical stock returns is notoriously vulnerable to data snooping and hindsight biases. Furthermore, investing strategies based purely on technical momentum indicators are viewed as inherently self-destructing, in that “once a useful technical rule (or price pattern) is discovered, it ought to be invalidated when the mass of traders attempts to exploit it” (Bodie, Kane, and Marcus 2008, p. 377).\"<br><br>7 \"prior to the very large drop in real estate values that prevailed in the United States from 2008 to 2010, no similar nationwide price decline had occurred in history. Risk measurement teams at a number of firms did prepare scenarios that estimated the potential outcome if real estate prices declined meaningfully, but their scenarios in many cases were only half as large as the movements that subsequently occurred. Because these large market movements had never before occurred, there was no historical basis for estimating them, and to do so appeared irresponsible. This is an additional risk of scenario analysis: The need to keep the scenario plausible may lead to it being incorrect.\"<br><br>8 \"Studies have identified that 90 percent confidence intervals for forecasts, which should leave only 10% error rates, turn out to be wrong as much as 40% of the time (Russo and Schoemaker 1992).\"<br><br>9 \"(illusion of control) bias often manifests in analysts’ beliefs that forecasts can be rendered more accurate in two ways: by acquiring more information and opinions from experts and by creating more granular and complex models.\"","time":"2023-9-7 03:10","title":"investment or consumption?","userId":"animevaluator","userName":"冷冻水产鉴定员","userSign":""}