{"id":395964,"avatar":"//lain.bgm.tv/pic/user/m/000/56/26/562641.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"补：表述可能有些混乱，关于新势力，正统不正统，传统不传统，希望能明白我的意思<br>近几年短视频文化的兴起，网漫等新文化的热潮，二次元圈子的扩大，不仅仅是跟最大头的手游比，多方面比较，都让人感觉传统acgn作品的式微，小圈子对作品的关注开始和大圈子呈现出明显差异，我特别担心圈子生态、动漫文化、宅文化会受到冲击，会发生变化<br><br>我看一下是不是我被全站拉黑了，昨天这个帖子<a href=\"https://bgm.tv/group/topic/395930\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/395930</a>一个回复都没有，今天发到人多一点的小组问一下<br><br>主要围绕<span style=\"font-weight:bold;\">我独自升级韩漫</span>或者说网漫网漫改动画的火爆，<span style=\"font-weight:bold;\">不是谈什么手游</span><br><br>1、这个韩漫或者说网漫条漫在海外或国内是怎样一个流行程度？<br>单看独自升级原作，动画未播前原作漫画在mal上收藏都是历史前几了，和几个知名已动画化日漫排在一块<br><span style=\"font-weight:bold;\">未来的业界生态、动漫文化和圈子生态会受到影响吗，尤其是未来几年感觉很难再输出鬼咒间电这样的霸权的情况下</span><br><br>2、国产网文是否有类比性（这个仅是随便扯一下，不是主要谈的）<br>在bgm某个独自升级的帖子下，有人扯了网文也有巨大的商业价值未开发，不清楚什么意思<br>海外什么热度，受众和动漫画观众重合吗（上次好像是景曜东隅有对我说过这个问题）<br>我看25年诡秘之主目前在mal上收藏量算比较不错的<br>之前说到国漫产业，很多人说缺乏稳定的盈利模式，如果网文改动画具有很大的商业潜力的话，会把整个（2d）动画产业带起来吗。虽然国产3d网文改动画已经蔚然大观了，但好像没有多少2d改的例子<br><br>3、<span style=\"font-weight:bold;\">4月怪兽8号能火吗，未来几年还能出鬼咒间电级别的霸权吗</span><br>本来我就特别担心未来几年很难出爆款新作，主要考虑到来自各方面的压力，今天又想到韩漫这样的外界新势力<br>比较在意怪8也是觉得他算为数不多能火的作品了<br>我是22年夏末听说这个怪8的，当时准备动画化，那时候漫画的风评没那么差吧，我看很多人说人气和销量挺高的，甚至是鬼咒级别的候选<br>但后来好像就漫画风评暴跌，感觉不是特别有人关注了<br>我现在收到的信息是，pig制作质量很高，宣发很足，具体什么热度，大概什么样一个定位？那些大up是怎样宣传的？海外什么情况？我看mal上在比较有热度的新作本来就不多的情况下排第一是显然的，目前收藏数好像和去年同时期推子差不多吧<br><br>4、<span style=\"font-weight:bold;\">现在是不是没多少人关注传统c、g、n作品了，甚至是a作品？</span><br>我感觉近几年日本漫画轻小说的关注度普遍降低，甚至核心圈也感觉有这种情况<br>一个很明显的现象就是有热度的作品明显减少<br>像4月的怪8和无名记忆，前者原作题材核心圈不吃关注少可以理解，后者貌似是近几年比较难得的高评价轻小说，但动画质量应该会比较差，也是没什么人关注<br>未来几个季度比较原作比较有热度的改编作品好像也就超自然武装当哒当、青葙、败犬女主，亚托莉那个也算吧<br>所以是否会受到上面说的网漫网文等新改编类型势力的冲击？<br><br>5、<span style=\"font-weight:bold;\">动漫小圈子真的和大圈子脱节了吗，以后的日本动漫只能输出这样的小圈子作品了吗</span><br>结合上面所有内容，<br>不仅是某些百合题材的小圈子口味小圈子爆款<br>迷宫饭、我心危，甚至包括未来的青葙还有啥，这些所谓的在开播前和播出时圈内关注度比较高的作品，是否已经很难在大圈子拿到高热度了？<br>之前みたいなっ问为什么迷宫饭在bgm热度最高，我觉得有一点，看重日漫原作、看重制作公司和staff，这是比较符合老动漫圈风气的，这样的风气是否已经完全和大圈子不符了？<br><br>昨天刷<span style=\"text-decoration: line-through;\">ai</span>黄图的时候，发现我独自升级的角色点赞数比其他动漫要高，以前是手游角色普遍比动漫角色高，现在轮到比不过韩漫了，真是什么都比不过，直接给气死了<br><br>另外所谓的新势力未必仅指改编体裁上的，短视频文化的兴起，对传统视频的冲击也算，所以希望能明白我的意思","time":"2024-4-1 09:37","title":"如何看待新势力的冲击","userId":"562641","userName":"飞舞的小波","userSign":""}