{"id":395997,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"信息差：欢迎各位观众，这里是系列节目《对谈信息差》。<br>主持人：（沉默）<br>信息差：今天是愚人节特辑，不知道各位观众今天有没有参与到这一个节日中呢？反正我是愉快地参与了，哈哈哈。<br>主持人：（沉默）<br>信息差：哎呀，各位观众，实在是不好意思。我们的主持人小姐因为害怕今天会被狠狠地捉弄，所以决定将沉默这一方针贯彻始终了。<br>主持人：（静默）<br>信息差：但她似乎有一个误解，难道她只要沉默就不会被捉弄了吗？！<br>主持人：（盯着信息差）<br>信息差：确实，我也不能直接做出什么骚扰行为，那样的话主持人小姐就太惨了。<br>主持人：（继续盯着信息差）<br>信息差：安心吧，我可是很绅士的。<br>主持人：（不屑）<br>信息差：那么大家在接下来的节目里就尽情欣赏主持人小姐扮演的人偶吧。<br>主持人：（生气）<br>信息差：嗯嗯，真是一个表情丰富，栩栩如生的人偶。我也想买一个放在家里了。<br>主持人：（几欲爆发）<br>信息差：虽然大家也许都被反应激烈而可爱的主持人小姐萌到了，但我必须告诉大家一个沉痛的事实，这都是为了节目效果而表演出来的。<br>主持人：（疑惑观望）<br>信息差：其实上一句是假的，大家可以尽情欣赏主持人小姐的本色出演，尽情被她治愈吧！这么说起来，将事实简单地二元化后，它似乎便失去了原本的魅力了——这是怎么回事呢？自然，这也是信息差的魔力之一。<br>主持人：（嘟嘴）<br>信息差：哎呀，主持人小姐是想要给我飞吻吗！那真是太荣幸了！<br>主持人：（怒视）<br>信息差：好了，为了不继续浪费时间，我就跳过导语环节了。<br>主持人：（疑惑地看向信息差）<br>信息差：你要读吗？<br>主持人：（看回自己面前）<br>信息差：今天是愚人节，顾名思义，正是愚者们的节日，也就是说，我们所有人的节日。<br>主持人：（沉默）<br>信息差：有句话说得好，扮猪吃老虎，闷声发大财！<br>主持人：（瞥一眼信息差）<br>信息差：智者扮作愚者，压抑自身野望，愚者们翩然起舞而毫无自知。在我们面前的，居然是一部愚者们书写的历史！<br>主持人：（沉默）<br>信息差：以某一标准而言，人人都是愚者，我们蒙蔽自身，只为不断前行，直到命运的尽头——<br>主持人：（做鬼脸）<br>信息差：额，我要说什么来着……在智者裹足不前时，愚者早已迈出了一大步——<br>主持人：（做鬼脸）<br>信息差：其实你真的只要在那里不动就好，即使你做鬼脸来吸引我注意力，损失最大的其实也是你吧。<br>主持人：（醒觉）<br>信息差：我们难以判断某个行为到底有多理智，或许我们确实进行了思考，可那终归也只是基于某种标准，而我们甚至难以确定这种标准是否足够正确，即便断言标准无可挑剔，所谓思考的过程，也不过是定下了方向与脉络，在信息之海中寻找佐证。「一开始」的选择是那么的重要，以至于我们往后的思考都会被其左右。而试问诸位，能有多少打破这个「一开始的选择」的人呢？而即便提出了不同的观点，那也或许不过是为了反对而反对。<br>主持人：（如同栩栩如生的人偶）<br>信息差：于是乎，我们都是愚者，在舞台上欢欣起舞的愚者。那么在今日，在这个属于我们的节日——来狂欢吧！为了愚者般的我等、抑或我等般的愚者！今后，我们也将起舞。<br>主持人：（恍若未来科技制造的机器人）<br>信息差：踟蹰不前也无妨——因为我们是愚者；鲁莽奋进也无妨——因为我们是愚者；寻求真知也无妨——因为我们是愚者。一切的选择都被容许，无数的可能等待着去开拓，抑或一切的选择终归是虚幻，短见的目光一直都只能注视一条道路——但我们是愚者，所以没关系。一切都归因于愚者——而愚者是什么都没关系，因为我们不过是在舞台上起舞的「愚者」——在一切的尽头，愿这种「说法」能够拯救愚者般的你我。<br>主持人：（正似精心装点的女儿节娃娃）<br>信息差：祝大家愚人节快乐！敬——我们的节日。<br>主持人：（点头致意）<br>信息差：各位下期节目见！<br>主持人：（礼貌地颔首示意）","time":"2024-4-1 22:11","title":"对谈信息差：愚者起舞至今","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}