{"id":395945,"avatar":"//lain.bgm.tv/pic/user/m/000/49/35/493545.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"看完《潮骚》以后，感到自己不想再逃避，便给 ium 发了消息把话说清楚了。做正常朋友就好。她说想当面和我聊，我想这次一定不能再心软，便打算在微信上就结束话题。她一再坚持，我也转念一想，不妨再去正视那股当面的温吞。我要再将自己置于与她完全接触的境地，并坚定地说出该说的话。<br><br>我下楼买了一根冰工厂的蜜桃冰片雪糕，蓝莓夹心的那种已经两天没见着了。<br>转头便看见了 ium。她走上石阶，问我想往哪边走，我说就在这里说。<br>“绕一圈就好。”<br>“你有哪么多要说的吗？”<br>“我这次不会带你去小吃街喝酒什么的，就逛一下，十分钟就回来。”<br>“我想回去看书，晚点还要看球。”<br>“走走嘛”，她来牵我揣在裤兜里的手。<br>“我真的想回去看书了，三岛由纪夫的《潮骚》，马上快看完了。”我没有动。<br><br>  宿舍楼里出来的人影走过，她往旁边躲了一下。<br>“有点尴尬...”<br>“我无所谓。”<br><br>石阶上的路这个点已经很少有人来往了。无言之中我隐隐感到那股柔钝，很快便开了口：<br>“要是在我吃完这根雪糕的时候你还没有什么要说的话，我就走了。”话说出口连我自己都有些诧异。这根雪糕看来又无法好好地品尝完了。<br>“你在给我施加压力吗...”，我不置可否。<br>“你有什么问题想问我吗？” <br>“倒也没有什么。” <br><br>我用往常那般粗糙的方式吃着冰棍。<br>她缓缓开口。说她还有一件想做但没有实现的事情，说她的遗憾和不甘，说她对我的那股理性解释不了的情感。<br>我说我能做到的也就这样现在这些了，还有从她身上学到的东西。她真的很有力量。<br>我把最后一块冰块咽下，把木棍子叼在嘴里，与她进行着有些像平常臆想里的场景的谈话。不乏冷酷意味的，直接拒绝的谈话。<br>“加油。”<br>“太生硬了吧。”<br>“我不觉得。”<br><br>话很快就说完了。本就没有那么多可以说的话。我们都清楚。<br><br>“没有什么要说的话，我就回去了。”<br>“最后能不能再……“<br>我停住脚步，转身朝她做了个拥抱的姿势，她却没有迎上来。<br>“这可是你主动做的...”<br>我很快地摊了摊手，转头就走。<br>她从后面跟上来。<br>我越走越快，有些像是为自己最后的软弱懊恼一般。<br>“后悔了...”<br>“后悔着吧。”<br>我已经走到宿舍门口。<br>“等一下！”她在身后喊到，“把聊天记录删了吧。”<br>我之前就已经删过一遍了。掏出手机很快地又删了一遍。她靠过来，在手机上点来点去，问我怎么删。我在她的手机上滑动，不过操作方式不太一样。最后她自己长按着与我的会话弹出窗口，手指停在屏幕前。<br>我开玩笑地问她要不要留个纪念。<br>她快速地选了几条聊天记录转发给了自己，然后删掉了会话。<br>“最后再拥抱一下吧”，她说。<br>我和她拥抱。<br>她靠在我的肩膀上，带着些许哭腔留下了最后一句话：<br>“真的好不甘心...像是开盲盒开出了隐藏款一样……”<br>“加油。拜拜。”<br><br>确实有些生硬。<br><br>上楼的时候，感到被她最后一句话有些戳中了心里的什么地方，一股悲悯的感觉渐渐蔓延在身体里。<br>我叼着冰糕的木棍，倚在宿舍门口的栏杆前望着楼底的树。心情沉闷的时候总是在这里。<br>鼎子哥突然出现在我身后。<br>“没想到xx哥也开始谈甜甜的恋爱了呀，我在楼下看了好久。”<br>“我把她拒绝了。”<br>“真的假的”，他绕着我走了一圈，“你把我整不会了。”<br>“没有什么骗你的理由。”<br>闲聊了一会就结束了。鼎子哥这么好的男人四年没有谈一段恋爱，倒才真的令我感到挺奇怪的。<br><br>我渐渐回味起和她的相处。和她共度的那个夜晚，总令我想到中提琴手。<br>我有些感到，她之前那些一而再再而三的邀约请求，总会让我最后无法说出拒绝。她们那些看起来平常的邀约，像是散步、逛街，可能都早有盘划。<br>而我，我总在犹豫之中让自己被推着走到那个最后的节点，然后在相当一段时间里被各种各样复杂的愧疚感所侵扰着。<br>我总觉得是自己也有所期望，才会让事情到达最后的那般田地。正是因为无法割舍的这一点软弱，才会不断地被目的更明确的他人推着，往深夜里走去。<br>那个天生容易被 pua 的 infp，那个不是什么高明的猎人，只是个单纯的猎物的我。<br><br>不过我依然在心底深处同情她们每一个人。至少现在看得更清楚些了，而且，我学到许多。譬如如何从一场简单的散步开始设计，如何让对方难以拒绝，以及，一个懵懂的猎物应该做出什么样的表现。<br>就这样吧。","time":"2024-3-31 23:33","title":"写了一段拒绝的故事","userId":"gfzum","userName":"半图","userSign":"(这家伙很懒)"}