{"id":395930,"avatar":"//lain.bgm.tv/pic/user/m/000/56/26/562641.jpg","floor":"#1","group":"新番咖啡厅","groupHref":"/group/latest","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4483.jpg?r=1697572710","message":"这是昨晚的帖子了，因为完全没人理今天就在隔壁发了一个，<br>如果有什么想说的最好集中到隔壁那个帖子<a href=\"https://chii.in/group/topic/395964\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://chii.in/group/topic/395964</a><br><br><br>由于原标题“问几个事”迟迟没人回复，就换了个醒目点的<br><br><br>刚才才看黄图的时候，<span style=\"font-weight:bold;\">我独自升级</span>的图比其他动漫点赞数要高出不少，让我很不高兴<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">本来想那啥的，直接给搞阳痿了</span><br>就总结了一下最近想说的废话，一起发出来吧<br><br>1.<span style=\"font-weight:bold;\">如何看待韩漫和韩漫改编动画的火爆？</span><br><span style=\"font-weight:bold;\">这个韩漫或者说网漫条漫在海外或国内是怎样一个流行程度？</span><br>单看独自升级原作，动画未播前原作漫画在mal上收藏都是历史前几了，和几个知名已动画化日漫排在一块<br><span style=\"font-weight:bold;\">未来的业界生态、动漫文化和圈子生态会受到影响吗，尤其是未来几年感觉很难再输出鬼咒间电这样的霸权的情况下</span><br><br>2.国产网文在海外什么热度<br>在bgm某个独自升级的帖子下，有人扯了网文也有巨大的商业价值未开发，不清楚什么意思<br><span style=\"font-weight:bold;\">他和韩漫网漫有类比性吗</span>，受众和动漫画观众重合吗（上次好像是景曜东隅有对我说过这个问题）<br>我看25年诡秘之主目前在mal上收藏量算比较不错的<br>之前说到国漫产业，很多人说缺乏稳定的盈利模式，如果网文改动画具有很大的商业潜力的话，会把整个（2d）动画产业带起来吗。虽然国产3d网文改动画已经蔚然大观了，但好像没有多少2d改的例子<br>我把未来2年国产2d网文改片子罗列一下<br>新异常生物、放开那个女巫、星门、哑舍、标准规格战士（韩漫改）、史上第一混乱、全球高武、诡秘之主、九星毒奶、开局就有王者账号、我是修仙大佬、很纯很暧昧、全职3、一念永恒3、龙族2<br>（我能记起来的就这么多了，这里面龙族、哑舍好像不叫网文，我没接触过，不了解）<br><br>3.<span style=\"font-weight:bold;\">4月怪兽8号能火吗</span><br>本来我就特别担心未来几年很难出爆款新作，主要考虑到来自各方面的压力，今天又想到韩漫这样的外界新势力<br>比较在意怪8也是觉得他算为数不多能火的作品了<br>我是22年夏末听说这个怪8的，当时准备动画化，那时候漫画的风评没那么差吧，我看很多人说人气和销量挺高的，甚至是鬼咒级别的候选<br>但后来好像就漫画风评暴跌，感觉不是特别有人关注了<br>我现在收到的信息是，pig制作质量很高，宣发很足，具体什么热度，大概什么样一个定位？那些大up是怎样宣传的？海外什么情况？我看mal上在比较有热度的新作本来就不多的情况下排第一是显然的，目前收藏数好像和去年同时期推子差不多吧<br><br>4.<span style=\"font-weight:bold;\">现在是不是没多少人关注正统c、g、n作品了，甚至是正统a作品？</span><br>我感觉近几年日本漫画轻小说的关注度普遍降低，甚至核心圈也感觉有这种情况<br>一个很明显的现象就是有热度的作品明显减少<br>像4月的怪8和无名记忆，前者原作题材核心圈不吃关注少可以理解，后者貌似是近几年比较难得的高评价轻小说，但动画质量应该会比较差，也是没什么人关注<br>未来几个季度比较原作比较有热度的改编作品好像也就超自然武装当哒当、青葙、败犬女主，亚托莉那个也算吧<br>所以是否会受到上面说的网漫网文等新改编类型势力的冲击？<br><br>5.关于夜之水母<br>首先第一个，<span style=\"font-weight:bold;\">动漫小圈子真的和大圈子脱节了吗，以后的日本动漫只能输出这样的小圈子作品了吗</span><br>结合上面所有内容，不仅是某些百合题材的小圈子口味小圈子爆款<br>迷宫饭、我心危，甚至包括未来的青葙还有啥，这些所谓的在开播前和播出时圈内关注度比较高的作品，是否已经很难在大圈子拿到高热度了？<br>之前みたいなっ问为什么迷宫饭在bgm热度最高，我觉得有一点，看重日漫原作、看重制作公司和staff，这是比较符合老动漫圈风气的，这样的风气是否已经完全和大圈子不符了？<br><br>第二个，额，本来还想说热度会不会被某手游改抢走的，打的字有点多了，这个问题与本次主题也不太一直，就先放过去吧","time":"2024-3-31 19:10","title":"【2024.4】讨伐我独自升级","userId":"562641","userName":"飞舞的小波","userSign":""}