{"avatar":"//lain.bgm.tv/pic/user/m/000/39/09/390977.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"本来今天学校放假，多高兴的日子，结果给这件事情整得心神不宁<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>首先声明，我个人没有任何和异性交往的经验，不然我也不会困扰到半夜起来发这个贴子了<br>然后声明，我和我的这个基友的感情已经差不多超出了“友情”的范畴了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">坦诚相待啊换着衣服穿啊和同一瓶饮料啊什么的对于我们简直弱爆了，所以我对于他的描写当然会有所偏颇，如果这影响到了你理解这一事件，我也没办法<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>事件要详细叙述实在是太复杂了，请容我按时间轴简单叙述<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>基友在中二时代就被班上一个非常好看的女孩子表白，彼时这个女孩子做基友前桌，基友对她抱有比较强烈的好感，被表白以后估计一时间气血上涌脑子没办法正常运作，就答应了下来，在以后的两年里两个人甜甜蜜蜜，我经常充当哨兵为他们避开闲逛或找地方偷偷抽烟的老师。这段感情的结局是男孩子成绩一路高歌，最后中考跟我同分，和我考进了同一所高中，而女孩子成绩则一路滑铁卢，本来成绩比我俩都好得多，最后中考比我俩低了三十几分，考进了一所并不那么好的高中。他俩的恋情就如同言情小说一般地开启了异地恋<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>上高中以后，我基友魔幻现实主义一般的感情史开始了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>高一上学期基友强烈思念女朋友，曾因为在宿舍和女朋友打电话直到深夜而惨遭宿管查房结果半夜在宿管办写检讨书和宿管聊人生。我校传统是每个学期末都会有匿名信活动，男生之间除了恶作剧一般都极少参与这种活动，那个学期，基友收到了十几封匿名信，字迹来看全都是女孩子，语言暧昧，更有甚者留下了微信小号，因为会面临选科以后重新分班，那个学期基友并没有在这间学校认真地经营人际关系。这件事基友并没有报告女友，我和他就权当做是灵异事件处理了。<br>第二个学期，大概是受了女朋友什么刺激，开始拼命学习，自然，和女朋友的联系就少了。就在这时，他们班一个女生在明知道他有女朋友的情况下向他表白了，女生很漂亮，而且生物竞赛在省里面拿了不少奖项，家境也不错，总之一句话就是基友慌了，觉得他配不上，找我商量，我也没法给他支招，大概就是跟他说了什么顺其自然、见机行事之类的屁话。最后基友也只能把这段关系维系在一个友情之上的暧昧关系里，直到这个学期分班以后，那名女生偶尔遇到到基友仍然会捧出灿烂的笑容和他打招呼。<br>同样是第二个学期的后半截，基友被他的同桌表白了，同桌是一个非常开朗的女生，平常对谁都非常友好，班上许多男生都对她有好感，然而基友却收到这样一个女生的表白，再加之之前也收到了一个表白，自己本身也是一个有妇之夫，基友整个人直接宕机，失去思考能力。就这样逃避一般地奔向了选科分班，没有与这两个女生分到同一个班。<br>这个学期，基友对异校恋感到了厌倦，主动提出了分手，那个女生貌似受到了很大打击，以至于她在我们学校的闺蜜想提刀杀掉我基友。就在基友以为能把一切破事都甩掉的时候，最近，他们班的全班第一向他表白了，人美肤白，成绩好到离谱，却偏偏对我基友产生了好感。<br>基友最近对此相当烦恼，一直在跟我逼逼叨叨没完没了，见证了比上述情节更加复杂的故事的我也完全不知道怎么帮他，毕竟饿哦光是在文科班应付女孩子、维持和女孩子正常交流就很吃力了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>看上去也不是什么大事，只是这几天基友整天念叨自己配不上那些个女生之类的话让我不禁有些担心他。<br>发的这个贴子也没什么营养，完全逻辑不清晰写得，就当是我半夜无意义嚎叫算了orz ","time":"2019-12-28 00:46","title":"关于我基友被异性连续表白这件事","userId":"glazygalaxy","userName":"琉宇GlazyGalaxy","userSign":"(一切都随缘了)"}