{"id":354093,"avatar":"//lain.bgm.tv/pic/user/m/000/40/05/400577.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"晚上打崩三的师弟给我发消息，说师傅是个骗子，骗了他的钱删好友跑路<br>我当时就给整蒙了，这个有点吓人，师弟不会拿这开玩笑<br>我还是想尽量客观的看，所以也没第一时间就当师傅是“骗子”，得看看两方说法<br>我师弟其实是大我四岁的(23)前辈，游戏里是师弟，私聊我叫他“前辈”<br>————————————————<br>先按时间线来：<br>12.27<br>师弟和师傅聊天聊到他自己的情感经历<br>不知道说了啥总之是师傅骂了他一顿<br>然后师弟退了我们三个人聊崩坏的群，我是发现了这个才通过询问得知他们聊天的事<br>我就去问师弟咋了，他就只表示不玩了，解除了导师关系，然后删了我好友<br>我去问师傅，她说师弟已经删了她QQ，我问微信呢(我没加师傅、师弟微信)，她说看看，说也删了，然后告诉我私聊的事<br>然后我发现师弟还没删我的崩三好友，就私聊表示了一下对“前辈给我教诲的感激”，然后告别，没删崩三好友（虽然师弟都不陪我们打联机，我还是觉得走了很可惜<br>————————————————<br>之后就是和师傅聊游戏，约联机带我，没啥事<br>————————————————<br>12.29<br>师弟突然加我QQ问我师傅咋了，怎么群解散了<br>我说没啥啊，两个人有必要用群吗，私聊就好了<br>之后也没啥事，师弟也没再问我啥，我和师傅也是没营养的对话<br>————————————————<br>1.3<br>师弟发消息，告诉我他“被骗钱了”“被拉黑了”“师傅改名字了”<br>然后发截图给我看师傅崩三的号改了昵称，“战绩”“收藏”“留言板”都设置不对外显示<br>我上线看了看，发现的确如此，还有我被踢出舰团了？？？（我可是 偶尔日贡献 // 周常周贡献 最高诶<br>师傅崩三私聊说不小心把我踢了。。。（舰团确实清理了一波不上线的死鱼<br>然后师弟表示自己受害者要贴吧挂她<br>（不过师傅的QQ昵称倒是没改。。。<br>实话实说前辈给了钱给师傅没错，师傅拉黑了前辈没错，可“骗”。。。我就不能确定了<br><br>师傅是个暴脾气，贼敏感还不好哄（还好她不逛班固米不然我也要被拉黑<br>我觉得这其中可能有什么误会，就决定先问问<br>（我这兼听还被前辈当做怀疑他，委屈啊<br>————————————————<br>我尽量不引起师傅怀疑就从舰团被踢的事聊到她改名的事<br>她就说有恶心到她的事，我问怎么了，她说好奇吗<br>然后，因为她之前说我“好奇宝宝”我就想就顺势呗，好奇<br>然后她用“好友”代替了“师弟”<br>就说是有个好友被自己姐妹删了<br>她不知道以为是好友删的自己<br>然后微信什么消息都没看到<br>然后那好友加她表示差点要在贴吧挂她<br>她暴脾气“你去啊，去呗赶紧去”然后删好友了<br>（“一起睡的姐妹”<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>————————————————<br>然后我告诉师弟，表示如果是误会大家可以谈一谈<br>师弟表示是她不想谈<br>还有他纯口嗨，还什么都没做<br>我想了想师傅可能正生气呢<br>就表示我去问问吧<br>————————————————<br>一问，四个字“师弟的事”，点爆了火药桶<br>我好心来问问，结果还落得个迁怒<br>师傅就表示“烦了累了”“无所谓”“信他你就删我”“不想解释”<br>“那么难听的都骂了”（这个师弟也没给我个说法<br>然后跟师傅聊不下去了<br><br>我就和师弟直说这事我不多管闲事了<br>她说的是真的，那我说啥她生气也不会听<br>她是骗子，那更是白做工<br>师弟你随意吧<br>————————————————<br>最后问师弟给骗了多少<br>师弟说师傅方舟抽卡 找他要了400<br>我问咋要的，能看记录不<br>师弟表示到时候贴吧会贴出来<br>————————————————<br>至此，两边都给聊凉了。。。唉~QAQ<br>万大班们，谁见多识广给我分析一下，虽然就这点线索可能也拼不出来事实，找不出来真相。。。<br>————————————————<br>1.4<br>早上八点又给师弟当了回传话筒<br>表示一开始态度不好认了，愿意好好谈谈<br>到了中午我这边还没收到回复<br>就对师弟说这钱可能要不回了，你挂吧，记得给我个传送门<br>但是师弟那边大概是搭上线了，没有回我<br><br>到了三点，师弟先说她张嘴就要钱是不靠谱的人<br>（那你还给了啊。。。<br>然后约十分钟后突然给我发了三张打码的图<br>是个年轻姑娘的不雅自拍<br>（有一说一这有的码根本没打对位置。。。<br>“这就是你的小师傅”<br>我“她不还你400就给你看这个？”<br><br>行了，事情结束了，补觉刚睡醒就给我气笑了hhh ","time":"2020-1-4 02:24","title":"[骗子？误会？][什么*人啊啊]这件事我完全看不懂，谁来指点一下","userId":"everlastar","userName":"ACERLZ🎹","userSign":"(夏花绚烂，星河璀璨。)"}