{"id":359704,"avatar":"//lain.bgm.tv/pic/user/m/000/55/01/550115.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这周我专业开始了认识实习，特开此帖来记录所见所感。（从周一到周五）<br>      day1<br>       今天是实习第一天，我们乘大巴去了某半导体厂，从路上所见风景及位置可以看出厂子是在偏僻的郊区，周围景色有点像乡镇的感觉。<br>       进了厂子在参观前，要穿洁净服，我们每个人都穿的像食堂的师傅一样，仿佛接下来就要去炒个菜。进了超净间后，发现工作环境似乎没有想象中的烂（除了必须穿洁净服）。各种仪器看上去也很帅气，但机器还是比人值钱。。。很多人在盯着显微镜用手做精密的活（长时间工作眼睛绝对扛不住！回忆起被大物实验支配的恐惧）逛了一圈，感觉没什么有趣的地方，只有许多螺丝钉在兢兢业业地做单调费眼的工作。<br>      趣事：<br>       某同学：“啊，原来超净间是干净的净啊，我还特意把手机静音了。”<br>      另外，给我们讲解的师兄也很帅气，个子很高，长得像修图后再man一点的蔡徐坤。（现实生活中能让我这个死直男称赞长得帅气的男性真不多，他算一个）<br>      离开前合照，最后一排的同学站在马路牙子上，还踮脚。。。非常过分<br>      day2<br>      依旧是破凄凄的郊区，今天是参观生产锂电池的厂子。今天的工厂和昨天参观的厂风格大不一样。昨天有很多人手工操作，仪器也是看上去高大上得很，是有点纤细的感觉，而这家工厂则是粗犷得不行，可以想象出工人师傅往大漏斗里填料，然后仪器轰隆隆地开始一步又一步并不复杂的过程。厂子也是破破的感觉，水泥路都不是很平整，有很多裂纹。<br>     趣事<br>     参观工厂的对面是一家食品厂，它家的饼干我从小吃到大。而且在我参观的工厂，就能闻到浓郁的奶粉味=w=。<br>     今天参观是要戴安全帽的，今天同学们打招呼的方式很有趣。拍拍帽子，然后问这瓜保熟吗？或者直接头碰头，碰过就算是打了招呼。<br>     离开时不知道从哪冒出来三只狗子，色厉内荏得很，隔老远朝我们叫，我想拍个照，结果它们跑了。。。<br>     day3<br>     连续三天实习，长时间的车程（来回各1h+），晕车的折磨，无聊的参观已差不多将热情消耗殆尽。今天参观的是一家大一些的厂子，设备要好很多，但所在地更加偏僻。一进厂子就闻到一股说不上来的味道，可能是烧出来的各种杂质气体的混合味道。带我们参观的是02级的学长，我不希望我的未来和他一样（b38）<br>     趣事<br>     俩男生闹着玩，互相依偎在一起，接着隔着口罩亲了一口（他俩都以为对方会躲开。。。都是直男，其中一个还有女朋友）<br>     day4<br>     本以为今天没有实习，可以愉快地找个教室看书。结果下午第一节课正看着书呢，舍友一条消息发过来，好嘛，老师查人，我得替他上一节课（这小子翘课找对象去了，春宵苦短、少男前进吧b38）。上课回来后在宿舍看完了剩下半本书。<br>     今天看了《1984》和《春宵苦短，少女前进吧》。前者对我而且有些枯燥，但能顺畅地一口气看完，里面的好多情节感觉现实中都有，很难想象作者是在192几年写下的这本书。春宵则是全程微笑着看完的，很奇怪为什么母胎solo的我看这种关于恋爱的小说会看得那么开心。我也想要甜甜的恋爱了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>       day5<br>       今天累的要死，早上9点坐上大巴，下午5：30回学校，现在头还有点晕乎乎的。今天参观了中科院的一个实验基地以及工业园区的一家面积很大的外企。<br>        中科院的位置在离市区不远的地方，周围是村子，能闻到动物粪便的味道，环境还算凑合。我们只参观了办公楼和园区内一些很破旧的或者停用的设备。从老师介绍中可以知道他们已经做出很多有价值的成果，但难以产业化，从上游的原料收集到下游的售卖都是不好解决的问题，目前比较成功的项目是和企业合作。中午在这里吃了饭，西红柿炒蛋、炒土豆丝、鸡腿，味道emm不如学校食堂，但也可以。<br>        趣事：<br>        院所的门口有一只大型犬，可能是阿拉斯加和某种长毛犬的串串，看上去很威武，还会像狼一样昂头嗥叫（但声音很出戏b38）。<a href=\"https://sm.ms/image/H8OsQzvTpE3mYKC\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\"><img src=\"https://i.loli.net/2020/11/06/H8OsQzvTpE3mYKC.jpg\" class=\"code\" alt></a><br>        园区里有很多柿子树、还有海棠树，同学摘了一些拿来吃，海棠果（一开始被称为小苹果，长得确实像，后来听舍友说这是海棠果，就姑且认为是吧）味道很不错，而柿子虽然甜，但涩得要命，同学的脸都被涩扭曲了。<br>        老师的小孩也来了，小孩很有意思，老师让他把糖分给我们吃，他就一个一个给，还会问：“谁还没糖吃呀，我这还有呢！”最恐怖的是，他给糖是不喊哥哥，喊叔叔。。。<br>       另一家企业是在乡镇的边角，在很大的工业园区里面，周围好远都没有民居，很荒凉。但这家企业给我一种现代工厂的感觉（没错，之前参观的工厂简直太low了，和它一比简直和小作坊一样）。厂子很大，员工却只有60来个人（有不好招人的原因，也有自动化程度比较高的原因）。<br>        好吧，它也有给我坏印象的地方，刚进厂子，窜入鼻孔的就是一股粘腻的让人恶心的甜味，明明是生产MgSiO3的，怎么会整出来那么恶心的味道。还有就是踏入生产区的一瞬间，整个世界的清晰度都下降了一点，空气里全是粉尘，爬楼梯时完全不想摸扶手，很脏很脏，而且生产区非常热，尤其是下楼时，感觉就像有人在脚下点了一堆火一样。（我猜测可能是热空气要往上跑的原因，或者经过某个加热的容器）<br>        趣事：<br>        回来路上看到只有车头的卡车和一截小尾巴（后面没货箱,也没长长的那一溜轮子），感觉好可爱。 ","time":"2020-11-2 15:56","title":"实习随感（完结）啊，我会传图了！更新狗子美照","userId":"gkun","userName":"芝麻零","userSign":"(志摩凛我老婆)"}