{"id":375522,"avatar":"//lain.bgm.tv/pic/user/m/000/52/03/520313.jpg","floor":"#1","group":"新和聯勝 — 飛龍遺產","groupHref":"/group/dtmc","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4578.jpg?r=1659178778","message":"对于其主之声计划，我有不少话要说，但我知道自己也会被添加进臃肿的文献海洋里，所以犹豫了很久才终于在案前坐 定。我本以为某个更擅长文字的人会替我完成这一-任务， 但许多年过去了，我再也无法保持沉默。关于其主之声计划的最重要的作品，也就是那些顶着国会头衔的客观版本，承认我们并没有掌握全部的信息;可是，书中有大量篇幅在介绍研究成果，只偶尔在一些脚注中提到某些信息仍处在未知状态。这样的比例暗示人类已经征服了迷宫，仅剩几条走廊未破解，而那几条走廊无疑是死胡同，很可能是被碎石瓦砾堵住的废墟。然而实际情况是，我们连迷宫的入口大门都还没进去。我们注定沉湎于猜想，不过是从大门的锁上割下了一点小碎屑，就因为指尖上沾染了其光芒而欣喜不已。而大门里究竟锁着什么，我们一无所知。不过，科学家的第要务并不是确定我们已经掌握了多少知识因为知识能解释自己，而是要搞清楚我们还有多无知，无知是看不见的阿特拉斯，既有的知识都扛在他的肩头。<br><br>这不是错觉。我害怕没有人听我倾诉，因为现在已经没有通既切的权成了。专业化导致了知识整体的分散，或者说分崩离析，这种趋势愈演愈烈。不管我涉足哪个专门领域，都有 专家宜称我没有资格。有一种说法: 专业人员就是一个并不全方位郝无知的野蛮人。我的悲观主义来自个人经验。<br><br>十九年前，我与-位名明马斯威尔.索普的人类学家(他后来不幸在一场车祸中丧生)合作发表了一篇论文，在文中我证明了对于有限的自动机--包括人在内的所有动物都属于这一类别一一其快感/痛感控制存在着复杂的极限值。“快感/痛感控制”指的是快感与痛感之间的振荡，或者说惩罚与奖励之间的变化幅度。<br><br>我在论证中指出，如果一个调节中心(大脑)所含元素的数量超过四十亿，那么在该自动机的集合中就会展现出两种截然相对的控制参数的分布情况。在个体身上，快感/痛感控制的某个极端可能会占据主导;换一种更容易理解的说法，虐待狂和受虐狂的出现是无法避免的，他们也必然出现在了人类起源的过程中。演化“选择”了这样的解法，因为它以统计学的 方式运转:对演化而言，重要的是人类这物种的延续， 面不是单独个体的缺陷、疾病或痛苦。演化这位工程师是一个机会主义者，而不是完美主义者。<br><br>我在论文中展示了这样一个事实:在任何一個人類種群但设他们随机交配，那么最多只有百分之+的人口能表现出均衡的、衡的、良好的快感/痛感控制，剩下的人都偏离标准值。即便我当时就是数学界的前沿人物，可这番论证在人类学、民生物学和哲学界几乎没有引起反响。很长时间内我都无法理解。我的研究成果并不是一项假说，而是一一份正式的、无反驳的证据，我证明了几个世纪以来令许许多多思想者绞尽 脑汁的难题:人类的某些特质是一种完 全可以用统计波动来解释的进程。不管是在自动机还是在有机体的建构中，这一过程都是无法规避的。<br><br>后来我扩展了这番论证，将各社会群体中不同种族者的占比情况也纳人其中。就是在这项研究中，索普为我提供了非常优秀且可靠的材料。但是，这篇论文也同样被无视了。许多年后一一在这期间我已经与搞人类研究的专家有过许多讨论<br><br>我得出了结论:我的发现无法获得他们的认可，因为他们根本不想要那种发现。我所代表的思维方式在人类研究的圈子里是非常令人反感的，因为我的研究成果没给他们留下一丝用修辞手段来反驳的余地。<br><br>我用数学的方法去证明关于人类的命题，这做法实在是不够老练。我的研究成果获得的最高评价也就是一句“很有趣”。那些专家中没有一一人愿意承认，庄严的“人类之谜”、人性中无法解释的方方面面，竟然只是一般规则推演出的必然结果。当然了，并没有人直率地表达这种反对意见，但证言对我很不利。因为人类学家和民族学家的田野调查不能解决这道难题，最深刻的哲学自省对“人性”的冥想也找不到答案;神经生理学家和动物行为学家都难以将这个问题解释清楚:它<br><br>反倒成了一张温床，滋养了不断增生的形而上学、深奥的心理学、经典的精神分析、语言学还有天知道什么秘不外传的小众研究。 而我就像在瓷器店里横冲直撞的一头公牛， 凭借用区区九张纸打印出的论文，就想解开这个戈尔迪之结'。<br><br>他们已经渐渐习惯了高高在上地充当“ 谜题守护者”，不管这道谜题被称为“原型的传递”、“本能”、“生命力”还是“死亡冲动”。而我，用某种变换群和遍历定理就把这些神圣的词汇划掉了，并声称自己掌握了这一难题的解!因此，他们坚定不移地讨厌我(尽管这种义愤之情被小心翼翼地隐藏了起 来)我这个异 教徒竟然把脏手伸向了“伟大的谜题”，我竟然想一劳永逸地堵住生命之源，令提出了无穷无尽问题的双唇噤声。既然我的论证无法反驳，那么绝对有必要无视其存在。<br><br>我做出这番评论并不是因为虚荣心受伤。使我遭此冷遇的 这项研究属于另一个领域一纯数学的领域。 但是这段经历使我深受启迪。我们低估了在科学的不同分支中思维方式的惯性。当然了，我们在心理上早就预料到这种惯性的存在。在原子物理学领域，研究者很容易克服自己对于统计模型的抵触情绪，但在人类学领域就要难得多。只要实验结果支持，我们就 能欣然接受一种清听易懂、 结构合理的原子核统计理论。接触谈理论时，人们并不会问。“好吧，可每个原子实际上完竟是怎么运动的呢”因为大家都知道这样的问题有多愿查，但是，<br><br>对于人类学领域中相似的新发现，专家们就算拼尽最后一口气也要反对到底。<br><br>早在四十年前，人们就已经知道，一个高尚正直之人和一一个堕落颓废的疯子之间的差别，能够被精准地定位到脑白质中的一小撮神经元。当柳叶刀在眼窝上方的大脑区域中划动时， 如果伤害了那一小撮神经， 就能把一~ 个杰出的灵魂变成一一 头令人憎恶的动物。但是，在人类学领域中，有相当大比例的研究者拒绝承认这种情况，更不用说在人生哲学领域了。在这个问题上我也不例外;不管是科学家还是门外汉，我们最终都认同我们的躯体会随着年龄逐渐损坏，可是心智呢?我们希望它不同于尘世间那些有缺陷的机制。倘若有一种可能性，即便它带着负号，即便它是可耻的、罪孽的，但只要它强于那个撒旦般邪恶的解释正在发生的一切都是某种力量的作用，而这种力量以万物为刍狗，对人类毫不偏袒我们也会渴求这种可能。有位一流的人类学家曾对我说过一番话;由于我们的思维总是原地打转难以跳出束缚，所以我承认他这番话里也有一些真理的成分。我非常清楚地记得，他当时是这么对我说的:“你说人类本性的源头像彩票一样随机，你炫耀自己的论证，但你因此获得的满足感并不纯粹。在这种满足中，除了知识带来的欣喜，还有对他人珍视之物进行诋毁所带来的快感。”<br><br>只要一一想起自己不受认可的研究，我就不禁要悲哀地想，这世上应该还有许多同样遭冷遇的作品。毫无疑问，许多潜在 的发现像储量丰富的矿脉样静 静躺在各类图书馆中，但有能力的研究者注意不到也无法利用它们。我们非常熟悉这样一幅 简单的画面:科学是一个庞 大的整体，其前沿之外是漫无边<br><br>界的未知与黑暗，而我们已经掌握理解的东西构成其前沿之后的部分。可是，未知究竟是躺在大自然的膝头，还是埋葬在无人问津、一文不值的手稿书页之中呢?其实在哪儿都没什么区别，因为任何一种思想，只要它没有进入科学的血液循环，没 有像精液般播种增殖， 那么对我们而言，它就根本不存在。在历史上的任何时候，科学界对于激进异见的接受程度都不是很高。有一位热力学创始人最终落得疯癫自尽的结局!，这就是一个很好的例子。<br><br>在“先进”科学方面，我们的文明其实是一个狭隘的构建，我们的视野在多重因素的共同作用下变得越来越窄。这些限制因素凝结成块，在历史进程中越变越僵硬，其中一个重要因素就是纯粹的巧合，尽管这种巧合被认为是严格依照方法论得出的。我在此讨论这个话题并不是跑题的废话。<br><br>有些思想处于主流之外，但毕竟源于人类头脑。而我们的文明连这些思想都不能很好地吸收-尽管其创造者也与同时代的其他人一样都只是探索末知的儿童。那么，假如有一个完全不同于我们的文明越过茫茫宇宙，与我们对话，我们又凭什么认为自己有能力理解对方呢?在我看来，前文提到的那个 ","time":"2022-12-8 21:02","title":"《其主之聲》——不完美摘抄","userId":"silky","userName":"Snow","userSign":""}