{"id":375777,"avatar":"//lain.bgm.tv/pic/user/m/000/63/65/636559.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"事实上这并不是第一次读到这个黄本，早在半年前我就读过这个系列，在机缘巧合之下，再次陷入了半年前时的狂怒情绪。<br>黄本名字叫：居場所がないので神待ちしてみた捨てられた少年のエロマンガ<br><br>得益于剃须曾经的爆火，神待系的概念大部分人都应该知道是家出少年，即离家出走的少年少女。这个作品的剧情也就是围绕一个无家可归的男孩流浪都市，被各种团体个人压榨的故事。<br>认真来说，在这个故事还没进入到三人组阶段时，我依旧是随便看看的心态。我不喜欢凌辱系，但是我也不至于完全不能接受他人性癖，我可以站在远处观看。三人组剧情是指主角和同伴两人在经历一系列的性压榨后，去澡堂洗澡时遇见了三个初中生。三人组因为看见了主角和同伴的性交过于兴奋，带有强制性的想要和主角二人组体验性交。随后三人组被澡堂人员发现送往派出所，主角的联络人选择的是曾经性压榨过他的一员，于是在威逼恐吓下三人组成为了厕所的肉便器。<br><br>我在读过一次后再也没有全盘的读过第二次，少有几次需要查证信息都是看过迅速关掉，因为我知道我很愤怒，我也很恐惧，我在惊怒惧怒。为了准确描述这段剧情，我再次打开了这玩意儿，再次陷入不可遏制的愤怒里，一脚踢飞了旁边的垃圾桶。让我更加愤恨的是，恨意和其他情感一样，是创作者竭力想要生产的内容。我越是愤怒，越能证明创作的高明，而让我意识到orukoa技术水平超群这个事情又变成了我更加愤怒的燃料。<br>一点一点来拆解让我语无伦次，愤怒得想揍人的问题。<br><br><span style=\"font-size:18px; line-height:18px;\"><span style=\"font-weight:bold;\">有价值的东西毁灭给人看</span></span><br><br>悲剧美学在本土的语言里是把有价值的东西毁灭给人看，这是一个很直白的判断项。我的第一反应也是通过这个路径思考，是否因为三人组是普通的孩子，是有和同班同学互相攀比的小小烦恼的一个典型得不能再典型的普通孩子。和本就被反复压榨强奸的主角来说是幸福的彼岸，所以被强奸才显得如此有价值？但是这样的美学并不少见，并且在黄本里，把崇高幸福打碎是一个很常见的主题，甚至绝大多数凌辱系的核心就是这个。哪怕我们再把判断伸远一点，假设三人组的平凡属性是代表着万千家庭，有着普适性，有延伸到读者身上的危机。让读者共享这种痛苦的可能性。<br>说实话，这个想法刚被我提出就击毙了。我确实是在惊惧，我确实是有恐惧的感情，我确实是晚上睡觉想到这玩意儿都翻来覆去睡不着，狠狠的一拳捶床捶到我手疼。但是我并不是为这种恐吓而害怕，我知道刑法，我有抵抗的心，我甚至小时候有最好的朋友分享过他的离家出走的经验。<br>而因为我无法寻找出这个作品里精准让我愤恨的核心，我只能接受自己的匮乏，怀抱无能与愤怒入睡，用时间去消解它带来的创伤。<br>直到后来读到的一个定义。<br><br><span style=\"font-size:18px; line-height:18px;\"><span style=\"font-weight:bold;\">共同体与团地妻</span></span><br><br>在审视凌辱乃至r18g的内容之前，应该还有更加温和的内容。比强奸还要温和，就是知名的情色电影题材团地妻出轨。出轨仅仅是在婚姻上不忠，它没有性剥削中的强制与侮辱，虽然在出轨的两人空间之外世界依旧在运行，但是小小的两人空间内它是和谐，甚至略微有点美好的。那么问题来了，是什么制造了让妻子内疚，丈夫愤怒的团地妻？<br>团地在日语里大意指小区，日本通过团地完成了城市化，人所生活的环境从传统的相互热络的邻居关系变成了互相点头之交的冷漠交往。如果大家有过国企小区生活经验，就会发现过往的邻里互帮互助和当下的小区生活是完全不一样的。这种变化通常称之为原子化。<br>而诡谲的地方就来了。<br>是原子化造成了无助与孤单，所以我们是否应该本能的选择一个共同体？通过共同体的保护，得以对抗这些恶意与寂寞？<br>有没有一种可能，<span style=\"font-weight:bold;\">给个体带来伤害与无法挽回的绝望的恰恰就是共同体？</span>或许在强奸或者凌辱本里的男性强奸犯同盟还不够明显。但是在相同结构的校园霸凌里，就能很明显看到校园霸凌的根源本身就是怀抱恶意个体的小圈子化。是恶人先结成了共同体，才造成了恶果。在原子化的世界不代表没有法律，晚期资本主义所需求的原子化是具有边界的原子化。而恰好，大伙所需要的对抗某个个人的强奸，对抗某个个人的暴力，是晚期资本主义规则制定的法律能给你的。对恶意共同体的对抗，才是它不能给你的。<br>到此为止，就能清晰的看到，恶意共同体的不断作恶，它们制造的孤立无援感，就是其他共同体试图收编个体的最好广告。<br>这种策略在现实里应用多了去了，小时候想要学校不被小混混欺负，除了要能打得过他们，还可以成为他们的朋友或者一员，通过获得大哥们的庇佑，享受不被打的特权。<br>而这时，我就明白了，我为什么会恐惧，是因为他们不断的在生产恐惧和孤立无援。神待少年是地区性问题，而我生活的这片土地上离家出走基本只能迎回一个尴尬而怂逼但是却美好的结局。但是在原子化和共同体的拉锯战里，这些经验不再适用，所以我才会感觉到恐惧。并且为本文平添一些黑色幽默的事情是，恰好在两个月前有了十五岁少年失踪的报道（<a href=\"https://www.thepaper.cn/newsDetail_forward_20777474\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.thepaper.cn/newsDetail_forward_20777474</a>）。也许真的有小孩没有选择怂，而是踏进了毫无留恋的缝隙。<br><br><span style=\"font-size:18px; line-height:18px;\"><span style=\"font-weight:bold;\">此岸与彼岸</span></span><br><br>即便已经摸清了令我恐惧到颤抖的来源，回到神待少年后，仍旧有一个问题，我的愤怒完全来自与恐吓吗？<br>我觉得不是，但是我没有答案，所以我只能做最直白的机械对比来寻找我的答案。<br>一个很明显的地方是，我为什么不能接受三人组被凌辱，对主角的悲惨遭遇不语。我不太想从外部分析回答这个问题，在故事里，主角是通过一系列的经验完成了哀莫大于心死。也就是说主角已经变成了一块尸体，凌辱本身失去了它在结构上的快感。你对一块死猪肉鞭打能获得快乐么？即便披上一个你讨厌的人的皮，你能从鞭打死物身上获得价值吗？这里举例另一个r18g本：<a href=\"https://nhentai.net/g/206760/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">(サンクリ2016 Winter) [Celsius (鳥皮)] 豚穴 (カードファイト!! ヴァンガード)</a>。这个本是一个猪强奸小男孩的本，在拔指甲剖腹这些种种酷刑之后，小男孩被猪强奸完咬断喉咙，在绝望中死去。豚穴在猎奇或者残酷的要素上堆砌地比神待少年这种单纯强奸的本要多得多，但是我可以心平气和的阅读豚穴。我的解释是，这个小男孩是黄本的主角。它本来就是要性处理的，至于猎奇要素，那是他人性癖，我虽然不喜欢，也不至于出警。<br>另一个地方是，在神待少年早期，主角有一个同学喜欢主角，他妈妈目睹了两人的性交后把主角赶了出去。主角流落到另一伙性剥削团体里，同学来找他，两人同时被强奸。<br>其实，这个地方也是我很不舒服的地方，可以说就是从这里我才确认了我讨厌orukoa这个傻逼的事实。但是我也确实还没感受到狂怒的心情。在阅读这段的时候，我自我安慰是：这就是bl本的ntr系列剧情或者百合被强奸的套路，不要太过惊讶。<br>如果说对比三人组和同学剧情之间的不同，在于同学被强奸只是一场，他在这次强奸后回到了家庭。而三人组不仅被拉到厕所被不知名的人群一轮接一轮的强奸，还被父母拒之门外彻底失去了普通的生活。<span style=\"color: red;\">我操你妈orukoa，你妈生你时候怎么不用胎盘吊死你，接生医生为什么没用铁棍捅穿你屁眼让你早日上天免得浪费地球氧气和石油煤炭！</span><br>在狂怒情绪的复苏下，我迅速想到了orukoa在后记里的狡辩，他把初中生三人组称为悪いガキ，假装好人的说，青少年就是这样冲动，但是冲动不一定会幸福。<br>我现在一点一点的把三人组这段的剧情用文字表述，尽量的客观，觉得不客观的可以去看原作。<br>三人组是在澡堂里，看见了主角两人的性交起了好奇。这种好奇根据三人组的年龄优势和人数优势，迅速的勾动了其中一人的心。三人组把两人围起来，氛围变得奇怪，但是这个时候还是言语上的轻佻，三人组只是鼓动了氛围没有实际上的强制性动作。本来主角二人都要离开了，但是主角在言语调挑衅下接受了提议，提出去人少的地方。到了露天浴池，二人和三人组才开始性交。性交过程中因为身体感受和主导权的因素，三人组逐渐变得强制性和不管不顾。按照法理分析，性交本身是接受邀请了，但是中途要求停止没有停止，形成了强奸。所以在两人要求停下来之前还没达到强奸，而拒绝停止这个动作后形成了强奸。之后被人发现扭送派出所。<br>orukoa接下来含混了惩罚和享乐，把三人组强奸的罪责通过胁迫这个要素，假装是让三人组自己选择，实际上就是恐吓他们让他们彻底变成了性奴隶。每次看到这里就想他妈的一拳打死orukoa，臭傻逼画小男孩被惩罚就是被一步步诱导到强奸，那些强奸了无数人的真正性犯罪团体却通过创作的幻想属性不用受到来自法律警察的追责，这种通过创作含糊掉真实和虚拟的作者真他妈的想给他一拳。<br>然后这些三人组经历了无法逃跑的强奸，被手铐囚禁在厕所，好不容易逃回家父母从警察那边知道了强奸的事情，将其拒之门外。<br>三人组按照强奸罪，或许会被判处低于三年的有期徒刑，也可能被父母暴打，或许被送去少年刑务所。他们所需的惩罚是监狱而不是强奸，少年犯最重要的是思想改造而不是绝望。<br><br>怀揣着这种对orukoa的愤怒，在昨晚我再次阅读凌辱本时候，是很不安的，我怕再次体验到这种创伤，这种自己都无法言语的创伤。<br>但是当我读完发现其实还好的时候，我开始回忆起看过的那些凌辱本，不由自主的回想到了orukoa。我不得不开始思考为什么我对おもちゃの人生毫无感觉，而对orukoa有独特的愤恨。<br>在看到<a href=\"https://nhentai.net/g/372524/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">第三个故事</a>时候，我突然意识到，我其实是有点期待除了主角以外，那些小伙伴们也被强奸的。我在过往的日记里试图阐述我对orukoa的愤怒时候，总是机械的总结主角和配角以及无关路人的关系。但是我转念一想，即便是这些配角的小伙伴们被强奸，我好像也愤怒不起来。<br>所以我愤怒的到底是什么？<br><br><span style=\"font-size:18px; line-height:18px;\"><span style=\"font-weight:bold;\">理所应当</span></span><br><br>为什么主角是理所应当被强奸的？因为这是黄本啊。<br>理所应当这个词给了我视野，终于得以看清我长期以来的策略。我把作品里的角色分为两种，一种是理所应当要遭受苦难与强奸的，还有一种是理所不应该遭受苦难的。这种划分就好比一条线，横在了角色之间。部分作品里或许没有理所不应当的角色，但是理所不应当并非不能发挥效力。<br>我要举例的就是<span style=\"color: blue;\">新堂L</span>的作品，但是不是他的变身，而是他参与的那个：<a href=\"https://nhentai.net/g/385509/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">異能者少女欠損合同II―Reunion of the Heroes―</a>。<br>在看这本时候，我还是像往常一样，熟练的运用理所应当策略，把主角群体的经验当作无害化的经验。各种拆分肢体，身体的扩展，很好的描述了为物的概念。并且这种物的程度越深，反而越无害，因为代表了被强奸的人不在场，强奸的是一个名为女人的物。他们不是在强奸一个人类，而是强奸充气娃娃。<br>看着这些人棍，阴差阳错间，我突然想到了一句话：高达是身体的延伸。<br>我已经不太记得这句话是从何听到的了，但是它是如此的好理解，高达巨大的身体是平均身高不足两米的人类所渴求的巨大与能力。通过高达的运动和对外界的改造，实际上就是人的身体装备了一个像手套一样但是名为高达的工具。所以高达就是身体的延伸，征服太空就是“我能”的表现。<br>在男孩们勇闯太空用高达延伸自己身体展示“我能”，和性对象们被切掉手臂与腿来凸显无能与取乐的这一组对比意象里，我再次感受到了狂怒。这组对立击穿了我预设的理所应当，被切割为物的对象再次被还原为人。<br><br>但是说穿了，<span style=\"font-weight:bold;\">理所应当和理所不应当的对比，其实是一种宗教式的交换。我放弃了此生寻求来生。<br>所有的凌辱本的主角就是此生，现实或者普通的世界就是来生。对于此生的地狱磨练只是一种考验，对来生的出手就是恐怖。<br>所以我对orukoa的愤恨，其实就是在三人组出场时候，就自以为是的把还没来得及发生剧情的他们认定为主角的来生。他们那么普通，普通的生活，对性好奇，和同班同学互相攀比。或许会遇到自己为之心动的东西，或许会在某个生产线上工作度过自己的一生。强奸我就算了，怎可以强奸我的来生！！？</span><br><br>所以我根本不能接受凌辱，我只是因为“为了尊重大伙性癖”而发明了这种宗教式的观念。<br>如果有一位黄本希特勒横空出世，他的口号是肉体消灭所有凌辱创作者，烧掉图书馆里所有的凌辱本，我想我应该会呼应他。<br>哪怕我知道这些创作者只是个普通的画画人，或许只是每天懒洋洋的刷牙醒来，在网购和超市里度过一日一日。哪怕消灭这些作者仍旧有新的作者出现。<br>但是我无能狂怒的锤击和对垃圾桶、床、门、墙壁的破坏，仍旧是烧死这群傻逼凌辱作者的养料。<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"color: red;\"><span style=\"font-weight:bold;\">我操你妈 orukoa！！！</span></span></span> ","time":"2022-12-18 14:49","title":"被一个黄本破防的夜晚","userId":"636559","userName":"搜同文学鉴赏","userSign":""}