{"id":16759,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">6.拍方宝</span><br>这个也是男孩子玩的比较多的游戏。方宝是用纸折叠成的一种方形的纸模型，一面是平面，一面上面叠成“X”形状（现在都忘记怎么叠了）。前者算反面，后者算正面。两个人玩的时候，一个人用自己的方宝去拍另一个人的方宝，如果把方宝拍得正反调换，就算赢得了这个方宝。这个游戏的关键是叠方宝的纸张和技术，一般很好的方宝是用那时候流行的挂历纸叠的，要很用心很用心地叠得很齐整，每一下折叠都要死死地折踏实了，这样叠出来的方宝就很贴实，放在地上不容易被拍翻过来。也可以把叠好的方宝压在重物下压一天，达到更平实更不容易被拍翻过来的状态。记得我有一次给表哥用很薄的作业纸叠了一个，没想到竟然很难被拍翻过来，现在想想都不太符合客观原理，明明是很轻薄很容易被拍下来的风掀起来的那种，嘿嘿~~~不过用作业纸叠的很平实就是了，难道这就是不容易被拍翻的原因？~还可以用两张纸或者多张叠一个方宝，这样的方宝自然不平实但是很厚实，用来做拍别人方宝的方宝是很厉害的。当然这样的玩法是双刃剑了，因为换到别人拍的时候，这样的方宝很容易就被拍走了，因为它不平实不稳定。后来又多出来很多可以拍的东西，那时候买的方便面等小零食里有很多卡片，可以用来拍，就不用自己叠方宝了，嘿嘿~物质生活水平提高了嘛~<br><br><span style=\"font-weight:bold;\">7.编花篮</span><br>下午茶和同事聊天的时候，终于想起来了。就是几个小孩子围在一起，用一条腿站着，大家的另一条都聚在中间别起来；具体怎么别都不记得，那时候小孩子骨骼软吧，就是你别着我，我别着你，就别成一个封闭的链接了。别好腿后，大家就形成了一个圆圈，一个人对着另一个人的后脑勺，手放在前边那个人的肩膀上，然后大家再一边唱儿歌一边一起跳，转圈跳。歌谣好像是“马兰开花二十一，二八二五六，二八二五七，二八二九三十一；三八三五六，三八三五千，三八三九四十一；四八四五六，四八四五七，四八四九五十一……”就这么一直数下去，坚持时间越长就越好。按照儿歌的思路，最后应该是“九八九五六，九八九五七，九八九九一百零一！”能跳到一百零一就算大胜利了~可以解散了~跳那么多下，大家都已经出汗喘息了，嘿嘿~~~~~不过一般很难跳那么多，因为单脚跳，还有脚别在里面，还要一起用力一起行动，很难的哦~~~~很多时候跳几圈后有一个人坏了，大家就都崩溃了~嘿嘿~~~~~~现在我也不知道马兰花是什么样，因为不知道为什么是二十一开始，为什么是二五六，二五七什么的~嘿嘿~~~~~~~现在的孩子，估计不会允许玩这个游戏了~因为跌倒的话就是四五个小朋友压在一起，也是有一定危险的~<br><br><span style=\"font-weight:bold;\">8.三个字</span><br>这个游戏最锻炼的就是跑步速度，嘿嘿~~~游戏规则是，一群孩子两两划拳，输掉的和输掉的再划拳，最后选出一个最倒霉的一直输掉的孩子。然后其他孩子开始跑，四下跑，这个输掉的孩子就开始追；如果追上一个人就换那个人追其他人，他就可以解放了。一般肯定是挑着跑得最慢的孩子追了，快追上的时候，被追的孩子为了防止被追上，变成追其他人的倒霉鬼，也可以一下子就定住，然后大叫一声“三个字！”就表示他暂时弃权了，你不可以动他的注意了，白跑了，就要去追别人。你追别人的时候，其他跑动的孩子就可以来救活这个叫“三个字”的孩子，拍一下，他就可以动了。所以游戏中总听到“快来救我”什么的，嘿嘿~~~~~~当然也有那种跑得很快的人，一个个的追，把所有孩子都追到叫“三个字！”最后所有除了他的孩子都定住的话，也算他赢了，他也可以解放了，由剩下的人重新划拳决定新的倒霉鬼。这个游戏非常锻炼跑步能力啊，一般划拳输掉的人就太倒霉了，七八个孩子四散跑的话，很难抓到一个啊，尤其还可以“三个字”定住，然后还可以被救活，太难弄了。一般情况下就是快速追击跑得最慢的，并迅速地在她叫出“三个字”之前拍到她~其实好好一直都不懂为什么用“三个字”表示自己暂时弃权，在别的地方有别的叫法吧~嘿嘿~<br><br><span style=\"font-weight:bold;\">9.迈五步</span><br>这个游戏最锻炼的就是跳远了。同“三个字”一样，一群孩子玩，先选出一个划拳输掉的倒霉鬼。然后其他人在地上划出一条线，从这个线开始，每个人都大跨步迈五步（可以跳跃着迈步，就更远了），越大的跨步越好。然后剩下的那个倒霉鬼，迈三步半。然后站在那个地方（脚不能再迈出一点点），去探身子尽量伸手够那群迈了五步的孩子。因为孩子的步伐差不太多，差了一步半，一般是够不到的。当然也有迈五步的迈得比较小的，而迈三步半的人迈步很大，一下子就够到了。关于中间的那半步总会产生很多纠纷，“你那是半步吗，太大了，半步没那么大”“我这就是半步”“不算，你够到我也不算，你半步迈的太大了”，嘿嘿~~~~总之总会有一方妥协的。如果迈三步半的孩子果然一个孩子都够不到，就要回到原来画线的起点，背对着一群孩子数数，尽量快的数五个数字“12345！”然后迅速回头看一眼；迈出五步的孩子就要趁着他背对数数的时候偷偷向原来的线附近移动，他迅速回头一看的时候又要赶紧静止，如果被看到动了就算输了。就这样慢慢地慢慢地一点点挪回原来的线里，就算成功了。一般迈三步半的孩子返回原来的线的时候就要后退着回去，因为很多人会趁机快速移动，缩短自己与线的距离；这时候大家就会嫌弃自己迈五步太远了，回去距离太长。然后当数数的时候，因为回头看的速度间隔很短，很多时候都只能迈一只脚，然后下次再跟上一只脚。数数的孩子每次回头都会看到大家的些微变化，离他越来越近，他越要加快数数速度和回头的速度，一定要看到一个人动。快到线的时候，有人会一下子就跳进去，那样大的动作一定会被看到的，但是已经没关系了，因为已经进线了；当然如果你跳远不好，跳了一下踩线了又被看到了，那只能算你输了。很多时候也会有纠纷啊“我看到你动了”“瞎说我刚才根本就没动”“我就是看到你动了”“我哪只脚动了”……嘿嘿~~~~~<br><br><span style=\"font-weight:bold;\">10顶牛</span><br>这个游戏的名字也是老公想起来的。在好好上小学的时候，三四年级左右数学开始学珠算，那时候每天上课都背着算盘，“三下五除二”什么的，嘿嘿~~~然后算盘除了作为数学课上用外，课间总拿算盘玩“顶牛”的游戏。就是把算盘的一排珠子，一上一下地依次摆好，上边的两个珠子的和下边四个珠子的要错开上下，然后一个小朋友用上面的珠子，另一个用下边的。猜拳决定谁先开始，然后用手拨动自己这边的珠子，把下边的拨上去，上边的拨下来，就是上下互换一下位置，然后就可以用拨上去的珠子就把对方一个相应位置在下面的珠子顶到上面去。两人交替出招，一人一下，一下只可以调动一次上下，看最后谁可以把对方的珠子率先都顶到上面，就算清空战场胜利了~一开始的时候大家都是你来我往的顶起对方的珠子，但是到了后面就彼此就剩下几个珠子在下面的时候，就要发挥聪明才智了，有时候波动的时候并不是要顶某人的珠子，而是要逃跑，或者布局什么的~也很锻炼头脑的哦~~~~嘿嘿~~~~~~~~<br>嘛~各种怀念各种怀念啊~嘿嘿~~~~ ","time":"2012-6-25 12:20","title":"小时候的游戏（下）","userId":"haohao69","userName":"好好","userSign":""}