{"id":16754,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"昨天早早就和老公躺在床上，睡不着就说话，聊着聊着就聊起了小时候玩的游戏。虽然我们两家不是一个地方，但是毕竟离得近好多游戏都是一样的。有时候我想不起游戏名字，就和他描述怎么玩，他就恍然大悟的样子，说知道知道玩过玩过什么的。于是突然就很怀念那些小时候玩的游戏，写下来和大家分享一下，嘿嘿~~~~~~<br><br><span style=\"font-weight:bold;\">1.跳房子</span><br>这个游戏没有人没玩过的吧~在地上画上一个个的格子，然后用各种放式跳过去。回忆起来，小时候住平房，有好多土地，石灰地倒是见得少。土地上随便什么就可以画出痕迹，但是如果是石灰地的话就要用很尖利的石块，或者粉笔什么的~~~~所以那时候觉得有粉笔的小孩子是很厉害的感觉~，因为用石块使劲划很费劲，粉笔就好多了~当然很多时候是在土地上玩的，因为摔倒了不怎么疼，嘿嘿~~~~~<br><br><span style=\"font-weight:bold;\">2.跳皮筋</span><br>这个是女孩子很喜欢的游戏了，上小学后尤其玩得多。有很多样式，可以只是简单的两个人架皮筋跳的“蹦空”（这个名字是我造的，我只知道是这个发音，不知道是不是这两个字，嘿嘿~），也可以是多个人架皮筋需要边唱边跳边绕圈的“小皮球”（我依然不知道这个名字的由来）。只记得当时很多孩子一起玩，然后先是“手心手背”分组，就是一群孩子围在一起，把手背在身后，然后约好一个口号再一起伸出来，展现出是手心的几个人一组，展现出手背的几个人一组。然后划拳决定哪一组先跳。就拿“蹦空”这个游戏而言，可以从一个小指头（两个架皮筋的人只用一个手指勾着，用很小的空间来加大难度）一直跳到大举（两个架皮筋的人双手高举着皮筋，用很高的高度来加大难度），这期间的具体玩法又有很多很多，真是一言难尽啊，但是我想小时候也玩这种游戏的人应该会回忆起来的，嘿嘿~~~~~~<br><br><span style=\"font-weight:bold;\">3.沙包</span><br>沙包这个东西小时候最喜欢了~因为它可以一个人踢，踢各种花样；也可以很多人一起玩丢沙包。一个人踢的话，最简单的就是右脚踢啊，以多取胜，几百几百个的踢；然后还可以两个脚一起踢，左脚踢给右脚，右脚踢给左脚，这个还分用脚丫的内侧踢，还是外侧踢，还是内外侧混合着踢，嘿嘿~~~~~~~然后，很厉害很厉害的人，一般还会踢各种花样，加上很多肢体动作，像边跳舞边踢包，这需要身体平衡性很好而且四肢柔软，比如用脚后跟踢到身前，用脚尖接住，再踢到身后，再用脚后跟踢回来，很难的哦~~~~~~就这一个动作，协调不好的话即使脚后跟和脚尖能接着，样子难看也没意思；而身体协调好的孩子，总能做的很舒展，就很漂亮~好好就是身体协调不好的，哈哈~~~体育太差没办法，每次我都老老实实地单脚踢，以量取胜，花样什么的对我太难~嘿嘿~~~~<br>上面说的是踢沙包，关于丢沙包，就更好玩了。和跳皮筋一样，先手心手背分好组，再确定好哪一组先丢，然后那一组的两个人距离大概2~3米远站好，一个人拿着沙包准备丢；另一组躲的人就站在远离那沙包的那个人，集中精神躲避。规则是这样的，拿沙包的人尽量把沙包丢在中间躲避的人身上，被打中就下场；没打中，另一边的人就赶紧拾起来继续丢，中间的人就赶紧跑离这次丢沙包一边，即尽量躲避，就这样丢过来丢过去，跑过来跑过去，很锻炼身体的啊，嘿嘿~~~~~~~中间躲避的人不是只有被打的份，还可以去接沙包，就是沙包丢过来的时候接住，如果成功的话就可以救活一个刚被打中下下场的人。所以丢沙包的时候一定要注意哦，一般上来先丢游戏的时候总被打中的比较笨笨的人（比如趁她没来得及跑到对面就打在屁屁上什么的，嘿嘿~），然后不要轻易去丢那种很厉害的角色，有可能没丢中反而被她抓住沙包，那就惨了，好不容易打中人又回到场上了。不过到最后只有一个最厉害的没下场的话，也很麻烦，她会尽量去想办法接沙包救活自己组的人的，她本来就很灵活，很难打中；只剩下一个人又没有人妨碍她接沙包，很容易就被她接住。一般这个时候就向腿或者脚的位置上丢，那个位置比较难接嘛~~~嘿嘿~~~~一群小孩子玩的时间长了，就会知道谁丢沙包厉害谁比较笨，手心手背决定分组的时候，如果和比较厉害的人一组就很高兴，也会有不想和某某比较笨的人一组的时候，也就是孤立笨孩子，哪一组都不愿意要她，现在想想真不应该啊，<br><br><span style=\"font-weight:bold;\"> 4.弹球</span><br>这个游戏男孩子玩的比较多了。那时候只记得那些玻璃球真好看啊~透明的中间还有一个橘子瓣，从不同角度看都不一样。还有一种中间没有夹着橘子瓣的纯透明球，比较昂贵一些（按照老公记忆，橘子瓣的1毛钱5个，纯透明的1毛钱2个，嘿嘿~~~），还有一种最最珍贵的就是“小白龙”——它是不通明的，像陶瓷一样纯白的，上面有花纹。男孩子一般玩球都只会带着“小白龙”去炫耀，不敢让它下场，万一被别人赢去了，就要哭的不吃饭了，嘿嘿~~~~~那时候表哥有一个，我还总背着他拿出来瞻仰，被他看到就是一顿训斥，赶紧收起来放好，嘿嘿~~~~~~不过那时候我一点也不会玩弹球，我手指太笨了，把球弹出去后总会走不了直线，总是弹歪，根本玩不起来。表哥还可以~<br><br><span style=\"font-weight:bold;\">5.丢刀</span><br>这个游戏我没记得名字，和老公描述的时候，他说他们叫丢刀，一般也是男孩玩的多。就是两个人每人拿一把削铅笔的小刀，然后找一块空地，画两个人的“领土”——就是在地上画出一块方形。然后用小刀丢向对方的“领土”，如果小刀丢进去了插进领土里了，那就把对方领土的一半划出来，相当于赢得了；然后在剩下的一半领土上接着丢小刀，如果还成功了，就再划出一半的一半；接着在剩下的四分之一中丢……就这样一直丢下去，对方的领土会越来越少，也就越来越不好丢进去，很多时候就会为“我丢进去了”“你插在线上了不算”这样的事争吵，嘿嘿~~~~~~一个人没丢进去或者没插在土里，就换另一个人丢，直到另一个人再失败，再换回来，直到一个人的领土变得很小很小，就算输了。玩这个游戏一定要找一块比较湿的土地，比如下雨后玩什么的~土地比较软，丢刀的话比较容易插进土里去。然后还有一定危险性，毕竟是小刀呢，要穿好鞋子玩~嘿嘿~~~~~~~~<br><br>不小心就写了这么多，那就分上下部好了，嘿嘿~~~~<br>大家有什么好玩的小时候的游戏吗~<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2012-6-25 10:33","title":"小时候的游戏（上）","userId":"haohao69","userName":"好好","userSign":""}