{"id":16760,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"奥里加纪念医院","groupHref":"/group/ddd","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/350.jpg","message":"嗅……<br>嗅……<br>转向……<br>跑……<br>跑……<br>跑……<br>饥饿……<br>搜索……<br>扑倒……<br>杀死……<br>吃……<br>吃……<br>吃……<br>坐……<br>……<br>跑……<br>已经，越来越近了……<br><br>有人的地方，一定会有死亡。<br>即使是再平和的城市也是如此。<br>功能衰退，<br>器官病变，<br>急性症状的发作，<br>以及非自然和暴力死亡。<br>每一天，当年轻的父亲们焦急地在产房外等待着新生命诞生的同时，<br>也有无数行将枯萎的生命以各种各样难以想象的方式迎来凋亡。<br>而在这场呜呼哀哉的盛宴中，<br>分辨出那些将会为城市带来恐慌的未知死亡的真相，<br>安抚生者的心灵并且使死者安息，<br>便是我们法医的工作。<br>当然，这只是冠冕堂皇的说法。<br>更准确地来说，我们只是为了我身边另一种职业的家伙们打工罢了。 那些被人们称之为“警察”的家伙。<br>“所以说，老黄，到底是怎么个情况？”站在我左手边那个又黑又矮，如树桩般粗壮的陈姓警官不耐烦地问着。他的语速和他抹去头上渗出汗水的速度一样快，看来七月份的高温使他原本亢奋过度的情绪变得更加焦躁。<br>而对于我来说，将他们无法看到的事实合盘托出，这便是我的工作。<br>只不过，如今呈现在眼前的一切，多少有些脱离“事实”二字。<br>那是一具腐尸。<br>当然，在闷热的夏天，对于我们这样职业的人来说和腐尸打交道几乎可以算是日常的一部分。<br>只是，眼前的这具腐尸，有些腐烂得太彻底了。<br>皮肉早已消融。<br>毛发和指甲也完全脱落，<br>连软组织也已经液化了，<br>唯一遗留的痕迹是地面上血液和其他体液干涸之后暗红色的残痕。<br>这样一副几乎只剩下骨骼的腐尸，似乎被称为”骸骨“更为合适。<br>即使是在这样闷热的夏天，一具尸体要腐化到这样的程度怎么样也需要二个月的时间，<br>然而，在这样一条位于商业主干道的酒吧街，即使是相对偏僻的拐角弄堂每天也都会有环卫工人进行清扫，一具尸体无论如何也不可能无声无息地在这里腐烂上二个月。<br>更何况，死者的衣服除了沾染上腐化的体液之外，完全没有腐烂的痕迹。<br>而且，这已经是自六月来，在这个城市被发现的第四具骸骨了，死者拥有不同的性别，不同的年龄，不同的职业和不同的身份背景，唯一相同的是腐化的程度。<br>这应该可以被称的上是怪异的连环事件了吧？不过“怪异”只是逻辑思维形成的推论，并不是事实。<br>我所能陈述的事实依然是，这是一具死亡时间超过2个月的腐尸。<br>“不过，详细的结论要等到进一步检验之后才能得出。”<br>当然，也不能忘了这样的套话。<br>“唉，看来这个周末又要泡汤了。”黑色的树桩有些愤恨地摇摇头。<br>碰到这种充满着异常的案件，对于这些警察来说，也算是职业生涯中最无奈的悲剧。<br>毕竟，无论是百姓还是上层都需要一个答案的时候，完全没有方向可寻的他们所能做的就只是毫无意义地增加劳动时间和劳动强度罢了。<br>而就在黑色的树桩嗟叹着自己注定要失去的假日的时候，站在他旁边的年轻人的身体突然摇晃了一下，眼看着就要向后倒去。<br>如果不是他身边的同事立刻将他扶住的话，恐怕之后的场景将是他警察生涯永远的污点了吧。<br>”所以说，你不用跟来现场的。\"黑色的树桩皱着眉头，用他惯有的粗鲁的方式表达着自己的关心。<br>“对不起，前辈。”勉力地支撑着自己的年轻人低着头，显然也对于自己的失态很懊恼。<br>“还是让你的同事不要逞强为好哦，陈恺。”虽然眼前发生的一切和我没任何关系，不过站在医生的立场，我还是坦率地说出了自己的看法：“接二连三的发生这种事情，他应该做的不是站在这里逞强，而是好好地想一想自己到底适不适合这份工作。“<br>”对不起，黄老师，给您添麻烦了。“从六月以来已经在犯罪现场晕倒过三次的年轻人依然惭愧地低着头。作为工作伙伴，这个白净的年轻人无论从外貌还是从态度上来说都比陈恺那个粗鲁的家伙好太多了，只可惜像这样的人往往更适合坐在办公室里。<br>”可别太苛刻了啊，老黄。“那根黑色的树桩为了袒护自己人，又挖出了那些陈年旧事，”三年前你第一次来现场的时候还不是吐得稀里哗啦的。“<br>”是啊，是啊，不过第二天就硬逼着别人去参加烤肉派对的怪物还真有脸提这件事情。“我忍不住叹了口气，也就只有这种从一出生就能将所有生物的尸体一视同仁为食物的家伙才有资格隔三差五地揭他人的短。<br>”显然是在学会怎样把生肉加工成食物之后，你才变得像现在这么从容。“轻易地占领战略制高点的陈恺得意地笑着，”总而言之，这样稀奇古怪的案子主要还是靠你们了，早点把报告给我。\"<br>\"星期四。“我无奈地点点头，告诉了他提交报告的大致日期。<br>不过，对于这样充满了异常的案件，仅仅是陈述事实的检验报告恐怕也是与事无补吧。<br>总而言之，做我们这一行，抱持着“谋事在人，成事在天”的观念也就可以了吧。<br><br>在这里……<br>气味浓烈……<br>驻留……<br>搜寻……<br>吃……<br><br>通过骨盆检验，死者为男性。<br>从骨龄上来判断，应该是25-35岁之间已发育完全的成年人。<br>有轻微的脊柱侧弯，<br>头骨上有约3毫米的陈旧性伤痕，右小腿胫骨中段骨质不连续，存在轻微错位，应该是骨折后愈合不理想留下的痕迹。<br>其他可以查探的细节还有很多，但大多数的事实看起来都对破案没有实质性的帮助。<br>唯一令人感到异常的一点是，腐烂到这种程度的尸骸，竟然拥有着非同寻常的活性。<br>虽然已经不能用来进行移植，不过用陈恺的话来说，它们依然很新鲜，新鲜到好像它的主人死了还不到十二个小时。<br>被发现的其他三具骸骨虽然也出现过骨髓与尸体腐烂程度不等的情况，不过却没有这具尸体来得如此明显。<br>因此，这样的事实依然无助于案情的进展，反而使整个事件变得更为异常。<br>或许是外星人或者神迹之类超自然的现象也说不定呢。<br>虽然以自己的职业而言这些都应该被视为无稽之谈，不过也许有时候首先被理性所否定的答案才真正是难题的正解也说不定。<br>如果真的把“怀疑死于超自然现象”之类的写进报告里，真不知道那个已经焦头烂额了的陈恺会是什么样的表情。<br>“有人在吗？”伴随着温和的敲门声，有趣的臆想被彬彬有礼的问询声打断了。<br>“请进。“听到我的许可，站在门外的年轻人走了进来，就是那个曾经在现场险些休克的新兵。虽然已经过去了两天，缺乏血色的脸庞使他看起来依然不怎么健康。<br>”黄老师，你好。“和往常一样，年轻人谦虚地打着招呼。<br>“没有被警察同志破门而入的感觉确实很好。”回想起陈恺总是不分场合不分时间肆意闯入我的办公室的情景，如今享受的简直可以说是VIP的待遇。<br>“我是来拿腐尸案的报告的。”眼前的年轻人依然谦逊地低着头。<br>“哦，这个刚刚做好，不过总之也没有什么可看的内容就是了。”将桌上乏善可陈的报告递到了年轻人的手里，却突然发现自己似乎连他的名字都不知道。<br>“对了，你叫什么名字。”<br>“李斌，木子李，文武斌。”<br>李斌，相当大众化的名字，不过让我想起了不久前在公安局的餐厅中听到的传言。<br>“这么说，你就是李煜的儿子？”<br>李煜是现任的省公安厅副厅，也曾是这座城市的公安局局长，至李煜这一代李家已经出了三辈的警察，而且从解放初期开始每一代的李家人都攀上了这座城市警察的最高点。<br>仅仅从这座城市来看，是即使被形容为警界的四世三公也不为过的警察世家。<br>而这个暴力机关家族新一代的继承人，从省警校以各项第一的优异成绩毕业，顺理成章地进入刑侦大队的未来之星，他的名字就叫李斌。<br>也就是说，如同学徒一般恭敬地站在我身前的年轻人，就是那个肩负着家族的名誉和威望，注定会成为报刊杂志里刑侦故事主人公的警察天才。<br>联想到昨天的言行，我是不是在毫不知情的情况下已经得罪了不得了的人物。<br>可恶的陈恺！ ","time":"2012-6-25 12:35","title":"脏瓶子与污水","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}