{"id":14322,"avatar":"//lain.bgm.tv/pic/user/m/000/01/08/10823.jpg","floor":"#1","group":"我们都是不和谐的冷场帝","groupHref":"/group/cold_sama","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/789.jpg?r=1310018074","message":"忽然很想讲一个冷笑话。<br><br>在公交车上。身后突然的传来一个声音：菊花好痒。<br><br>正想转头看哪位高人如此奔放，另一个声音幽幽的又传了过来：我觉得还是仙人掌好养……<br><br><br>果然好冷~下面来发一下我收集的冷笑话吧，希望大家笑口常开www<br><br><br>1.早上坐公车，车上有对母子，小孩大概3，4岁还在穿开裆裤。小正太一直在说话，大家都看他觉得很可爱。小正太突然问他妈妈：“为什么对面的姐姐一直盯着我小JJ看”然后就听到周围都在笑，对面的女孩也脸红了，高潮是他妈妈来了一句：“姐姐才没有看你的，人家看过得多了去”。就看着一群人憋到内伤。。。<br><br>2.扶完老奶奶过马路，老奶奶捡到地上的红领巾后叫住小朋友：“谢谢你，小朋友，你的红领巾！”小朋友回头一笑：“是你的红领巾。”<br><br>3.工人问厂长秘书： “厂长看戏怎么总是坐前排？” “带领群众。” “可看电影他怎么又坐中间了？” “深入群众。” “来了客人，餐桌上为啥总有我们厂长？” “代表群众。” “可他天天坐在办公室里” “傻瓜，相信群众呗！”<br><br><br>4.一出租车司机开车时，发现前面有个很疯狂的摩托车，快把后面坐的小孩甩出去了。出租车司机追上那个摩托车，喊道：哥们儿，你的孩子快要从后座上掉下去了。开摩托车的人听后，惊奇地回头问：儿子，你妈呢？<br>　<br><br>5.有一个茶包，他走着走着突然说：“啊！我好想被人泡啊！” 有一个饺子馅，他走着走着突然说：“啊！我好想被人包啊！” 有一只蟑螂，他走着走着突然说：“我好强啊！” 有一个雪糕，他走着走着突然说：“我好寒啊！” 有一颗卷心菜，他突然想洗澡，就边往河里走边脱衣服，后来他没了…<br><br>6.有一颗山楂，她结婚了，有一天她走着走着突然说：“我的脸好红啊！” 后来她离婚了，在路上走着走着她说：“我的心好酸呐！ ” 有一个馒头，他不幸被车撞了，就变成了饼干。 有一个包子被车撞了，变成了夹心饼干…<br><br>7.有一天儿子问爸爸：“爸爸，你有没有看过什么KB的书？”爸爸说：“有啊！有一本书我看了二十几年还觉得很KB”儿子很好奇：“什么书这么厉害？”爸爸说：“结婚证书。”<br><br><br>8.有一天上帝无所事事地到处乱逛，走到天堂入口处，大天使约翰正忙着给新来的天使签到，看见上帝过来，约翰说：“你来了真是太好了，帮我顶一会儿，我去下洗手间。”上帝就顶替了他。这时来了一位面目沧桑的老人，上帝看着他觉得似曾相识，就问：“老人家，你是否有一个儿子？”老人混浊的眼睛似乎突然一亮：“是的，我是有一个儿子，我可怜的儿子已经离开我很多年了，我一直非常想念他！”上帝听完这话内心一震，说：“你的儿子是否四肢都被人用钉子钉过？”老人很吃惊：“这你怎么知道的？！”上帝心里悲喜交加，他紧紧地拥抱着老人：“爸爸！我终于又见到你了！”老人也充满了重逢的喜悦：“我的儿子？哦上帝！我真不敢相信，真的是你吗？匹诺曹！”<br><br><br>9.很久很久以前，有一个依山傍水的村子名叫老虎村，村里有一对兄妹，大家于是喊他们老虎哥哥老虎妹妹。两兄妹都有法力，老虎哥哥是千里眼，目光炯炯能看到常人目不能及的地方；老虎妹妹是顺风耳，耳力聪慧能听到常人听不见的声音。兄妹俩原本过着平淡幸福的生活，可是天不遂人意。兄妹俩渐渐发现自己对对方有了不该有的感情，他们是兄妹啊！这样的感情注定不容于世间！这种求之不得，咫尺天涯的痛苦折磨着他们，终于有一天他们崩溃了，为了惩罚自己老虎哥哥挖掉了自己的千里眼，老虎妹妹割掉了自己的顺风耳……很多年过去了，人们提起他们的故事仍然唏嘘不已，为了纪念他们，人们把他们的故事编成了一首歌谣，流传百世，这首歌就是…… 两只老虎，两只老虎，跑得快，跑得快，一只没有眼睛，一只没有耳朵，真奇怪，真奇怪…<br><br>10.有一天小明带番茄西瓜和草莓上街，在一个路口番茄被车子压了，小明说：“哈哈哈！番茄酱！” 又到了一个路口，西瓜被撞了，小明说：“哈哈哈！西瓜汁！” 到了第三个路口，小明被车子压死了，草莓说：“哈哈哈！人渣！”<br><br>11.“我是你的什么啊？” －－“你是我的优乐美啊~” －－“啊？原来我是奶茶啊~” －－“不…你是我的杯具…”<br><br><br>12.从前有一只蚊子，他飞到一个人的掌心里，正要吸血被人发现了。蚊子说：“不要杀我不要杀我，今天是我的生日！”那人看着掌心的蚊子说：“啊！真的吗？你今天生日？”立马拍手唱道：“Happy birthday to you~”<br><br>13.有一个制假钞的人一不小心制出一张十五的，他想拿去偏远地区用掉，买了一块钱的糖葫芦他哭了，因为……卖糖葫芦的农民找了他两张七块的…　<br>14.小灰狼天生喜欢吃素，大灰狼父母为此很是着急，但也无能为力。一日，见小灰狼疯狂追捕一只小白兔，二大狼心中大喜，以为其恢复野性。谁知,小灰狼上前一把扑住小白兔说：“把胡萝卜给我交出来！” <br><br>15.有一美女走在路上发现对面一男的朝自己走来，双臂举起呈拥抱状，于是上前踹了他一脚，男子倒地不起哭着说：“我带块儿玻璃回家咋就这么难呢？！”<br><br>16.夜晚，一个精神病患者尾随一女生了很久，女生心里很怕，但是地方偏僻没人能求救，她绕了很久，终于走到了死胡同，她很绝望地对尾随她的男人说：“你要我做什么都可以，但是可不可以不要伤害我的生命？”男人一听欣喜若狂：“真的做什么都可以吗？那现在轮到你追我了！”<br><br>17.有一个女吸毒青年落网，Police审问她的时候，发现她胳膊上有刺青“小良”于是逼问：“小良是谁？你们是什么关系？他有没有参与你们的犯罪活动？他在哪里？说！”女青年哀怨地看了他很久，愤愤地说：“这是‘恨’啦！”<br><br>18.耶稣在策划钉上十字架要行刑的时候，他大声呼喊他的弟子约翰，约翰拨开拥挤的人群，费劲千辛万苦爬到耶稣脚上。这时候耶稣缓缓开口：约翰，你看，从我这里看去能看到你家的窗台……<br><br>19.老师发考卷，看到考卷上有个怪名字叫“林蛋大”。<br>于是老师一直喊“林蛋大、林蛋大”……没人应声。<br>最后考卷都发完了，老师问，谁还没拿到考卷？<br>有个小男生举手。老师说，你就是林蛋大吧？怎么刚才叫你你不吭声？<br>小男生非常委屈地说，老师，我叫楚中天……<br><br><br>20. 小明从小生理上有残疾，他长了三个蛋蛋……－＿－他很痛苦也很害羞，他有一天终于鼓起勇气对哥哥说：“哥哥，我们俩加起来有五个蛋蛋，怎么办？”哥哥大惊失色：“什么？！原来你只有一个蛋蛋吗？！”<br><br>21.有一个人困在沙漠里快要饿死了，这时出现了一位天神说可以满足他一个愿望，这个人虚弱滴说：“老婆…”天神很BS地打断他：“命都要没了还惦记这个！”扔给他一个美女后走了，这人说：“……饼”<br><br>22.从前有一个苹果和一只梨子是好朋友，有一天苹果要搬家了，就和梨子约好了十年后在这里见面。时光流逝岁月如梭，十年很快过去了，苹果如约来到这里，却没有见到梨子，他于是一直等啊等啊等，后来，他就变成了等离子…<br><br>23.一天,一个飞行员执行任务时飞机失事了,紧急时刻他幸运的从飞机中跳了出来,就要掉到地上的时候他向下一看发现下面有个麦垛再仔细一看发现麦垛上有支粪叉,结果砰的一声他狠狠地摔在了地上!<br><br>24.我参加了一个当地媒体主办的放鸽子大赛，等我兴冲冲赶到指定地点，发现就我一个人来了。<br><br>25.某程序员的妻子打电话给丈夫：回来路上带一斤包子，如果看到卖西瓜的，就买一个。丈夫结果只买了一个包子。妻大怒。夫曰：因为路上看到卖西瓜的了。 <br>        <br>26.即将毕业，大家吃散伙饭。酒酣之时，看到心仪女生低头摆弄手机，于是腆着脸凑上去问：在干嘛呢？答：删你电话呢。 <br><br>27.一对情侣想要殉情，不过他们只有一瓶毒药，<br>　　为什么他们两个最后都死了？<br>　　=================================<br>　　因为瓶盖上写了“再来一瓶”<br><br>28.有一次，在一个单身女性家过夜，她拿着一溜电蚊香片走过来，“没这可不行啊。”<br>我吓懵了，面红耳赤从沙发上站起来，“我靠，别别别，咱这交情…”。 <br>——后来，这成为了她近年来乐此不疲的饭局段子，有些时候她那些流氓闺蜜们甚至会带上蚊香片贱兮兮的配合表演：“咱们这交情…”<br><br>对不起我太冷了（土下座 ","time":"2012-2-28 23:33","title":"改成我的冷笑话收藏帖吧~","userId":"aiyo","userName":"折耳布丁大帝","userSign":"(爆裂吧现实！)"}