{"id":14373,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"——演出的具体工作 <br>标签： 日本动画 演出 分镜 监督 文化        <br>我们看动画时，在每集的ED中总能够见到两个职位，絵コンテ和演出。和统管整部动画的监督不同，这2个职位的人专注于1集的内容。前者负责画分镜稿，后者则负责安排和检查该集的工作。两者都属于“动画演出”的范畴。这篇文章就是某个从事动画职业25年的人（做过脚本、分镜、演出和监督）对于担当“动画演出”时具体工作的描述。<br><br>翻译自这里<br><br>转载请注明翻译者cjls1和出处<a href=\"http://blog.sina.com.cn/cjls1acg\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://blog.sina.com.cn/cjls1acg</a><br><br><br>第10回<br>アニメーションの演出とは何をする仕事か？<br>ＴＶの各話演出の場合<br><br>动画演出干什么事呢？TV动画各话演出的场合<br><br><br>时常听到人们问：<br>“动画演出的具体工作内容是什么呢？”<br>感觉动画演出的工作每个人都知道个大概，但又对细节部分不是很清楚，所以决定写篇介绍。<br><br>负责TV动画演出的时候，会预先通读脚本，然后与系列构成一起开始制作分镜，那时候需要从监督那先口头确认脚本的疑问和想要干的心境。<br><br>然后正式开始分镜的制作，一般30分钟的动画实际上正片只有20分钟出头点，CUT数大概300-350左右。一页5格画面的分镜稿大多会使用约100页。干得快的人差不多需要3天，慢的人要1个月才能完成分镜。不在这里花点力气的话是无法做出有趣动画的，试想，如果制作进度进入了死胡同可就糟了。<br><br>说起来，我刚从事这一职业的时候，每话的演出和分镜都由1人担当，最近演出和分镜交由2个人来负责的情况也渐渐多起来了。分镜老手专注于制作分镜，而比较年轻的从业者则专门处理演出。当我知道有从事“动画演出”却不做分镜的人存在时，还真吃了一惊呢。<br><br>接着，将画完的分镜稿交由监督检查后，就开始演出的工作了。最初，与画师们开讨论会，这个过程被称“作打ち”，与原画师讨论并根据分镜分配CUT数。具体点讲，首先说明角色的服装和心情，必须和画师讲清楚该如何描绘角色。以前30分钟一集动画的情况下，一般和4-8个原画进行讨论，现在出现10-20人原画已经司空见惯了。当然作品所要耗费精力的也比以前增加了。<br><br>这些结束后，与作画监督进行讨论，“作打ち”的过程到此为止。<br><br>下一次讨论的时候，是对画师画的layout进行检查，演出认为OK后，交由作画监督，都OK后就返回给原画开始作画，完毕后再交由演出检查，如果OK则让作画监督进行作画修正，并开始动画的工作。<br><br>这些是一般的流程，在最近主流的“ラフ原”（底稿）系统中，画师在画layout的时候就加入了动作的底稿，并写入律表。并不是演出和作画监督检查完后再画底稿，而是画完底稿交由资历较浅的画师（称作第二原画）二次作画的方法。（译者注：律表用于计时，上面有许多小格子，每一张原画与动画都会在上面标明，这样就能严格按照1秒N帧处理。这个ラフ原系统译者推测应该是先画底稿并放入律表，可以先生成简单的视频然后直接配音，再进行具体的作画过程）<br><br>继续演出的工作，然后就完成的那些背景原画layout与原始负责人美术监督进行“美術打ち”（美术讨论）。举例来说，比如什么时候傍晚，此时又该用怎样的色调之类的商谈内容。这被称作「色打ち」与角色上色有关的讨论也一并在这个场合进行。<br><br>接下去是摄影的讨论，配上After Effects的效果，就可以等待映像完成了。<br><br>终于到了编集这一步了，为了符合放送要求的格式，需要联系分镜的CUT顺序进行“剪辑”。通常动画正片是20分钟，要是超过了30秒左右的程度，一般就对台词稍作调整和切剪。<br><br>此时需要“retake”（译者注：retake可以简单理解为一系列的重新后期处理），一旦见到映像中有不对的地方，立刻修正。演出、作画、上色、背景和摄影，各个部分都要进行retake的步骤。<br><br>这个时候，作画全部完成当然是最好不过了，但现实很多时候会出现作画赶不上的情况。当没来得及上色时，只对动画进行“动画摄影”（「動撮」）、只有原画而无中间画的“原画摄影”（「原撮」）、只有底稿的“底稿摄影”（「ラフ原撮」）、或者最糟糕的情况下，只有分镜稿的“分镜摄影”（「絵コンテ撮」）。特别是“分镜摄影”，原画作业没赶上，演出此时需要将全部CUT的律表全都做好，绝对是件非常艰巨的工作，要是又不付给你额外工资的话，那就更杯具了。身为自由人的演出，如果不想发生这类事情，就只能多加注意这一个方法。<br><br>到了“AR”的步骤，在录音室集结声优，对角色进行配音。各话的演出都会到场，特别是作画未赶上的地方，必须要有好好回答录音监督尖锐质问的觉悟。<br><br>然后是“DB”，添加效果音和音乐，这阶段的产物要和放送时的基本一致了。在此之前，能在オールカラー上再作检查是最好不过了，没有这条件的话就随时检查摄影完的CUT直到所有的画面全部完工。<br><br>被称作“V编”的步骤是按照电视台要求的规格（4:3或16:9）来编集，加入OP、ED和预告等，主要参与讨论的各话演出的工作已经结束了。（这段工程因为有关作画的部分全都完成，所以不需要讨论了）<br><br>我想不同动画公司可能有点差别，但总体以上这些就是当前动画演出的内容了。<br><br>这一连串的动画演出工作要持续3-4个月，当然，在进行1部作品的时候，另一部的工作又来了。最少情况下也要同时干3部作品的演出活，否则生活的质量就得不到保证。<br><br>虽然这是份需要不停干又累人的工作，但或许，我很喜欢一边观看完成的动画一边指点一二的那份快乐感也说不定呢。（说一句，年轻有为的人选择这个行当需慎重！虽然这么说，只是希望你们能够真正明白自己走上演出之路的志向）<br><br>动画TV或电影的监督工作有别于此，这部分让我们下一回再谈吧。 ","time":"2012-3-1 21:53","title":"动画演出家的所见所闻（上）","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}