{"id":14374,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"继续接上一篇《动画演出家的所见所闻（上）——演出的具体工作》<br><br>翻译自这里<br><br>转载请注明翻译者cjls1和出处<a href=\"http://blog.sina.com.cn/cjls1acg\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://blog.sina.com.cn/cjls1acg</a><br><br><br>第11回<br>アニメーションの演出とは何をする仕事か？<br>ＴＶの監督の場合<br><br>TV动画监督的具体工作<br><br>继续上回的说明。TV番一周一集，每次30分钟。1年有4个季度，1季度基本上13集，虽然过去有挺多几倍于这集数的动画，但现在13集以下的动画也有。<br><br>那种长度的动画肯定无法全部由1人来负责演出，一般4-8人轮流演出，为了统一全部的演出，控制整体的作业，负责检查，干以上这几项工作的人我们称之为监督。<br><br>最初，监督会从动画制作公司的制片人那收到来电或邮件，见面洽谈具体工作后获取offer。在有原作的情况下就直接开始，原创的话需要制作企划书。正式收 到可以开始下一步的确认后，监督会与负责脚本的人共同进行脚本的创作工作，每周与脚本家（可能复数）、制片人开会进行脚本相关的讨论，大家都要一起阅读脚本，如果可以的话就OK，否则要求负责该话的脚本家再做修正。<br><br>同时，作品与角色设计、美术监督、音响监督、负责效果的人开展讨论会，角色表（キャラクター表）绘制、美术背景（美術ボード）绘制以及声优的试音也一同进行。此外，音响监督就音乐曲目会与作曲家商讨，并为作曲家提示作品所需音乐的方向性。<br><br>然后监督将与分镜师们进行讨论，在为定稿后的脚本绘制分镜时监督想要怎样的影像，这些基本上一周内要完成。检查完分镜并作必要的修正后，就可以交给画师去作画了。当分镜和演出是不同人负责的时候，指出各话的演出应该怎样处理，同时说明想要的分镜内容。<br><br>接着监督与负责色指定的担当者讨论并决定主要角色的颜色，主要使上色后的作业能够顺利进行，可以的话，最初就应该与美术设定开展商讨。在摄影前监督也要与摄影和后期效果进行讨论，最终决定整部作品的方向性。<br><br>在进行着这种程度工作的同时，放送时间也逐渐逼近了，需要开始OP和ED的分镜和演出（这部分并不是一定交由监督负责）。<br><br>监督从第1话开播起，每周与编集、AR、DB进行作业讨论，并对各部分的retake进行快速检查，再次确认retake后的修正效果。<br><br>最后是和录像编集的讨论，指示该如何插入OP、ED、字幕等，并监督其完成。<br><br>虽然有些粗略，但大致上TV动画监督的工作就是这些。直到最终话放送前，监督都会不停重复以上的工作。<br><br>与各话演出最大不同的点在于，监督将开始其每周与视听率的战斗（笑）。收视率良好就会受到褒扬，而不好的话监督会被谴责（笑）。个人认为，作品的有趣程度与收视率之间没有绝对的等号关系。不想使得番组最终以糟糕的收视率而终结，大家也都是为良好的收视率而做着努力。<br><br>在干TV番各话演出的时候，觉得自己做的工作应该和监督差不多，但真做监督的时候，才发现工作内容和演出时有很大的不同，也因此经常困惑着。感觉习惯了20年以上，自己也进入了老鸟的队列了呢。回想自己工作的情形，觉得有苦也有乐。<br><br>顺便说一句，稍微整理了一下后发现，自己在编集《蜡笔小新》TV动画的时候，1月开始参与脚本会议，4月13日第1话放送之前，自己负责了1-A和1- C（分了3部分）的分镜、第1话的演出、OP、ED、CM的分镜和演出、还有同时3月要开播的TV番《21エモン宇宙いけ！裸足のプリンセス》与OVA 《The Spirit of Wonder　チャイナさんの憂鬱》的监督工作。这么看起来，自己身为自由动画职业人，或许一直在从事着一份很艰辛的工作吧。<br><br><br>追记：<br>从《アニメスタイル編集部》网站收到“在乎收视率的监督果然是少数派……”的感想。确实，我在负责各话演出的时候，是完全没去在意收视率的，监督也并不是一定要去注意每一回的收视率。基本上讲，在意收视率说不定只是在被称作“黄金档”的晚7点档期播放的动画所独有的现象吧。 ","time":"2012-3-1 21:56","title":"动画演出家的所见所闻（下）——监督的具体工作","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}