{"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"像往常一样走在去厕所的走廊上，像往常一样遇到友人H。从她背后开心地用双臂抱住她的脖子，自己两手在她胸前握好，身体贴在她的背上，头放在她的左肩，保持这个姿势一起进厕所。（不是重点）<br><br>学校教学楼所有的厕所只有用砖瓦砌成的隔板，每个坑位没有单独成间，没有门。两排坑。<br><br>在右边一排坑的最前面的位置上，看到了一个站起来的男生。称他X。<br><br>在左边一排坑的中间位置，看到了另一个蹲着正在上厕所的男生。称他Y。<br><br>X和Y都是我完全不认识也没见过的男生。<br><br>我站到左排最后的一个位置上。<br><br>【X走下来，到Y的地方对Y说：“这个地方还就不错。下次记得喊你弟弟一起来。”<br><br>这个过程中， 只有新进来的两个女生面带些许愠色用手挡着嘴在对方耳边交换不满。而其他的，正在上厕所的还像什么都没有发生一样继续上厕所。没有尖叫，没有斥骂，好像他们属于这里是理所当然。<br><br>太奇怪了。太奇怪了。太奇怪了。<br><br>这究竟是怎样的一种社会啊，怎么会这样呢。<br><br>X笑着欲走出去。<br><br>我忍不住了，没有人站出来就由我来做英雄维护正义吧。<br><br>“不要脸！”我喊了出来。<br><br>X嘴角露出了微微的不屑，装作没听到的样子继续往门口走。<br><br>“站住！为什么要进女厕所！”我更大声了。<br><br>X停了下来，转向我：“你管我啊。”<br><br>“为什么要进女厕所！”<br><br>“男厕所人太多了，这里人少，环境好。”<br>？？？？？？？？我刚想反驳“那你看到人长得美就想qj心情好就去杀 人吗”，他说完又立刻转身走向门口了。<br><br>我从最后的位置上下来，到他的面前站住。他也站住了。<br><br>X很高，我要仰头才能看到他的脸。很明显有健身的痕迹，体格很好。<br><br>X开始生气了。“想打架吗？我奉陪。”<br><br>我一瞬间想象到了我被他打趴在地上遍体鳞伤鼻青脸肿的样子。毋庸置疑，我打不过他。<br><br>“要真打的话，你至少也不会毫发无伤。”<br><br>以及，一定会有处分，甚至退学。<br><br>好想来个抱摔让他知道我的厉害，可是我一力气不够二技巧不足。<br><br>已经想象出他被我摔到地上仰面大懵开始反思错误的样子了。可也仅限想想了。<br><br>之后他又说出一些威胁的话语，向我挑衅的时候还把校服外套脱了。最后终是没有开打，他和Y走了。】<br><br>厕所里只剩下我和H了。H还站在原来的位置上一动不动，我手拍着她的肩问她为什么不出声为什么不和我一起站出来。<br><br>她面露难色，说不出话。<br><br>我抿了抿嘴，看着她的眼睛，认真说道：“证人就是你了。你目睹了全部过程吧。还记得他长什么样吧，去找他在几班，联系老师。”<br><br>此刻已是黄昏，斜射的阳光将整条走廊都染成金色。教室里的同学们还是如平常一样干着平常的事。沉重的孤独感与无力感压向我，我一个人走在走廊上，与世界分离了。走着走着就逐渐模糊了刚才的记忆，不知道自己为何而气。<br><br>然后便自动回放了一遍【】的情节。<br><br>留下满满的懊悔自己为什么不好好锻炼，太弱了，太弱了啊。<br><br>我醒来了。<br><br>“可恶，我也太弱了吧。可是就这样我还想挺身去做hero呢，嘛我的英雄事迹还不错嘛x”<br><br>“该死，要好好锻炼啊。”<br><br><br><br>本来是要发到爱做梦组的，想一想还是茶话会吧。梦的场景异常真实，同学也都穿的校服，不是我醒来真的是完全没意识到在做梦。之所以会有这样一个奇特的梦大概是因为昨天没有锻炼晚上睡觉前自责了一下，以及日常在厕所的走廊上遇到H并抱，以及有好久没近距离观察过男孩子和面对面说话了吧。同学听我讲梦都说“肯定一拳把那个男生打爆啊”。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">没有去描写直接大白话，<span style=\"background-color:#555;color:#555;border:1px solid #555;\">还要赶作业</span> ","time":"2020-4-29 22:02","title":"JK勇斗进女厕男","userId":"382951","userName":"树洞酱","userSign":"(treeholechan@gmail.com 密码lovemeplease)"}