{"id":391116,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"信爱Galgame乐园","groupHref":"/group/nuistgallover","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4942.jpg?r=1701685512","message":"<img src=\"http://file:///C:/Users/huazh/Desktop/%E5%B1%8F%E5%B9%95%E6%88%AA%E5%9B%BE%202023-12-13%20224333.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>（一个小小的读后感，2020.6.30）<br>一个事件导致了，心灵上的共鸣，强烈的情绪波动，touching。<br>大概就是感动。<br>在我认知里，感动大致分为两类。<br>我用比喻方式去形容，表达。<br>第一类，我称之为“西药”式感动。就如其名，像西药一样立竿见影，效果是及时的。<br>这种感动，会给受众很大反响。但是持续时间不长，当时的效果虽然很好，但是过了一段时间后，印象就会变浅，被遗忘，淹没在很多同质化的其他感动中。<br>绝对不是批判这种感动不好，只要达成预期效果的，就是好的。任何事物都有两面性，优缺并存才是正常的。这种感动，致力于用很重大的，但是也是能被预测和预见的事件，让角色（们）产生剧变。这种剧变是精神的也是物理的，是群体的也或是个体的，剧变的对象是什么，是某种关系的变化，某种状态的变化，是某样客观实体的变化。这种剧烈的变化，让承受的角色形象，在当时产生了情感思想的变化，物理上的变化。这一情况大多是不可逆的，影响是负面的与影响是正面的情况对半开。<br>大致可以有这么几种情况：死亡，别离，恋爱（告白）。<br>第一种死亡，例，至亲之人，好友病死，意外死亡，战友战死。其他各类牺牲。<br>第二种别离，感情终结而别离，毕业，工作结束别离，好友亲人间的别离，阵营的别离对立<br>第三种恋爱。爱情不用说，是最容易给人触动的事件。何况是真情流露，互诉衷肠。<br><br>第二类，对应就是“中药”式感动，慢火熬制，药劲缓缓渗出，最后在不知不觉中恍然大悟，发现自己能充分体会那感情的洪流已在体内奔涌。效果不是及时的，或许要有很长的铺垫。但是它大多是特质的，是能让你记忆深刻的。并且具有可持续性，指会能有回味感，历久弥新，越回味越能有感触。也就是所谓“平平淡淡才是真”，“平凡的才是最感人的”，“陪伴是最长情的告白”，“你最习以为常司空见惯的事其实是最不容易的”之类的主观感受。但是难以将其从真正的日常和平淡事物之中升华出来，让受众能最终察觉其中的意图（是描绘者的水平的体现，也取决于受众的相应理解力）<br>这里举一个实例。来自冈本伦的漫画《极黑的布伦希尔德》46话<br><img src=\"http://file:///C:/Users/huazh/Desktop/%E5%B1%8F%E5%B9%95%E6%88%AA%E5%9B%BE%202023-12-13%20223432.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>概述剧情。平日冷静足智多谋，适应力强承受能力强的男主与一个全身瘫痪的，只能用机器说话的少女两人单独呆在天文馆。男主心事重重的坐在椅子上，为未来发愁，少女躺在沙发上。少女开始与男主闲聊，中间两人聊天，气氛是向轻快发展的，剧情是轻松的。最后少女问男主，女主什么时候回来。心细的男主一下就察觉出来她的意思，她是想上厕所，提议不介意的话他可以带她去上厕所。少女很害羞也生气，说他就是色狼，为了尊严她宁可尿在沙发上。男主看穿她的逞强，装作找借口其实旁敲侧击，说就算尿了也无所谓，但是最后来打扫的还是女主，最后麻烦了她。少女无奈只好答应男主，男主背上她去厕所，完事后再背她回来把她放回沙发上，男主坐在椅子上，少女躺在沙发上，两人陷入了沉默。男主一声不吭低头坐着好一会，突然开始痛哭流涕。少女吃了一惊，说你怎么突然哭了，最后少女自己也哽咽，不断流泪。说明明自己才想哭的。<br>这一段剧情的感情处理，触动程度高，如果结合上文，是相当精妙的。这里就是潜移默化的，暗示的感动。<br>这里的核心问题就是，最后部分，向来处变不惊承受力强的男主为什么痛哭流涕？这不是产生人设的冲突感了吗。<br>完全理解这一点后，受众就能产生“中药”式感动的预期效果。<br><br>他能设身处地的理解瘫痪少女的内心想法所以他察觉了少女的真实意思。然后关于少女的想法，她是真的觉得男主会非礼她吗？不是，看似是不信任男主，只是不想麻烦他。所以间接的问女主什么时候回来。正因为理解这一点，男主也对症下药，说她尿了也无所谓，只不过又麻烦了女主。看似是无情冷漠，实则是逼迫式地劝她不要逞强。在男主帮她上完厕所后，痛哭流涕。是为什么，难道是因为少女之前不信任的责骂受委屈了，还是觉得自己没有啥好处吃亏了？<br><br>是因为他亲身体验了，以前女主和这个少女相依为命的时间里，少女自身受的苦，仅仅是日常生活就如此艰难，女主为了照顾她而受的辛劳。他只是这一次，也只是帮一个上厕所，而女主呢？在遇到他之前是无微不至的照料少女生活。他真切的感受到了少女和女主的不容易，少女瘫痪成这样都没有主动喊过苦撒过娇，以她自己本来就岌岌可危随时殒命的情况但还是顽强的活着，并深深地被照顾少女的女主的无私善良，坚韧不拔的精神打动了。向来沉着的男主突然软下心肠，动容落泪，受众也能体会到反差感从而带来的震撼，丰富了角色形象。<br><br>少女也哭了，她明白了男主的所思所想和哭的缘由，同时自己也一直感激着女主，但她在男主面前必须要强，忍着泪水与软弱，忍着害怕与无助，她不想让男主也同情可怜她，不希望也为她担心受累，不期望为她付出更多。这里她的流泪也有被男主的善良细心（理解了女主的辛劳和为之感动落泪）打动的原因。是一种套娃式的感情，但正是这样，这三个人的情感产生了链接，共鸣加深了这段真挚，相互体恤，相互体谅的感情的深度，升华了意义和境界。<br><img src=\"http://file:///C:/Users/huazh/Desktop/%E5%B1%8F%E5%B9%95%E6%88%AA%E5%9B%BE%202023-12-13%20224246.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>上面所有的作者意图，必须经过分析和解读，慢慢体会，并且有前文铺垫，最后达成如此惊艳的效果。“此时无声胜有声”之妙油然而生，一切尽在不言中，作者只是暗喻，不明说感情的缘由，让读者自己理解，这样产生的效果是直白展示的十倍以上。<br><br>纵使感动其实是廉价的，但是再便宜还是要贩售的，不是吗。","time":"2023-12-13 22:45","title":"贩售感动","userId":"719658","userName":"铅字中毒者","userSign":""}