{"id":391168,"avatar":"//lain.bgm.tv/pic/user/m/000/36/22/362263.jpg","floor":"#1","group":"Bangumi 欧洲交流面基团","groupHref":"/group/europe","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4949.jpg?r=1702575990","message":"<span style=\"font-weight:bold;\">面基</span>，面食类的基底材料，即面团。在意大利语中，Pasta一词来自拉丁语，其在拉丁语中意为“面团”。其最初的来源则是希腊语（古希腊语：παστά，罗马化：pastá，直译：大麦粥）。Pasta一词首次出现在英语中是1874年。在英语中，“pasta”一词的词源与“paste”（酱）或“pastry”（面点）相近。上述的三个词汇在法语中均是“pâte(s)”。<br><br><span style=\"font-weight:bold;\">历史</span><br><br>人类最初的面基历史可追溯至公元5世纪犹太教经典《塔木德》中关于面食的记载。<br>西元前一世纪，赫拉斯就曾经在其著作中提及:Lagana, a kind of oven baked dough.(Lagana,是一种经由烤箱烘烤过的面团)<br><br>一直到西元十四、十五世纪时，面基的发展进入干燥保存的阶段，使人们航行时得以长期保存。而面基与蕃茄酱的结合则是到了公元1790年时，第一份关于番茄酱的烹饪书问世之后才开始这项新的吃法。在此之前，则是以干面的形式，并以手指食用的。<br><br><span style=\"font-weight:bold;\">制作</span><br><br>一般来说，当代意式面基都会用一种称为杜林（Durum）的小麦粉制成。另外也有一些使用其他原料制成的面基，包括使用杂粮或豆粉制成的。<br><br>根据米其林专业制面师 Simonetta Capotondo的讲述，手工制作的面基，结构上与机器制作的很不一样。鸡蛋面团用滚筒压制后，很快就扁下来，完全顺滑。而面团如果是用手工在案板上以木制擀面杖擀面，面团越来越薄，越来越大片，与木头接触也会产生比较粗的质感，能够更好地吸收酱汁，从而达到更好的口感。<div class=\"quote\"><q>先把一堆面粉放在案板中间，留一小部分在擀面时使用，避免面团太粘。这么一来，就不会在揉面时加入太多的面粉。<br><br>用双手把面粉摆成一个火山口的形状，中间留一个洞口，意大利人称此为 \"fontana\"，也就是喷水池。把鸡蛋打入中间的洞口，用叉子打均匀。打好后再用叉子开始把火山口内壁的面粉慢慢拌入鸡蛋，小心不要打破洞口四周的墙面，以防蛋液流到案板上。<br><br>面粉与鸡蛋完全融合后，开始用刮刀（用手太粘）把面团折叠与揉捏在一起，数分钟后，面团会变得比较滑，就可以用手揉面了。揉面时，把面团朝着你的方向对折，再用手掌心向外压下。把面团转四分之一圈，重复同样的动作。折叠面永远朝上，确保底部完全平滑。如果面团粘在案板或手上，可以额外加入面粉。重复同样动作大约 10 至15 分钟，直到面团有弹性而完全不粘手，按下时会缓慢地回弹。意大利人的说法是，面团的质感应该向触摸耳垂的感觉一样。<br><br>用保鲜膜把面团盖起来，放置室温至少 15 分钟至 1 小时。用刮刀清洁案板。<br><br>把擀面杖摆在面团中间，压下，向外推，使面团变薄。擀面的动作来到面团边缘就可停止，不要擀到案板上，以免使面团的边缘太过扁平。每次擀完后，把面团转四分之一圈，再重复同样的动作。擀成完美圆形的贴士是经常转动。如果面团变得太大，可以让一部分垂到你前方的案板边缘下。这时需在面团上洒一些面粉，避免粘住。如果粘住了，再加入更多面粉，翻转面团。<br><br>第二个技巧比较复杂。你要用双手把擀面杖往外堆，再拉回你面前。做法是首先双手放擀面杖中间，向外推，同时双手滑向擀面杖的两端。然后，把擀面杖往自己的方向拉近，双手也回到擀面杖中间。小贴士是手腕摆低，手指置于擀面杖上，用手心擀面，而不是整只手，同时注意擀面时不要擀到面团边缘。学习擀面时，一开始有很多东西要留意，但是熟悉了就会变得很自然。继续这个技巧，并且与第一个技巧替换。<br><br>完成之后，把面团转过来。把擀面杖放在面团最远的边缘，把面皮朝着你的方向沿着擀面杖捲起来。把擀面杖转 90 度，把捲起的面皮打开，对折，再用第一和第二个技巧擀平。<br><br>最后，第三个技巧是用擀面杖拉开面团。把大约四分之三的面皮沿着擀面杖捲起，然后把擀面杖放在案板上靠近你的一边。轻轻向外压下，然后稍微拉回一点，再向外推，铺开时拉开面团。再继续第一和第二个技巧。<br><br>要保持均匀的湿度，记得不时要翻动面团。做法是把面皮沿着擀面杖捲起，再反过来铺开。<br><br>重复以上三个技巧，必要时翻转面团，直到整个面团变得细薄、均匀、顺滑。留一部分面团垂在案板边缘，地心引力也能有助揉面。最终，当看到木板的痕迹出现在面皮上，就是大功告成了。意大利人的说法是，可以在面皮上看报纸。</q></div>此时便得到了一块完美的面基。<br><br><br><br><span style=\"font-size:10px; line-height:10px;\">以上资料来源：<br>- https://zh.wikipedia.org/zh-hans/%E6%84%8F%E5%A4%A7%E5%88%A9%E9%BA%B5<br>- https://guide.michelin.com/sg/zh_CN/article/people/ask-the-expert-how-to-make-fresh-pasta-by-hand</span>","time":"2023-12-15 02:19","title":"【科普】面基的由来","userId":"362263","userName":"スミレ","userSign":"(いつでもどこでもハコをもちあるくこと)"}