{"id":367443,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"目前有一个想法（由之前看到的某个故事贴），<span style=\"text-decoration: line-through;\">不断整活来构成故事</span>，虽然感觉最后可能直接崩坏 ...但是吧。先写着先吧。<br>3.20//大纲其实开始就想好了，可惜真的懒得写...或者说自己也挺忙...哎<br>5.26//突然发现，这个设定，我的天，似曾相识。。<br><br><span style=\"font-weight:bold;\">前序</span><br>我个人不喜欢用第一人称写，以前尝试过第一人称写过一个小段，但还是不太写的来。<br>我自己是偏向于从一个完全置身事外的人的角度，来读自己写的东西，来读别人的小说的。<br>..............................................<br>【好怪，】他想，【怎么会有个飘在天上的人在这里。】<br>这一股不和谐感让他警觉起来，他不禁看了一眼四周。一片虚无，若要说有什么，那只是单纯的柔光，朦朦胧胧宛若梦境。<br>【梦。】他如此断定，【是不是应该早点醒来...】<br>【来自异界的勇者啊，请打倒这个世界的魔王吧。】飘着的人说话了。<br>他疑惑地摸着头，【搞什么？我不是在做梦吗？怎么就转生了呢？】<br>【哈哈哈哈哈哈哈】<br>他看了一眼在天上飘的人，【还是先醒来吧。】<br>【你以为可以逃脱本女神的掌控吗？尽管试着逃离这里。】<br>【只是梦境而已。】他使劲地掐了一下自己的脸，可在空中飘的人却没有消失。【！】<br>空中的女神飘近了一点，【只要你打倒了魔王，就能醒来噢。】<br>【这么说这也还是梦而已吧，那我只要等着自己醒来就好。】他悠闲地坐在虚无上，抬头一看，自称女神者也消失了。【什么嘛，这算什么梦，难道是异世界动画看太多了？哎，明天还是换个种类看。】<br>他四周的环境在迅速变化，【看来快醒了呢。】他闭上了眼睛。<br><br>【所以我真的在梦里转生到异世界了？】他盯着身边高的不自然的奇峰，开始有些心慌。<br>耸立的孤峰有致地罗列在他四周，一切都是如此突兀，彰显着此地的不一般。隐约间他似乎听到山峦在低语，随着山谷间的风声，逐渐变得清晰无比。<br>【勇者啊，你也明白的吧，若不是以打倒魔王为目标，这一切的一切也就无法开始，打倒魔王即是汝存在之意义。若非是魔王，汝亦不会降临于此。】<br>【所以到头来搞了这么多设定是要干什么啊？】他无语地大喊，【我就想从梦中醒来就这么麻烦吗？】<br>【请耐心一点，勇者啊，梦虽为梦，但梦发生之时现实亦在流逝，若是在梦中耽误过多时日，也许就会和某些事情擦肩而过了呢？】<br>他嘲笑似的回应着低语声。【会有什么事情？明天我可是调好了3个闹钟，绝对不会醒不来的。】<br>【勇者呀，似乎现在你还没有明白你自己的处境呢。】这一句话回荡在山谷中，逐渐消失殆尽。<br>他也确是不明白这是什么意思，不过此刻却没有时间给他思考，纷杂的呼声伴随着人群已经将他紧紧包围。<br>【这一定就是上天赐予我们的全新勇者啊！】【这一次，新的勇者大人一定要打败魔王啊！】【我们的未来就靠勇者大人拯救了！】<br>（勇者？）他想，（难道我真的转生为勇者了？那个看上去很不爽的家伙没有骗我吗？）<br>渐渐地人群退开而形成了一条道路，一个身着正装的女子从中走出。【勇者大人啊，欢迎您的降临，奥里津城已恭候多时。】<br>--------<br>【明明我还没有打倒魔王，为什么我就要被你抹消？目标还没有达成吧？】<br>【你太无能了。】女神在树枝上冷冷地望着他。【你做不到我要求的事。】<br>他走向前一步，【为什么？我都按你所要求的做了。】<br>【全部吗？】<br>【你有那样的力量吧，让我永远停留在这个梦里，你不是神明吗？】<br>【这只是梦，我所定下来的事情，无法改变也不应改变，所以，你应当消失了。】女神的声音不带有一丝感情。<br>【在以前，或者说现实里，没有人在乎我做了些什么，只是一如既往地做着毫无意义的事，在世界里扮演着可有可无的一人。】他无力地摆了摆手，【就算做到了什么很了不起的事，也不会有人为之欣喜，也不会有人认可我的成就......但是，了这里似乎就完全不一样了。我能强烈地感受到我自己的存在，我从未感到自己是如此被他人需要着，这些都成为了我再努力下去的理由。】<br>【但就算你告诉我这只是梦，我也不愿就此苏醒，我遇到了值得我珍重的人，我在这里得到了前所未有的生命体验，这一切，难道不比干巴巴的日常生活有趣的多吗？就算只是梦，就算只是一场终将结束的幻梦，我也不愿意离开，不愿意就此被你抹除于这个世界之外，不愿意再回到那虚无的现实之中。】眼神中迸溅出希望 ，勇者的身姿闪耀着比往日更瑰丽的光辉。<br>只身向前，向着无法战胜而又无可理喻的梦中神明，发出了凝集此身全部梦想的一击——<br>女神并没有闪避，或者说这根本就不值得让她移动半分，毕竟这是她的梦境，再华丽的招式，也无法对她造成任何伤害。<br>勇者发出了嗤笑，【和预想中的一样吗。米莉，看来还是缘分已尽啊。所以我又是为什么要不惜欺瞒你而来到这里啊，】<br><br>（就这样看着这个女人让一对又一对的情侣永远陷入沉睡，事到如今...我也该做点什么了吧，毕竟......）观察者叹了一口气，（一直旁观着，我也不再是以前的那个我了啊。）<br>【今天可以下班了吧，往后就没有什么要做的了。】观察者对站在房间正中央的那个男人说道，不过，就算得不到许可，她也是打算直接回去的。<br>男人似乎沉浸在眼前的场景，只是点了点头。<br>她飞快地迈出脚步，可她为什么要如此飞奔呢？她也不明白。一直她都只是冷漠地旁观着他人取得成就，旁观着他人得到着，安分于自身的无能。明明今天她什么都不管就好了，别人什么的和她完全没有关系，不是吗？ ","time":"2022-1-28 17:52","title":"实验作品，慢慢填","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}