{"id":371205,"avatar":"//lain.bgm.tv/pic/user/m/000/55/23/552348.jpg","floor":"#1","group":"虚拟动画创作茶话会","groupHref":"/group/virtual_anime","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4627.jpg?r=1654953775","message":"我是1987，一个冷酷的杀手，这是我的故事。<br><br>是夜，灯火流转，车水马龙。我独自迈着猫步走在某处屋顶边沿，这种似堕非堕的感觉让我很是兴奋。<br>忘了说了，我现在是一只猫。<br>在打发走一众飞来找我确认身份信息的电子警察后，我不得不说，现在这个社会对我这样的人实在太不友好了。<br>毕竟我是一个杀手，一个神秘冷酷的杀手。<br>无法想象杀手在做绝育登记时，体内电子芯片发出“滴”的一声。<br>不过这也是好事，说明我的拟态非常成功。作为一个旧型机器人，其实我体内的芯片已经是可更替的型号了。<br>世界上独一无二，至于为什么会发生这样的异变，我不太清楚，只是在马上被销毁时，我突然萌发出来人的意识。<br>我猜是和我的程序有关。<br><br>聊太久我都忘了要执行任务了，“喵喵喵～”<br>“咦，哪里来的猫啊？看起来好好看。”<br>“小姐，请不要去触碰，野生动物总会带着一些不干净的东西的。”<br>“没事，我就摸摸。”<br>女孩蹲下身来试着触碰我，我任由她摸了两下便弯身躲过了她的触碰。<br>“啊，跑走了。”<br>女孩失落地看着我离去的方向，“也许该让父亲给我买一只黑色的猫。”<br>女孩上车前小声说了一句，“就和刚才那只一样”<br><br>在女孩身上留下我的气味后，我很快追踪到她现在所在地，一个地下赌场。<br>这种地方往往都会扫个人芯片来确认身份，在我把门卫搞糊涂前，我换上了女孩的芯片，这是刚才通过她的触碰临时仿造的，时间很短，仿造的程度很低，骗过门卫还是绰绰有余的。<br><br>门卫在一阵扫描后放我进去，但我知道我在里面得抓紧时间，等后台发现异常也就几分钟的事。<br>我绕过人流，通过排烟管顺到一个房间，那里是一个吸烟室，还好我之前做了功课。<br><br>4点45分，我终于到达目的地，时间不早不晚，这是一个好的开头。<br>门外响起了脚步声，随即门被打开了。<br>“之前那件事做好了吗？”<br>低沉且带着颗粒感的声音响起，我藏在座椅下看到一双崭新的皮鞋。<br>“还没有，老大，我到处找不到。”<br>“废物，一群废物。”<br>省略几分钟的谩骂后，皮鞋主人让手下出去，“继续找，找不到就别回来！”<br>我听到关门声，梯子重重陷下去，接着我听到吧嗒吧嗒的吸烟声。<br>我意识到机会来了，随即用猫爪轻轻按压住皮鞋上侧裸露出来的皮肤。<br><br>“接入”<br>“接入成功”<br>“开始读写”<br>“读写.....”<br>“10%”<br>“20%”<br>...<br>“69％”<br><br>正当我觉得这波稳了的时候，突然室内停电了，“艹”<br>我暗骂一句，马上就会有人进来了，怎么办，是走还是继续？<br><br>这时门从外面被推开了，“老大，你没事吧？”<br>这下完了，我心想，他们很快就会发现不对劲，最好的情况是我趁乱溜走。<br>“快开防护！”<br>不知道是谁说了一句，该死，这下我跑不了了。一旦在防护罩里有人想离开，子弹会瞬间打穿我的头。<br><br>“发生什么事了？”<br>少女稚嫩的声音从门外传进来，“让我进去看看。”<br>“小姐，你怎么不好好在你房间里呆着，跑来这里？”<br>“我来看看父亲，这么黑，我有点儿害怕。”<br>“这里一切都好，小姐你还是赶紧回去休息吧。”<br>少女没有听他们的劝告，进入防护罩，“怎么还开防护罩了？”<br>“现在特殊情况，我们害怕有人对老爷不利，这次电突然停了，我们还在查原因。”<br>“哦...”<br>少女没有再吭声，径直走了过来，一双白色凉鞋停在我面前。<br>“父亲？”<br>面前的这个男人像是昏睡过去一般，防护罩发出淡淡的蓝色，少女皱了皱眉。<br>“父亲睡着了。”<br>少女如是说道，“你们守好门口，别再让人进来了。”<br>“是！”<br>少女赶在其他人前来到男人跟前，确认男人并没有事后，像是在想些什么，我面前的白色凉鞋也没有动过。<br><br>“你在这里干什么？”<br>突然从我耳边响起一声清脆的声音。<br>我不由得打了一个激灵，“别叫，你想死吗？”<br><br>“你不是猫吧？”<br>我强忍住尖叫，强迫自己不回头看到底是个什么玩意儿在说话。<br>因为这个声音我之前听过，是那个女孩的声音，可是她的鞋还在我的眼前，脚踝形状优美，在淡淡的蓝光下显得更加诱人。<br><br>“.....”<br>我选择了沉默。<br>“不说话，现在就把你丢出去，你猜是你跑得快，还是子弹打得快？”<br>我腹诽了一句，“我觉得我被你吓死得快...”<br>要是我有心脏，现在估计已经跳150了...<br><br>“我是来执行任务的。”<br>“嗯？”<br>听着女孩拉长的声音，我咽了口唾沫。<br>“你是来杀我父亲的？”<br>“不是不是”，我连忙否认，“我是来...窃取他的记忆的...”<br>“关于什么？”<br>“这个我也不太清楚，我只是接任务的，任务只说让我窃取记忆。”<br>“所有的？”<br>“差不多吧。”<br>片刻沉默后，女孩幽幽问道，“现在窃取完了？”<br>“还差一点儿...”<br><br>“你是想死还是想活？”<br>“.....当然是想活...”<br>“窃取完成后，来我的房间。”<br><br>我感觉贴在耳边的声音渐渐消散，不由得松了口气。<br>钱没挣多少，命先没了，我吐槽自己，手底下动作没停，继续触碰男人。<br>刚才被吓了一跳，都没敢动，眼见着数字从“69%”跳到了“95%”<br><br>但是此刻，我一点儿兴奋的感觉都没有，只有对接下来的事感到担心。 ","time":"2022-7-2 05:33","title":"OVA1 代号1987","userId":"gungun","userName":"太太太可爱了叭","userSign":""}