{"id":371278,"avatar":"//lain.bgm.tv/pic/user/m/000/55/23/552348.jpg","floor":"#1","group":"虚拟动画创作茶话会","groupHref":"/group/virtual_anime","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4627.jpg?r=1654953775","message":"今年夏天，我们班来了一位转校生，当我把这个事告诉父母的时候，他们只是哦了一声，问了我一句，“小夏，作业写完了吗？”<br>我瞬间就没有和他们聊下去的欲望，匆匆扒拉几口饭后便闷闷起身回房间，关上门拉开椅子，看着摊开在桌上的课本，叹了一口气。<br><br>微信来电铃声响起，反方向的钟，我看着视频来电的微信名，是同班的。<br>“喂？什么事？”<br>“夏夏～”<br>“别叫得这么恶心，有话说话。”<br>我转着手上的笔，不耐烦回了一句，“没事我挂了啊？”<br>“别介，小夏班长，班长大人，我们打球缺一个人，你来不来？”<br>“不去，我忙着呢...”<br>电话那边且换到背景，看出来是班上其他几个人，在学校后面的老篮球场里。<br>“小夏来嘛来嘛，你来了我们就组一队了。”<br>“不都说了我忙着呢？...等等，你们叫了转校生？”<br>“啊？没...哦哦，你说她啊...”<br>同班的把视频视角切回来，神神秘秘说了一句，“好像转校生和对面班的人认识，我刚看她还给对面班的人送水了。”<br><br>无视电话里的叫嚷，我看着桌上的课本，手捏紧笔，去不去？<br>“你们等一下，我现在过去。”<br>“好耶！小夏，等你哦～”<br><br>“这么晚了还出去？”<br>妈妈开着电脑做着表，一看我要出去皱着眉，“小夏，马上考试了，你不抓紧...”<br>我没听完匆匆回了一句，“我有事快去快回。”<br>一把抓起外套，装好钥匙便跑出家门。<br><br>好不容易打到一辆车，天色渐渐阴了下来，我看着手机上时间一点点儿过去，忍不住焦躁起来。<br>我和转校生其实也就今天才见面。<br>“小夏，你把资料带过去发给同学们，这次小考你又进步了。”<br>下节课是体育课，课代表早跑到操场耍去了，看着资料我不得不接下来。<br>“好的，老师。”<br><br>在回去的路上，我看到一个没穿校服的人跟在我们班主任的身后。<br>夏风有点儿热，她穿着一件白色裙子，脚下踩着一双白色细带凉鞋。<br>书包上挂着一个黑色猫咪的挂件。<br><br>这人谁啊？<br>想着这件事，我拉开教室的门。<br>“你们在讨论什么？”<br>“小夏你不知道？我们班来了新的转校生。”<br>把资料分下去，坐我后座的萌萌跑过来帮我，“分我一半吧。”<br>“好的，谢谢。”<br>“谢什么～”<br>“我刚好像看到转校生了。”<br>“什么？真假，小夏，转校生是男的女的？”<br>“女的。”<br>“漂亮吗？”<br>“还行吧...”<br>萌萌在离我不远的地方停下来，似乎她也很好奇。<br>“小夏，你都有萌萌了，不许和我们单身狗抢转校生啊！”<br>“说什么呢？别胡说啊！”<br>我看了一眼萌萌，她也回头看了一眼我，我回一个微笑，转头回了一句，“这些闲话传到萌萌那里，老子就把你们嘴缝起来信不信？”<br><br>或许是我的威胁起了作用，这些爱传闲话的家伙消停了点儿。<br>萌萌是我学妹，因为我去年休了一年学，今年回来以前的学妹变成了同级生。<br>休学前帮了她一点儿小忙后，萌萌似乎把我当可信赖的大哥之类的人，经常来找我。<br><br>“发完了，剩下的也给我吧。”<br>“不用了。”<br>“你客气什么？”<br>说着她把手里剩下的也拿走了，顺便狠狠扫了一眼其他人。<br>“呜...萌萌好凶。”<br>“小夏说实话，你和萌萌真没什么？”<br>“能有什么？”<br>我拿着外套，准备去上课，“小夏，你等一下我～”<br>被萌萌叫住，我无视那些好事者的眼光，停了下来。<br><br>“你要喝水吗？”<br>“你想喝吗？我买给你，要什么味儿的？”<br>萌萌似乎有什么话想说，最后说了一句，“矿泉水就行了。”<br>“喏。”<br>我帮她拧开递给她。<br>“小夏，你对其他人也像对我一样好吗？”<br>“什么？”<br>“就是...”<br>看着萌萌欲言又止的样子，我反问了一句，“你觉得我对你像对其他人一样好吗？”<br>看着她苦恼的样子，我揉揉她头发，“虽然休学一年，但我还是你的学长啊？这么可爱懂事的学妹，我怎么可能不对你好呢？”<br><br>“走吧？”<br>“哦...哦...好...”<br>“我还以为你有话想和我说呢？”<br>到了操场，我看着同班的已经三三两两到了，不知道老师来了没。<br>“没什么。”<br>萌萌赌气般把头扭过去，不再看我。又怎么了，我纳闷地想着。<br><br>“好了，上课了啊～”<br>老师拍手把大家集合起来，我突然看见转校生在教室窗户那里往我们这里看，我们两人的目光交汇了。<br><br>说不清是一种什么样的感觉，我看着她，她似乎对我笑了笑。<br>“超好看啊...”<br>“小夏，看什么呐？”<br>我们顺着操场一圈一圈地跑，转校生似乎就趴在窗边看着我们。<br><br>“到了。”<br>我匆匆付完钱赶紧下车，跑到老篮球场就看到一群人在那儿做热身运动。<br>“小夏你来啦～”<br>躲过熊抱，我问：“转校生呢？”<br>“好像刚走。诶诶，你去哪儿？”<br>“快下雨了，我先回了。”<br>“不是，你刚来就走？”<br>无视身后的叫喊，我顺着小路回学校，大路那边我刚来没看到转校生，她应该是从小路回学校了。<br><br>没走几步，还真下起雨来了。我把外套脱下来顶在头上，赶紧跑回教学楼。<br>“班长？”<br>女生的声音传到我耳朵里，我抬起头看着女生手里打着伞，刚好遮盖我们两人的头顶。<br>“要一起回去吗？”<br>我点点头，身上被雨打湿的衣服似乎也没那么难受了。<br>“你被淋湿了好多，要去我家擦一下吗？”<br>女生指着前面，“我家就在前面。”<br>“好。”<br><br>看着极简装修的一居室，我忍不住好奇地问：“你父母呢？”<br>她擦着头发的手停了下来，“我现在自己一个人住。”<br>“哦。”<br>我喝了口热茶，她指着浴室，“你可以去洗个澡。”<br>“衣服放外面就行了。”<br>她补充了一句，我脚下一顿，我看起来有这么人畜无害吗？<br><br>温热的水顺着花洒流了下来，我整个人似乎从凉水里拔了出来。<br>“终于活过来了。”<br>拧紧水龙头，我看着镜子里的男生，黑发，嘴角习惯性抿紧，似乎我长得还不赖嘛～<br>“衣服给你放外面了。”<br>确定脚步声走远后，我拉开浴室的门，看着外面凳子上整齐放着一件短袖和短裤。<br><br>“呃...这是你的衣服吗？”<br>看着我穿着卡通衣服出现后，女生似乎像是看到什么好玩的事，笑着说，“是啊。”<br>“你穿着还挺合适的。”<br>我不自觉拉了一下衣角，太短了，刚好盖住。<br>“外面雨下得好大，你现在要回去吗？”<br>刚说完话，就停电了。<br>街上拉起了警报，似乎是怪异潮来了。<br><br>“这个世界到底怎么了？”<br>听着广播里，政府让大家不要出门的轮播语音，我对女生笑了笑，“似乎现在走不了了...”<br>“抱歉。”<br>女生拉开冰箱问我，“想吃什么？”<br>“都行。”<br><br>看着女生熟练的动作，洗菜切菜，烹饪一气呵成。<br>渐渐香味飘了出来，我肚子也非常配合的叫了起来。<br>“想喝什么？”<br>“都行。”<br>女生闻言给我泡了杯热可可，“等一会儿就能吃了。”<br>我摸着温热的杯子，听到饭煮好的提示音。<br><br>“好好吃。”<br>看着我狼吞虎咽的样子，女生微微一笑，这时我的手机响了起来。<br>“是我妈”，我接起电话，“我现在在同学家，嗯，嗯我听到警报了，今晚先不回了，好，好，我知道了，你们不用担心了...”<br>挂了电话，我看到女生已经抱着自己坐在窗户跟前，外面的雨下得更大了。<br><br>“你在想什么？”<br>“没什么。”<br>我们就这样在窗户前看着外面的天空，传说中的怪异此时像是发了疯般攻击整座城市的防护罩。<br>五颜六色的光芒流转，防护罩抵挡着他们的攻击，不受阻挡的只有这瓢泼大雨。<br>“真是奇景啊。”<br>我感叹道。<br>“是啊。”<br>杯子还散发着温热，水蒸气爬上窗子，消失又模糊。<br><br>“能吻一下你吗？”<br>我转头看着女生，她点点头。<br>不可思议的香味，一点点从口中蔓延开来。<br><br>一周后，我听到女生休学的消息，我去她家找过她，只看到她家外面挂着此屋出售的牌子。<br>我不知道该去哪里找她，只好坐在她家门前等了一天又一天。<br>直到我在她家门前遇到一只黑猫，“你知道她在哪里吗？”<br>“喵～” ","time":"2022-7-4 04:55","title":"OVA3 夏日恋潭","userId":"gungun","userName":"太太太可爱了叭","userSign":""}