{"id":371240,"avatar":"//lain.bgm.tv/pic/user/m/000/55/23/552348.jpg","floor":"#1","group":"虚拟动画创作茶话会","groupHref":"/group/virtual_anime","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4627.jpg?r=1654953775","message":"眼看着数字跳到100%，我心里不知怎得揪了一下。<br>是去还是不去，我看着恢复的电灯，亮度似乎可以驱散所有黑暗。<br>与刚才防护罩发出蓝光不同，我再次看了一眼排烟管，又哆嗦了一下。<br>如果现在走是个什么后果？<br>可以顺利逃脱吗？<br>比起机械，我可能更偏向人的感性，“喵呜...”<br><br>怕了，现在走还没搞清楚那个女孩是个什么情况，但绝对不是什么正常。<br>抬起爪子，我再次迈着猫步走了出去，这一次，比在屋顶边沿更让我紧张，只是少了种兴奋的感觉。<br><br>少女的气味很好辨认，是地下最深一层里面的房间。奇怪得是周围并没有什么看守。<br>“喵～”<br>门开了，少女似乎没睡一直等我来，桌上还放着一些点心。<br>“饿了么？”<br>我大概看了一下房间内饰，寻找可以逃脱的地方，可惜房间里既没有窗户也没有排烟管。<br>“这里没有可以逃脱的地方哦。”<br>少女像是看透我心思般，淡淡说了一句，“你可以过来吃点儿东西。”<br>“你找我来不是为了找人一起吃点心吧？”<br>我没有再多推辞，跳上她给我准备的椅子，拟态解除，恢复了本来样貌。<br><br>“你是...”<br>“请不要介意，这是我的触手。”<br>我左右手叠起来放在腿上，后面的触手伸出来拿了一块饼干，嗯，很好吃。<br>“真是奇怪的样子呢。”<br>“是的，所以我一般拟态。”<br>“我可以理解为你这是信任我的举动吗？”<br>“随便。”<br><br>少女看着我狼吞虎咽的样子，似乎在思考些什么。<br>“你拷贝完了吗？”<br>“这是客户要的资料，我不能给你。”<br>我停下手上投食的动作，几个触手轻轻摆动着。<br>“不用这么警惕。”<br>少女笑笑说道，“防护罩启动。”<br><br>淡淡的蓝光笼罩了整个房间，“好好考虑一下吧。”<br>少女喝了口茶，笑着说，“离天亮还有很长一段时间。”<br>“你打不过我的。”<br>“我对这个房间还挺有自信的哦。”<br>“你这样我下次就接不到活儿了，我需要钱。”<br>少女摸着杯沿，“我觉得考虑现在的情况才是聪明人的做法哦。”<br><br>我的触手不安分的开始乱晃，不仅要安抚触手，还要整理现在的情况。<br>“我只能给你一部分。”<br>我思忖道，“只能给你一部分，全部打开的记忆，将把整件屋子撑爆。”<br>“包括我和你。”<br><br>少女很快就应道，“可以。”<br><br>天呐，我可真不想翻一个男人的记忆，天地良心，这绝对不是什么有趣的事。<br>“你需要哪一段儿的？”<br>“我想知道他把我杀了以后”，少女淡淡说道，“他把我埋哪里了？”<br><br>我的触手停了下来，“啊？”<br>“报警不是更好吗？”<br>“有用，我还冒风险留下你吗？”<br>少女喝了口茶，“停电是我弄的，我想杀死他，再把他的芯片拿走，找人解读。”<br>“可是偏偏看到一只黑猫混了进来。”<br>“.....”<br>合着警卫来得那么快，是你啊！<br><br>“可是你是怎么做到的？”<br>“我的意识可以无限分化，潜入每个人的意识层。”<br>“你说谎。”，我细细回想了一下，并没有被潜入的迹象。<br>“呵呵。”<br>少女像是想到什么好笑的事，“具体的等你把记忆交给我，我再考虑要不要和你说。”<br>她的眼睛在我的触手上打转，我感到一阵恶寒。<br><br>“好了，怎么给你？”<br>少女闻言迅速起身来到我身边，我下意识想往后面躲。<br>喂喂喂，开什么玩笑，这是一个女孩子该有的力气吗？<br>当我被少女按得死死不由得望着她手臂出神，这是一双白壁一般的手臂，从手掌传来的温度也切实告诉我，这是一个货真价实的人。<br><br>人？<br>她不是死了吗？<br><br>“传给我！”<br>“啊？什么？啊啊，好的。”<br>从晃神恢复正常的我，很快把记忆传送给少女。<br>“这可是很痛的啊。”<br>少女没听我的话，很快按我的手更加用力了，但除此之外，也没别的举动。<br><br>“就这么多吗？”<br>“他知道的就这么多。”<br><br>少女的头低低的，两侧的头发垂下，没有刚才的端正。<br>“你不想问我什么？”<br>“啊？啊...”<br>我的一个触手从后面伸出来挠了挠少女的手背，“需要我给你倒杯茶吗？”<br>“呵...”<br><br>看着少女喝着我倒的茶，我不知道说些什么打破此刻的安静，毕竟防护罩没有撤掉，我还不能走。<br>“你能帮我一个忙吗？”<br>...我能不说吗？我再次咽了口唾沫。<br>“你...你说。”<br>“我的能力是把自己的意识变成孢子四散开来，凡事吸入或者触碰到我的，都会暂时与我共享一个意识。”<br>“所以...当时我是...”<br>“没错。”<br>“分裂意识不是被禁止的吗？”，我的触手都缩了回去，“而且不是说很痛的吗？”<br>孢子？<br>这也太非现实了吧？<br>就算现在可以替换身体零部件，把意识分割还是痛不欲生的吧，毕竟不可能像关闭身体和意识的链接那样关闭意识和意识的链接。<br><br>“不是都说了，我已经死了。”<br>少女看着我说，“死掉的人怎么可能再死一次呢？”<br>说完，少女笑了起来。<br><br>这是什么好笑的事吗？我又塞了一块饼干进肚子。<br>“所以我打算让你吃掉我。”<br>“咳...咳...咳...”<br>我闻言差点把饼干卡进气管，在我慌忙倒水的时候，少女走过来把她的那杯茶递给我。<br>我喝了一大口，“就像这样，你吞下就行了...”<br><br>之后发生了什么事，我记不太清了，只留了几个模糊的碎片仿佛还提醒我当时的情景。<br>又是一个夜晚，我依旧走在某处高楼的屋顶边沿，只不过这次我没用猫步。<br>白色凉鞋在地面上发出哒哒的声音，我看着脚下依旧是令人眩晕的高度，心跳加速，咚咚咚...<br><br>“我的身体在哪里呢？”<br>我的视野再一次被拉宽，扩展再扩展，某处发出淡淡的蓝光。<br>“找到了～这次是腿还是手呢？”<br>纵身一跃。 ","time":"2022-7-3 05:50","title":"OVA2 故事的开始","userId":"gungun","userName":"太太太可爱了叭","userSign":""}