{"id":403320,"avatar":"//lain.bgm.tv/pic/user/m/000/58/66/586621.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"In jüngster Zeit hatte ich die Gelegenheit, einen ungewöhnlichen Bekannten während des Schwimmtrainings zu treffen. Diese Bekanntschaft, eine männliche Mutter, zog sogleich mein Interesse auf sich, nicht zuletzt durch die ungewöhnliche Erscheinung seiner voluminösen Brustpartie. Obwohl ich von Natur aus ein Mensch von schüchterner und zurückhaltender Wesensart bin, war meine Neugierde derart entfacht, dass ich ihn direkt fragte, ob es mir gestattet sei, seine Brust zu berühren. Mit seiner Erlaubnis durfte ich die Beschaffenheit der Haut mit den Fingerspitzen erspüren, und es offenbarte sich mir eine erstaunliche Festigkeit unter der weichen Oberfläche, ein Gefühl, das noch lange in mir nachhallte.<br><br>Indes bereute ich bald, dass ich nicht den Mut aufbrachte, meine Hand vollends auf seine Brust zu legen und das Wunder seiner Form gänzlich zu erfahren. Die Sehnsucht, ihn erneut zu berühren, drängte sich mir auf. Doch wie vermag ich, dies in gebührender Höflichkeit zu ersuchen, ohne seine Gunst zu gefährden?<br><br>Introvertierte Menschen pflegen es wahrhaftig, sich rasch selbst zu erschöpfen, da ihr inneres Sein oft von ungestümer Sensibilität geprägt ist. Und so fragte ich mich: Ist es gar zu zweideutig, wenn ich meine Hand zart auf den Arm eines Knaben lege, den ich kaum zu kennen glaube? Wähnt er mich dann sonderbar und befremdlich, oder erfreut sich sein Herz insgeheim an der stillen Ehre dieses flüchtigen Kompliments?<br><br>Ich gestehe, dass mein Wesen wohl eine gewisse Sonderbarkeit aufweist. Wie könnte man sonst begreifen, warum ich mich bei Unserem Teekränzchen, (das nicht ernst gemeint ist), verweilen würde? Ich bin nichts weiter als ein gewöhnlicher Mensch, ein eher zurückhaltender Zeitgenosse, der in seinen Träumen schwelgt und gelegentlich als ungewöhnlich tituliert wird. Ich ersuche darum, die Neigungen anderer Menschen mit dem gebotenen Respekt zu achten…<br><br>Mein innigstes Bestreben besteht darin, jene zarte Berührung seiner Hand zu erleben, während wir in ungetrübtem Freundschaftsbande verbleiben, ohne dass er von selbst meine Hand ergreift. Diese Freundschaft ist mir von unschätzbarem Werte, und ich wünschte nicht, dass sie sich in eine andere Art von Beziehung verwandele. Sollte es keinen höflichen und gesicherten Weg geben, so bin ich bereit, auf dieses Begehren zu verzichten. Es sei mir verwehrt, weiter über die Berührung nachzusinnen. Da ich erkenne, dass seine Neigung möglicherweise einer anderen Dame gilt, werde ich ihn nicht weiter verfolgen, um nicht selbst verletzbar zu werden.<br><br>Bei meiner nächsten Visite im Schwimmbad beabsichtige ich, erneut Rückfrage zu halten. Ich werde Euch mit den Neuigkeiten auf dem Laufenden halten, sobald es Fortschritte gibt. Möge es nicht dazu führen, dass ich mich auf ewig in Schüchternheit verhülle. <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","time":"2024-8-7 18:07","title":"Wie sollte man eine männliche Mutter höflich berühren","userId":"lukasaxelsen","userName":"Lucius Chthollius Aeneae","userSign":"(Pseudo-Hiatus)"}