{"id":380153,"avatar":"//lain.bgm.tv/pic/user/m/000/75/49/754951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">0 系列阅读须知</span></span><br>见<a href=\"https://bgm.tv/group/topic/379906\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">《【壁外调查报告-001创刊号】与在英土耳其“俄友”对话记录》0 系列阅读须知。</a><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">1 特别提醒</span></span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">看在我打了那么多字还分享出来的份上，请各位读者帮我一个忙，不要在评论区发任何形式的激进、仇恨以及可能使他人产生不适的言论，任何。请善用“报告疑虑”功能。<br><br>如果您有不吐不快的高见，我个人推荐<a href=\"https://bgm.tv/group/witness\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">这里</a>。<br><br>请谨记：以下记录内容不代表任何个人观点。</span></span><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">2 记录</span></span><br><span style=\"font-weight:bold;\">2.1 记录前言</span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容为个人认为不违背事实前提下能提供的足够合适、准确信息】</span></span><br>以免有bgmer不了解金融毕业生就业市场，我先用大白话简短介绍一下。金融工作岗位可以非常粗略地划分为政府机构、总部岗位和分支机构岗位。对于总部岗位，例如券商投资银行、基金投资、资产管理和量化交易等，入职要求是很高的。首先，你得学历高，基本得名校研究生，甚至有清北复交以下无金融这种说法。其次，你要实习经历丰厚，大部分人基本都是从需求大的研究所和投行干小黑工（不录入公司正式系统，没有实习工资和证明，只有脑子里的工作经验和善良带教老师的背书）做起，慢慢积累能力、经验和人脉。校招基本只要两、三段高含金量实习经历以上的。然后，专业得好。金融机构都喜欢理工科+金融复合背景的，又是文科生惨遭歧视。最后，当然工作能力、智商情商也得优秀，不然你哈佛毕业都不好使。各方面原因下，金融总部岗位竞争极高。我实习过的一个地方，听中后台老师说我做的那个岗位收到了1600份简历，最后4人来上班。不过你要是VIP那就可以空降把一个长期实习生的转正萝卜坑占掉<span style=\"text-decoration: line-through;\">（这是否也是一种NTR）</span>。<br><br>这次的故事是关于一个在华法国留学生的。他四处找关系，想在包括他上学的城市内找一份金融总部岗位的实习。对话记录的双方是大学同学，其中A想要拜托B帮这个法国小伙介绍一份实习机会。<br><br><span style=\"font-weight:bold;\">2.2 记录正文</span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容细节可能与事实不完全相符以保护隐私并提升可读性】</span></span><br>A: Yo bro what you up to.<br>B: Doing my coursework shit. Bloody exhausting but quite fun though.<br>A: Hah good to hear that. Umm here is the thing bro. I've got a young lad here. He's in the third year of his bachelor in International Business Administration at [某国内头部双非大学] but hasn't had much success in finding an internship in Hong Kong. It'll be sick if he could get an internship opportunity in [where the boy's uni is] or Hong Kong.<br>B: Lmao bro. It's time for me to be networked! Just drop me his CV and I'll take a look.<br>A: For sure man. There you go. A decent promising young man looking forward to opening up his gate to the stunning future eh?<br>B: Absolutely. I'll check his CV later. Just carry on telling me about him.<br>A: Yeah sure bro. He speaks English, French and Level 3 HSK Chinese. If you've got any internal referrals just let me know. It's his own shit afterwards. He's interested in a variety of areas, like IB, M&A, PE etc. All fine for him. It'll be super good if you've still got some contacts to get in the firm where you did your internship. Also nice if you know some people working for Chinese firms in Hong Kong. I'm gonna ask around my contacts in French and British firms.<br>B: Alright. He does know where to start. Many students don't even have a clue about their career at all. These kids' expertise is in clubbing, hookup and just fucking around when they've still got their energy.<br>A: Haha true bro. Read this text from that boy.<br>B: [reading the message]\"I have to do an internship in my third year this summer. It should be at least 4 weeks. 4 to 6 weeks would be good. It would be lovely if the internship could be related to finance. I can do it anywhere in the world but would be better in HK, Singapore and Europe\". Hey bro this boy implies he doesn't wanna work in where he's staying right now. Surely that's because his disappointing attempts in that shity city eh? Hilarious.<br>A: Keep reading man. He also said \"I'm happy to work in [the city where his uni is]\".<br>B: Alright my bad. Oh he also mentioned \"Don't go out of the way if it would create an obligation or burn whatever cable you have. Not necessary, but much appreciated\". What a considerate young lad! I wish some assholes around me could be as thoughtful as this good man.<br>A: And lastly his holidays are short so he can only do 6 weeks.<br>B: Hum? I'm afraid that's too short.<br>A: No worries just have a try. Appreciated bro.<br>B: OK. But I have to check his CV out first.<br><br>[10 minutes later]<br><br>B: [reading the CV and thinking] Shit this CV is literally rubbish. Have to decline this absurd request tactfully.<br>B: Thanks for reaching out to me bro. But it's a little bit hard for me this time. I've only got contacts in state-owned firms, not sure whether they could let a foreigner in. And if he wants to go for jobs like IB, his uni isn't really qualified I'm afraid. Also,  6 weeks is too short for Chinese firms. According to my experience, the minimum duration is 12 months. Otherwise you get in, and it's roughly the time to piss off. Moreover, he only speaks conversational mandarin. Well to be fair that's not enough at all. You know the workload at IB is intense and complicated communication is going on literally anytime. I reckon it's also good for this guy not to cope with this level of mandarin conversation at this stage, especially he's an intern, in other words a slave. Finally, tell this lad go do his CV again. Just send him your CV. His CV is not professional and not ethical~ (in Kardashian's tone). The most likely outcome is his CV can't even pass the machine screening.<br>A: Many thanks for your feedback bro. No pressure. It's probably because of the pandemic (DO NOT CHAT ABOUT THIS IN MY COMMENT SECTION) and he couldn't get internships. I also went though his CV. As he's French, he should try BNP paribas or Sociéte Générale. Anyway I'll let him know your feedback. Cheers bro.<br>B: No worries. Hope this lad could get a decent job.<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">3 总结</span></span><br><span style=\"font-weight:bold;\"><span style=\"color: red;\">【本节内容为编写时个人主观想法】</span></span><br>大家都不容易，无论出身和年龄。这法国兄弟也挺惨的，CV完全没干货，把高中都贴上去了，甚至连项目经历和学生工作都没有，基本就是自我评价和课程介绍。在校不干事找工作是真抓瞎啊，理解为什么他简历格式根本不是金融的了，内容根本填充不完一页A4啊。他这学校也不行，真亏他敢投总部岗位。最近券商也降薪了，寒气逼人，大家多披件外套。 ","time":"2023-4-8 05:58","title":"【壁外调查报告-002号】关于在华法国留学生托关系找实习这件事","userId":"animevaluator","userName":"冷冻水产鉴定员","userSign":"(蔚蓝档案Blue Archive Q群：794905728)"}