{"id":400757,"avatar":"//lain.bgm.tv/pic/user/m/000/88/67/886746.jpg","floor":"#1","group":"不靠谱人生茶话会","groupHref":"/group/bored","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4409.jpg?r=1596816273","message":"交流是人与人间互换思想与感受的过程。<br>使用思想与感受两个词语是为了将组成一个人抽象的部分分为理性与感性两部分。<br><br>与Decent_Wander_Turkey 讨论后的一些补充<br>（<br>什么是理性什么是感性？<br>我认为区别二者关键在于感觉是否发挥作用。<br>什么是感觉，被骂了感到沮丧，被夸了感到开心这是感觉。<br>举例被骂了之后只有两种反馈：<br>1.我被骂了，明白对方在向我表达不满，没有感受或者说情感波动<br>2.我被骂了，明白对方在向我表达不满，感到悲伤（有情感波动）<br>我是这样把所有的思想分为两种的，分别称为理性与感性。<br>根据以上前提，一个人的所有思想是既有理性又有感性的。但从中挑取任何一个思想，它要么是理性要么是感性的，没有其他可能<br>公认的理性与感性的定义可能和我的不一样。<br>我想表达的核心是感受是无法被他人理解的。无法传递的。<br>）<br><br>所以交流对应的可以分为理性交流与感性交流。<br>理性交流是有实际作用的，对现实有实际影响的。<br>感性交流是没有实际作用的，对现实没有实际影响。<br>举个例子，旅游。<br>理性的我认为旅游是没有任何作用的，远处的山水与近处的山水没有任何区别。<br>感性的我认为旅游是有实际作用的，看到远处的山水时我会感到开心快乐轻松。<br>可以看到我将理性与感性区别开的核心是是否有感觉，或者说是感受。<br>感觉是一种奇怪的，让人感觉没有逻辑的东西。<br>比如有些人喜欢甜粽子，有些人喜欢咸粽子。这种喜欢是没有由来的。往往和.......<br><br>开始偏题了，从题目看我要说的是交流，而现在开始讲起了感受。又或者说没有偏题，任何一个看似简单的问题往往是复杂的，需要不断地深挖，聊交流不得不提到感受，提到感受又不得不提到习惯。不得不长篇大论。而现实是往往没有人愿意听他人长篇大论。尤其是让听众没有任何实际收益的长篇大论，只会浪费大家的时间。<br><br>好，长话短说。我最一开始想说的是人与人的交流是困难的。两个相互独立的人他们的大脑是分开的，一切的思想与感受都是大脑中的电信号。我们利用声带与肺将脑中的电信号转化<br>声波进行表达。而他人接收到声波再进行反想转换，转化回电信号。这是一个极其复杂的变换，真是无法想象人类居然可以进化出如此高效的交流能力。<br>对我而言这是一个奇迹。<br>但是这是一个有限的奇迹，人与人间做到完全理解是不可能的。声信号与电信号间的相互转化不可避免存在信息的损失。尤其对于虚无飘渺的情感更是如此。被理解是一种不切实际的奢望。<br>当你在他人面前泪流满面，声嘶力竭，穷尽平生所学，用文字，声音，动作，试图将思想与感受传递给他人时，他人所能接受到的只有面前夸张的动作，变化的声音，晦涩的文字。也许有幸，你的所作所为勾起了对方脑海中一段相似的回忆。对方想起了自己过去的一些感受，可以勉强的做到感同身受。这已经是最好的结果。更一般的情况往往是，对方从一本书又或者是与他人的闲言碎语中了解到，“当有人在自己面前有以下表现时，我们应当作出以下回应1.回答......（要求用.......语气）2.做出.......的肢体动作 3.发表.......（附带.......表情包）”<br>这也是一般ai的原理，所以无论ai语言多么诚恳，多么的声嘶力竭，多么的让人感同身受，实际上ai没有任何情感。<br>嘿嘿嘿，想到了好笑的事情，人类为什么会觉得正在与自己交流ai有人类情感？因为人与人的交流本来就与人与ai的交流没有区别。人与人本来就无法做到相互理解，一个人可以理解感受到的只有自己。交流本来就不需要以情感作为前提。<br>唉，高山流水，青梅竹马，一生挚爱都不过是自欺欺人。<br>可是，当无能为力的时候，自欺欺人是最好的选择。<br>“抱歉，我不知道如何表达，我不擅长表达。”<br>“没关系，我理解你，真的理解。”<br><span style=\"text-decoration: line-through;\">“那你可真厉害”</span>“原来我并不孤独”<br>人与人的交流是困难的，人与人的交流也是必须的，每个人都需要学习交流的能力，方便被他人理解，也方便理解他人。","time":"2024-6-25 03:06","title":"交流（人与人的交流是困难的）","userId":"wanka","userName":"wanka","userSign":""}