{"id":2718,"avatar":"//lain.bgm.tv/pic/user/m/000/00/26/2668.jpg","floor":"#1","group":"Sai捣乱团！","groupHref":"/group/sai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/02/201.jpg","message":"蘿莉宣言<br><a href=\"http://www.nch.com.tw/writers.php?id=5113\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.nch.com.tw/writers.php?id=5113</a><br><a href=\"http://forum.gch.com.tw/novel/index.php?ch=chat&cat=3509&pages=1&orderby=replydate\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://forum.gch.com.tw/novel/in ... p;orderby=replydate</a><br>闡揚蘿莉道吧！！蘿莉為一切女流的根源！！<br>一切都是大宇宙的意志，蘿莉才是王道呀！！<br>一起燃燒你的羅莉魂吧！！<br>一起閉上眼幻想：<br>…………<br>蘿莉可愛的臉蛋<br>微微隆起的小胸<br>稚嫩的肌膚<br>粉嫩的大腿<br>紅潤的雙唇<br>嬌小的身軀<br>閃亮的雙眼<br>身上淡淡的香味和那純白的小褲褲！！<br>喔喔~~~~~你已經被萌到了！！你還再等什麼！！<br>快加入我們的行列吧！！<br>請跟著我大叫：蘿莉好萌呀~~蘿莉好棒呀~~蘿莉才是王道呀~~<br><br><br>闡揚御姊道吧！！御姊為一切女流的極至！！<br>一切都是大宇宙的意志，御姊才是王道呀！！<br>一起燃燒你的御姊魂吧！！<br>一起閉上眼幻想：<br>…………<br>御姊溫柔的神情<br>嬌挺飽滿的美胸<br>白皙的肌膚<br>光滑的大腿<br>濕潤的雙唇<br>誘人的身軀<br>媚惑的雙瞳<br>身上成熟的香味和那超短的熱褲！！<br>喔喔~~~~~你已經被辣到了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：御姊好辣呀~~御姊好棒呀~~御姊才是王道呀~~<br><br><br>闡揚人妻道吧！人妻為一切女流的終極！<br>一切都是大宇宙的意志，人妻是女之詭道啊！<br>一起閉上眼睛幻想：<br>…………<br>人妻溫柔的笑容<br>成熟飽漲的胸部<br>柔滑的肌膚<br>渾圓的大腿<br>濕潤的紅唇<br>敏感的嬌軀<br>水漾的眼眸<br>身上濃烈的香氣和半透明的絲織睡衣！<br>喔喔～～～你已經墮落了！你還在等什麼！<br>請加入我們的行列吧！<br>請跟著我們大叫：人妻好讚啊～人妻好棒啊～人妻是女之詭道呀～～<br><br><br>闡揚姐貴道吧！姐貴為慾望的根源！<br>一切都是大宇宙的意志，姐貴才是王道呀！<br>燃燒你的姐貴魂吧！<br>一起閉上眼幻想：<br>…………<br>姐貴們堅毅的臉龐<br>大塊的胸肌<br>粗糙的皮膚<br>結實的大腿<br>鋒利的笑容<br>充滿征服欲的雙眼<br>以及<br>身上那濃濃的汗水和萬年沒洗的運動褲！<br>喔喔~~~~~你的身體，你的心靈<br>你的全部都已經被征服了！<br>還再等什麼！<br>快加入我們的行列吧！<br>請跟著我大叫：<br>姐貴好帥阿~~~姐貴好棒阿~~~姐貴來欺負我吧<br><br><br>闡揚熟女道吧！！熟女為一切女體的巔峰！！<br>一切都是大宇宙的意志，熟女才是王道呀！！<br>一起燃燒你的熟女魂吧！！<br>一起閉上眼幻想：<br>…………<br>熟女狂野俏皮的神情<br>顫動的酥胸<br>白淨滑嫩的肌膚<br>修長勾人的雙腿<br>性感誘人的柔唇<br>呻吟膩人的叫聲<br>帶著女體香味的嬌軀<br>迷矇充滿慾望的眼瞳<br>身上清新的的髮香和那成熟女人的蕾絲內褲！！<br>喔喔~~~~~你已經被迷到了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：熟女好正呀~~熟女好棒呀~~熟女才是王道呀~~<br><br><br>闡揚兄貴道吧！！兄貴為一切男人的極致！！<br>一切都是大宇宙的意志，兄貴才是王道呀！！<br>一起燃燒你的兄貴魂吧！！<br>一起閉上眼幻想：<br>…………<br>兄貴剛正不疑的神情<br>結實穩當的胸肌<br>夕陽餘暉般的膚色<br>強而有力的大腿<br>爽朗開心的笑容<br>低沉有磁性的聲音<br>帶著男人麝香的身軀<br>認真充斥著正氣的眼神<br>身上強壯的肌肉和那男人專有的TBACK！！<br>喔喔~~~~~你已經注意到了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫:兄貴必勝~~兄貴萬歲~~兄貴才是王道呀~~<br><br><br>闡揚忌妒假面道吧！！忌妒假面為一切男人的極致！！<br>一切都是大宇宙的意志，忌妒假面才是王道呀！！<br>一起燃燒你的忌妒魂吧！！<br>一起閉上眼幻想:<br>…………<br>情侶該死熱戀的神情<br>情侶卿卿我我在公園約會<br>女孩們在情人節送帥哥巧克力<br>聖誕節情人們相擁而過<br>再想想自己..<br>孤家寡人<br>公園吹風<br>情人節戰績0<br>聖誕節只能看著別人出雙入對<br>喔喔~~~~~燃燒起來了嗎！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫:忌妒心~~男兒心~~忌妒情~~男兒情~~忌妒假面才是王道呀！！<br>讓我們消滅該死的情侶吧！！<br><br><br>闡揚時代文藝熱血單身好青年道吧！！<br>時代文藝熱血單身好青年才是所有事物的發端啊！！<br>一切都是大宇宙的意志，時代文藝熱血單身好青年才是王道呀！！<br>一起燃燒你的好青年魂吧！！<br>一起閉上眼幻想:<br>…………<br>蘿莉純潔的笑容<br>御姊溫柔的神情<br>御兄成熟的風範<br>人妻禁忌的夢想<br>熟女狂野的顫動<br>女王刺激的快感<br>正太愉悅的墮落<br>姊貴堅毅的肌肉<br>兄貴豪爽的作風<br>喔喔~~~~~你已經充滿根性了！你已經熱血起來了！<br>請加入我們的行列吧！<br>請跟著我一起大喊：<br>時代文藝熱血單身好青年萬歲！時代文藝熱血單身好青年必勝！時代文藝熱血單身好青年才是王道啊！！<br><br><br>闡揚好人道吧！好人是一切發展的基礎！<br>一切都是大宇宙的意志，好人才是王道呀！<br>一起燃燒你的好人魂吧！<br>一起閉上眼睛幻想：<br>…………<br>傳說的樹下<br>潔白的肌膚<br>清雅的氣質<br>害羞的臉龐<br>跼促不安的柔荑<br>完美化身的公主<br>輕啟的朱唇對你說道：<br>你是好人，可是…………<br>喔喔～～請擦掉你的眼淚，你已經加入了我們的行列！<br>請積極參予我們的活動吧！請跟著我們大喊：<br>為什麼要說我是個好人～我不想當個好人啊～我要脫離好人團啊～<br><br><br>闡揚正太道吧！！正太為擁有臠童的慾望！！<br>一切都是大宇宙的意志，正太才是王道呀！！<br>一起燃燒你的正太魂吧！！<br>一起閉上眼幻想：<br>…………<br>正太呆呆的表情<br>光華潔白的胸膛<br>敏感的肌膚<br>纖細的大腿<br>鮮嫩的雙唇<br>瘦弱的身軀<br>無辜的眼神<br>身上泥土的香味和那髒兮兮的襯衫！！<br>喔喔~~~~~妳(你)已經被煞到了！！你還在等什麼！！<br>請加入她(他)們的行列吧！！<br>請跟著她(他)大叫：正太好Q呀~~正太好棒呀~~正太才是王道呀~~<br><br><br>闡揚女王道吧！！女王為極至殘酷的快樂！！<br>一切都是大宇宙的意志，女王才是王道呀！！<br>一起燃燒你的女王魂吧！！<br>一起閉上眼幻想：<br>…………<br>女王尖利的笑聲<br>閃亮皮質的胸甲<br>光滑的肌膚<br>誘惑的大腿<br>性感的雙唇<br>罪惡的身軀<br>蝴蝶的面具<br>手上飛揚的皮鞭和那熱情的火紅蠟燭！！<br>喔喔~~~~~你已經被電到了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：女王好爽呀~~女王好棒吧~~女王才是王道呀~~<br><br><br>闡揚去死去死團吧！去死去死團是一切發展的基礎！<br>一切都是大宇宙的意志，去死去死團才是王道呀！<br>一起燃燒你的去死魂吧！<br>一起閉上眼睛幻想：<br>…………<br>傳說的河邊<br>潔白的肌膚<br>清雅的氣質<br>害羞的臉龐<br>跼促不安的柔荑<br>完美化身的公主輕輕嘟起紅唇<br>與風度翩翩的王子<br>正在熱吻<br>你不發一語的把他們踢進河裡<br>喔喔～～請擦掉你的眼淚，你已經加入了我們的行列！<br>請積極參予我們的活動吧！請跟著我們大喊：<br>為什麼我沒有女朋友～賞一個給我脫離去死團吧～嗚。。。<br><br><br>闡揚學妹道吧！學妹為所有熱血學生的夢想！<br>一切都是大宇宙的意志，學妹才是王道呀！！<br>一起燃燒你的學妹魂吧！！<br>一起閉上眼幻想：<br>…………<br>學妹純真可愛的舉止，<br>臉紅害羞的告白。<br>迷糊的表情，<br>羞澀的笑容，<br>親手做的便當<br>幫你擦汗的毛巾，<br>一聲聲「學長」的呼喚，<br>還有那水手服體育褲和學校制式泳裝～～<br>喔喔～～你已經被告白了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：學妹好靚呀～～學妹好棒呀～～學妹才是王道呀～～<br><br><br>闡揚自拍道吧！自拍為所有慾望青年的夢想！<br>一切都是大宇宙的意志，自拍才是王道呀！！<br>燃燒你的自拍魂吧！！<br>一起閉上眼幻想：<br>…………<br>自拍女豪放誘惑的舉止，<br>隨處解放的美胸。<br>微汗的肌膚<br>晶盈的大腿<br>性感的雙唇<br>豐滿的身軀<br>挑逗的雙眼<br>再加上旁邊一瓶茶裡王和連X報<br>喔喔～～你已經被激到了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：自拍好靚呀～～自拍好棒呀～～自拍才是王道呀～～<br><br><br>闡揚痴漢道吧！！痴漢為醜男變態進化的終點！！<br>一切都是大宇宙的意志，痴漢才是王道呀！！<br>一起燃燒你的痴漢魂吧！！<br>一起閉上眼幻想：<br>…………<br>痴漢嘿嘿嘿的笑聲<br>滿是黑毛的胸口<br>噁心的肌膚<br>雄壯的大腿<br>低喃細語的嘴巴<br>罪惡的身軀<br>那眼睛裡一閃而逝的邪光<br>臉上那欠扁的笑容和那神秘的右手！！<br>喔喔~~~~~你已經被騷擾到了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：痴漢好屌呀~~痴漢好猛吧~~痴漢才是王道呀~~<br><br><br>闡揚痴情男道吧！！痴情男為帥哥變態進化的終點！！<br>一切都是大宇宙的意志，痴情男才是王道呀！！<br>一起燃燒你的痴情魂吧！！<br>一起閉上眼幻想：<br>…………<br>痴情男那靦腆的笑容<br>那勾人的眼神<br>如冠玉的臉龐<br>修長的下肢<br>筆挺的西裝<br>英偉的身軀<br>高大雄壯的背影<br>那個害羞導致的一抹紅和那刷不暴的金卡！！<br>喔喔~~~~~你已經被感動了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：痴情男好帥呀~~痴情男好感人阿~~痴情男才是王道呀~~<br><br><br>闡揚護士道吧！！護士為一切癡漢產生的根源！！<br>一切都是大宇宙的意志，護士才是王道呀！！<br>一起燃燒你的護士魂吧！！<br>一起閉上眼幻想：<br>…………<br>護士可愛的臉蛋<br>迷人而誘惑的美胸<br>白嫩的肌膚<br>修長的大腿<br>動人的雙唇<br>成熟的身軀<br>閃亮的雙眼<br>身上迷人的香味和那手捧著的報表！！<br>喔喔~~~~~你已經被電到了！！你還再等什麼！！<br>快加入我們的行列吧！！<br>請跟著我大叫：護士好漂呀~~護士好棒呀~~護士才是王道呀~~<br><br><br>闡揚魔女道吧！魔女為千萬女性的極致！<br>一切都是大宇宙的意志，魔女才是王道呀！！<br>一起燃燒你的魔女魂吧！！<br>一起閉上眼幻想：<br>…………<br>魔女變化多端的萬種風貌，<br>難以抗拒的如火熱情。<br>魅惑誘人的明眸，<br>勾魂攝魄的媚笑，<br>飽滿的雙峰，<br>挺翹的美臀，<br>高超熟練的絕妙技巧，<br>銷魂蝕骨的婉轉呻吟。<br>還有那皮質小可愛和半透明性感睡衣～～<br>喔喔～～你已經被迷惑了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：魔女好正呀～～魔女好棒呀～～魔女才是王道呀～～<br>＊　　　＊　　　　＊　　　　＊　　　　＊　　　　＊　　　＊<br>寫這篇，是因為本版近來人妻當道，雖然不足以威脅兩位女主角的地位，但<br>卻令魔女派聲勢逐日下滑，所以寫了篇魔女道來號召魔女愛好者，在此宣示<br>魔女魂永不滅的決心！<br>（蘭莉雅：我的人氣不是更危險嗎（泣）<br>lbo：呃…學妹角色好像在這裡不是很受歡迎，妳看看找不找得到人來篇『學<br>妹道』好了。）<br><br><br>闡揚怪叔叔道吧！！怪叔叔為痴漢的終極！！<br>一切都是大宇宙的意志，怪叔叔才是王道呀！！<br>一起燃燒你的怪叔叔魂吧！！<br>一起閉上眼幻想：<br>…………<br>怪叔叔嘿嘿嘿的笑聲<br>滿頭稀疏的頭髮<br>臃腫的身軀<br>變黃的牙齒<br>急促的呼吸<br>那眼睛裡一閃而逝的邪光<br>臉上那欠扁的笑容和那神秘的右手！！<br>喔喔~~~~~你已經被騷擾到了！！你還在等什麼！！<br>請加入我們的行列吧！！<br>請跟著我大叫：怪叔叔好屌呀~~怪叔叔好猛吧~~怪叔叔才是王道呀~~<br><br><br>名詞解釋：<br><br>蘿莉：未發育的可愛小女孩<br>正太：未發育的可愛小男生<br>兄貴：全身肌肉的強壯男子。<br>姐貴：全身肌肉的強壯女子、暴力女。<br>御姊：美麗的大姐姐。<br>控：對上述的人種有愛好的人：如蘿莉控，御姊控。<br>BL：BOYS LOVE的縮寫，意指男性間的戀情。<br>GL：GIRLS LOVE的縮寫，意指女性間的戀情。<br><br>「時代文藝熱血單身好青年團」地下組織名稱。<br><br>時代→現代的、摩登的<br>文藝→喜歡看小說的人(也就是現在正看到這兒的你)，自然也熱愛文藝<br>熱血→很容易就激動地想要轉大人的<br>單身→尚無特定的異性交往對象<br>好→優秀<br>青年→心智年齡約在１５歲～３０歲之間的年輕人<br>「時代文藝熱血單身好青年」：泛指現今這些喜歡看小說的、動不動就會想要轉大人的、尚無特定的異性交往對象、心智年齡約在１５歲～３０歲之間的優秀年輕人。<br><br>所以不論是蘿莉純潔的笑容、御姊溫柔的神情、御兄成熟的風範、人妻禁忌的夢想、熟女狂野的顫動、女王刺激的快感、正太愉悅的墮落、姊貴堅毅的肌肉、兄貴豪爽的作風<br><br>以上這些追求都是「時代文藝熱血單身好青年」所不可迴避的道德與社會責任啊！！<br><br><br>萝莉有三好：清音，柔体，易推倒；<br>正太有三宝：天真，可爱，皮肤好；<br>御姐有三好：啤酒，洗澡，吃嫩草；<br>女王有三妙：木马，蜡油，皮鞭操；<br>熟女有三好：艳姿、丰胴、易高潮；<br>人妻有三情：爱情、亲情、婚外情；<br>宅男有三高：攒机、跑腿、弄夜宵。<br>招收后宫中。。<br>情侣去死！！<br><br><br>生命不息,H不止!推倒LOLI,调教御姐,按住熟女,偶尔人妻,BL打倒,GL王道,百合膜拜,制服最强!高举18X理论伟大旗帜,坚持H的路线一百年不动摇! <br>====================================================<br><br><br>古人云“万物皆可控。”世间众生，森罗万象。罗莉，人妻，御姐，高中生，小正太，隔壁的俊美青年楼上的胡子大叔等等，构成了支撑着世界的原力。身为这个世界的一员，吾等大可不必褒一方而贬另一方，而要追求和谐的自然一体化。本文根据世界构成的某一方面——罗莉，粗浅地研究一些相关问题。 <br><br>罗莉的入手方法<br>由于现在的罗莉普遍发育超前，一支棒棒糖就能诱拐数个罗莉的时代已经过去了，啊！真是让人哭泣的时代！所以根据扎古研究，现在可行的罗莉来源主要有以下几种。<br><br>首先是人造的罗莉。人，人造？莫非现在克隆人已经如此发达？让偶来克隆几个小号绫波丽先。口胡！又扯淡了，这个是指自己的亲戚朋友家的罗莉，当然自己有妹妹就更好了。不过扎古我有个朋友的妹妹是练空手道的，13岁，还算不错，但据说已经达到空手开板砖的地步，摊上这种妹妹就自己小心吧，被TJJ就一定是秒杀。综合一下，人造的罗莉特点是一般初始好感度比较高，但是想真正得到却比较难。<br><br>其次是天然的罗莉。天然？难道我春天把罗莉埋在土里，秋天就会收获很多罗莉？否！相对于人造，天然的就指在外面偶然碰到的罗莉。具体像游泳池，游乐园，商店，学校，补习班等等遇到率都很高，当然您要有心，去幼儿园也不错。认识之后就是好好交流，怎么做就看大人您的了。天然罗莉的入手难度仍然很大，初始好感度一般不高，但是可能有更好的成长率。<br><br>然后是购买的罗莉，不会有人误解吧，那就略了。<br><br>最后是抽奖中的罗莉。这个是比较安全的，但几率就……在过去重男轻女十分严重的时代，在大街上拾到罗莉的几率还是比较大的。现在虽然在新闻上也能叫到类似消息，但可怜本扎古一直企图在街上捡到一个罗莉，几年下来连超过一元的票子都没见到过，这不是别的，就是那TMD残酷的人生。可是谁能保证不会在雨中看到没有家缩在墙脚下的罗莉呢？谁能保证自己的老爸老妈不会头脑一热就去什么地方领养一个呢？<br><br>无论大人您有什么机缘巧合，偶尔得到一个罗莉之后，还是切记要倍加小心。<br><br>罗莉的保存方法。<br>人不可逆天，纵使有逆天的强者，在现实世界亦不可能违反天道。除非撞到月咏里的事件，否则得到能长期保质的罗莉是不可能的。呀，那边的猫耳妹妹好可耐，来，让叔叔抱一抱，喂！干吗咬我？<br><br>假设您已经得到了一个罗莉，大人您首先要考虑的就是可持续性发展问题。一般罗莉的保质期是十年左右。从6岁到8岁，扎古称之为前成熟期，这个时期的罗莉一般来说是禁止“食用”的，观赏性也普遍低一点。但是这个时期比较容易积累好感度，为以后的生活打下基础。8岁到10岁，则称为后成熟期。这个时期的罗莉一般观赏性比较高，最好还是不要在这时候做进一步的XXX事情。然后10岁到14岁之间，这个区间的罗莉称作最佳食用期，这个时期的罗莉已经可以出手了，具体大家都很了解，不敢班门弄斧。最后是14岁以后到17岁为止，有人也许会怀疑，所以本扎古称之为精神罗莉期。顾名思义，这个年龄段虽然发育已经逐渐远离罗莉，但是如果调教适当，精神上还可以保持罗莉形态一段时间，虽然过了最佳食用期限但还在保质期之内。至于17岁以上，不在本文讨论范围内。<br><br>熟悉了罗莉变化的几个时期，我们就可以开始研究罗莉保存法。<br><br>地窖保存法。哇！这个人调教游戏玩多了！有变态呀！等等，扎古我说的不是那种意思！地窖是封闭的，所谓地窖保存法，指的就是控制罗莉精神层面的发展，使其心智发育一直保持在较低的水平。至于程度上，扎古认为保持在神尾观铃平时的程度比较合适。这种保存法的好处是保质期比较长，最后还有可能培养出具有罗莉心理的YJ人妻之类的，那大人您就发了。缺点是难度比较高，操作困难，从某方面来看可能比较不人道。<br><br>自然保存法。这个相反，是在允许范围内使罗莉自由成长，（比如千万不要去学空手道什么的）这种方法又称之为“和罗莉一起成长”。看上去比较理想化，但其实操作简单（基本不需要太多操作）。如果大人您和自己的罗莉有深厚的感情，想和自己的罗莉共度一生，推荐这种方法。<br><br>温室保存法。这个不适合大部分人，适合阔少类人群。具体方法就是把罗莉好好养起来，用优越的条件抹消罗莉的心智，让她只知道对你好就足够了。须注意要配合地一种方式才有最大效果，有条件的话还可以组建一个后宫。优点是安全，可靠，缺点是大人您真的确定能做得起这个？<br><br>冰柜保存法。关键词：地下室，锁链，项圈，以及其他。优点很多，除了最终罗莉的处理方法之外都不太难。缺点是别让本扎古知道，否则大人您就等着挨火箭炮吧。<br><br>罗莉的使用方法<br>如果大人您得到了一个罗莉，第一反应是什么？直接推倒？有前途！看到那边那个大叔没，对，就是那个很萌的那个，对，这就是大人您内心中反映出的自我啊。介绍一下，那位是遗作叔叔。<br><br>虽然最终目的是推倒，但这决不是罗莉的唯一用处，这样只会把罗莉的存在意义等同于充气娃娃，人们称之为牛嚼牡丹也。初步总结一下，大概有如下几种常见用途。<br><br>直接食用。理论上可行……估计蒸一下味道也不会太坏，或者微波罗莉（又想起了可怜的某些食物）。这就是中国古代著名的“秀色可餐”。谜之连环杀人食人案？凶手自称罗莉控！丢不丢脸？这种事情大家都不愿意看到的是吧，所以这一条删除！千万不要去尝试。<br><br>观赏用。罗莉的观赏价值是非常高的，不同的服装可以带来不同的效果。在不能H的时候观赏就成了罗莉的首要意义。亲手给罗莉换装也是非常王道滴。何况只有将视觉，听觉，触觉全面自然地融为一体，才是真正懂得欣赏罗莉的罗莉控<br><br>工作用。工作？黑暗中的谜之少女！水手服和火箭炮的完美统一，人们称之为岳画杀。难道大人您也要让罗莉去干这个工作？这是不可以滴。罗莉在大人您手中有一个最重要的工作要做，就是去吸引更多的罗莉。哇！您家的女儿好可爱，这是我妹妹，年龄差不多嘛。来，让大哥哥抱抱，真乖，要不要上我家和我妹妹玩玩？您看是不是自然多了。有一个罗莉作工作，说不定会为您搞到很多的罗莉哦。<br><br>缓解疲劳用。一天的工作结束后，回到家里就有小罗莉甜甜的声音说“哥哥，你回来了”。这种感觉就像夕阳之下和好对手打得双方遍体鳞伤倒在地上后，听到对手说“哼，你的拳头不错么”一样王道。有罗莉常在身边，不仅能延缓精神上的衰老，而且能缓解身体上的疲劳。（使用不当也许会更加疲劳）<br><br>H用。现在不能贴上，以后有时间好好整理一下这篇文章，然后本扎古要写一个完整的无码版放在什么地方给大家看，顺便把本文删减的部分也补上。<br><br>其他（略，以后可能补）<br><br>罗莉的美，美在这是生命轮回的开始。亲眼看着罗莉的成长，逐渐变成中学生，高中生，御姐，熟女，人妻……等于见证了生命的进程。<br><br>最后，还要提醒各位不辨真实与虚幻的大人们，控海无涯，回头是岸。 <br><br>关于loli的官方解释。不知道的来补课！<br><br>~解释其一 ~~ <br><br>萝莉这词的由来是源自於俄国小说家纳博可夫 ( Vladimir Nabokov ) 於1955 年所写成的小说「萝莉塔 ( Lolita )」，描述一名中年教授迷恋上一名十二岁小女孩的故事，Lolita 即为这名小女孩的名字，此书当时一度被禁，但现在已成文学中的经典名著，并被蓝灯书屋选为二十世纪英文小说第四名，而 lolita 这词也已成为全世界形容具挑逗性的少女的代名词。<br>而带有这种特质的角色亦被称为”Lolita”或”Loli”，也就是萝莉。<br><br>－－－－<br><br>解释其二 ~~ <br><br>萝莉(Loli): <br>为可爱的小女孩。 外表年龄不可大过15岁，要非常非常可爱，令人有一种想去保护，爱惜之心。 <br>身体未发育或者轻度发育，而且不能年少老成，即是所谓的\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\"老人精\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\"。 <br>年龄从8岁至15岁不等(基本是这样，但也有例外，如：千濑)<br>性格:天真无邪。开朗活泼。(75%是这样) <br>对男女知识不太了解。没有谈过恋爱。(63%) <br>发育:平胸(32%)胸部稍有发育(52%)发育良好(16%)<br>种族:人类(56%)有特殊装扮喜好(24%)非人頖/半人类(10%)其他(10%) <br>喜爱的服装:水手服或邉臃？34%)洋装(29%)特殊装扮(24%)其他(13%)<br>依赖性:粉黏哥哥(89%) <br>甜美幼嫩的嗓音。在叫[哥哥~~~~~]时。有99。99999%男性会心跳加速<br>必杀技:擒抱。被这种妹妹抱住时。会喘不过气来。通常会和嗓音一起结合成连续技。极度危险<br>水汪汪的眼睛:当含著泪时。所有人(不分男女)会为之关切。<br>发动时机为她的要求未得到时<br>总结:危险程度为SS级<br>比任何猛兽更为危险。 <br><br>解释其三 ~~ <br>(以下采自巴哈姆特的KUSO版)<br>标　题：基础萝莉学，*选修 3学分<br>萝莉如何判定？萝莉如何认定？怎麼样才是萝莉？<br>这真是个问题<br>一般来讲，我们分做学术派跟直觉派<br>按照学术派的分法<br>萝莉的年龄是有限制的，而且有资料可供作参考<br>按照西方的萝莉控的圣书---罗丽泰上所记载<br>西方的萝莉年龄限定是12~15岁左右，精神年龄可以略为成熟一点没关系，外貌可以艳丽一点<br>身材好一点都没关系<br>重要的是她必须给人一种如同小妖精一般的感觉<br>过期的萝莉，只是埋葬著小妖精的御姐或是欧巴<br>换句话说，西方人的御姐或是欧巴，只是一座座埋藏者萝莉屍体的坟墓罢了！<br>再回头讨论东方的萝莉控宝典---源氏物语<br>从光源式与紫之上相遇，到把紫之上给吞了的这段期限，就是东方萝莉的赏味期限<br>大约是12岁到18岁左右，一但超过了这个期限，就失去了那份特有的青涩感，而转趋成熟了<br>东方萝莉在精神方面必须是越天真无邪越好，外貌方面必须保有属於童稚面孔的特徵<br>身材也不需过度突出，重点是<br>她必须给人一种想要好好疼爱她的感觉<br>那麼直觉派呢？ <br>直觉派，顾名思义，就是以直觉决胜负<br>以萌或不萌 可不可爱 好不好食(？！)作为判断依归<br>只要是符合自己的条件的都是好萝莉<br>基本上学术派<br>可以把女性分作<br>女婴---幼女---女童---萝莉---御姐---欧巴or人妻---前述各项的坟场<br>但纵有弱水三千，吾亦只取一瓢饮，除了萝莉，我什麼都不要<br>至於直觉派，则是<br>不管是御姐，还是欧巴 只要能萌的就是好萝莉<br>不管是熟女，还是人妻 只要可爱的就是好萝莉<br>不管是幼女，或是女童 只要好食的就是好萝莉<br>正是 好萝 好莉 好萝莉啊<br><br>－－－－<br><br>萝莉发展史:<br>虽然萝莉古以有之，但在九五年之前日本动画界基本上是不存在真正的萝莉角色，如魔法少女系列所针对的对象是女生，而且亦不算柔弱。＜ Dr。Slump／IQ博士＞中的小云从来不是萝莉，就算是＜天地无用！＞中的莎沙美虽然有齐萝莉条件，但在故事中她的定位只是亚重霞的妹妹，不但戏份不多，而且制作群也没去强调其萝莉特性<br>萝莉教袓绫波丽<br>至於在动画界第一个正式的萝莉角色是＜新世纪EAGALION＞中的女主角（？）的绫波丽，虽然制作群和导演庵野秀明并没有刻意将丽塑造成萝莉角色（因为之前动画界跟本就没有正式的萝莉！），但丽却完全附合上面所提的” 萝莉条件”，随著丽的魅力征服无数少男的心，萝莉在 动画界正式出现。因此，说绫波丽是”萝莉教组”也实 为过 <br>萝莉教四天皇<br>由於”绫波热”，萝莉热潮开始卷席动漫游戏界（ ACG界 ），大量萝莉角色如雨後春笋一样涌出，其中又最受欢迎的是笔者和友人戏称的”萝莉四天皇 \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\"：＜宇宙战舰抚子号＞的琉璃、＜魔法少女莎沙美 ＞的莎沙美、＜Card Captor Sakura＞中的木之本樱（ 小 樱 ）和电脑色情游戏＜To Heart＞中的马鲁芝 。 只要随便跑到任何一个同人志展销会（ comic market， 简称comike）再随便翻一本同人志都是有这四位小女孩的份 ， 再加上”教袓”绫波丽，说她们主导了近五年动画界的主流商业市场绝不为过。<br><br>----------------------------------<br><br>萝莉大进击<br>既然有前人在商业上取得惊人的成功，後人为了在肥大的市场分一杯羹自然大量制作出同 类角色，其中的典型就是＜DigiCharat＞，原本只是一间公司画出来作宣传公仔，但因为萝莉热而改编成动画作品。更有甚者是原本不是萝莉的也被拖出来改头换面成为”萝莉教”中的一份子，最出名的例子就是＜Dr。Slump／IQ博士＞的小云，在鸟山明原作入面小云除了身型是萝莉之 外其他无一合格，但制作公司为了赶及这个热潮而将小云改头换面推出＜新Dr。Slump＞，在这作 品入面小云被完全萝莉化，可爱得完全不像是以往的那个小云，至於上文提到的莎沙美也是另一 经典例子。<br><br>－－－－－－－<br><br>萝莉控(Lolicon): <br>喜欢萝莉的人叫做萝莉控。<br>危险程度为SS+1级。 <br>勿让萝莉落入这N人手中。。。。。。。。。<br>但萝莉控并非丧心病狂者！如高达中的红色慧星-马沙 <br>最後再次重申:<br>人会喜欢萝莉，其实是很自然的 就好像生物需要空气 需要水 需要阳光一样<br>而萝莉，也并不祇是萝莉而已，她是盛开的花朵，她是高歌的鸟儿，她像是清晨绿草上的露珠<br>她像是世界上一切美好的事物，她是未来，她代表希望，她展露生命的美好，她代表神的奇迹！~ <br><br>===================================================<br>那啥...是不知道丢哪个小组话题丢出来好了呢.... ","time":"2010-7-12 19:08","title":"那啥 整理移动硬盘的时候发现了个很有爱的隐藏文件","userId":"falassion","userName":"废宅夏小雪","userSign":"(其实我是废宅来着...)"}