{"id":2745,"avatar":"//lain.bgm.tv/pic/user/m/000/00/34/3417.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"译者：<a href=\"http://space.yeeyan.org/u/160586\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">freiheit_zzz</a><br>Via <a href=\"http://article.yeeyan.org/view/160586/117874\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">译言网</a><br><br>荷兰宅男们的建国大业 = =<br><br>2006年7月20 日出版的《东京SPORTS》上刊载过一条雷人新闻——“荷兰成立了一个‘萝莉党’”，该政党的政治目标竟然是要让跟12岁女孩OOXX在荷兰合法化。<br>『このロリコン党、正式には“慈善・自由・多様党（PNVD）”といい、党員は写真の3名。しかし2006年に行われた総選挙には手続き上の問題で出馬かなわず、今回4年後の2010年にはようやく出馬が可能になると思われます。』<br><br>     <br>该党的正式名称叫“慈善・自由・多元党（PNVD）”，党员就是照片里的这三位。不过由于手续方面的问题，他们无缘参加2006年举行的选举。而4年后的今天，他们终于可以出马角逐2010年大选。<br>『目玉となるマニフェストはやはり“12歳とのセックス合法化”。しかしオランダ国内ではこの政党に住民の82％が反対の意思を表明しているそうです。普通に考えたら当たり前ですね。』<br><br>当然，他们最吸引人的竞选纲领还是那个“跟12岁女孩OOXX合法化”。但荷兰国内有82%的民众明确表示反对这个政党，正常想想这也是在情理之中。（译者纳闷：那剩下的18%莫非持支持态度？）<br>『ただ、“12歳とのセックス合法化”というマニフェストが目を引く反面、ほかの選挙公約は“自由”をテーマにしたけっこうマジメなものとなっております。その一部をご紹介します。』<br><br>不过与那条诱人的“跟12岁女孩OOXX合法化”相比，该党其余竞选纲领还是主打“自由”牌的相当一本正经的内容，下面介绍其中一部分。（吐个槽：里面还是有好些个不正经的 -_- |||）<br><br>インターネットと電話の通話内容の記録禁止<br>禁止记录互联网与电话的通信内容。<br><br>ゲームの規制禁止。暴力ゲーム、残虐ゲームも自由に遊べます。<br>放开游戏管制。允许不受限制地玩暴力游戏、虐待游戏。<br><br>子どもは12歳から一緒に暮らす人（親権）を選択できます。 <br>儿童年满12岁即可选择与其一起生活的人（监护人）。<br><br>本の固定価格を撤廃します。 <br>取消书籍的固定价格。<br><br>年齢差別の禁止。政府は65歳以上の人間を雇います。 <br>严禁年龄歧视。政府要雇用65岁以上人士。<br><br>義務教育は12歳まで。12歳から勉学の道か、仕事の道を選べます。 <br>义务教育阶段到12岁为止。12岁以后可以选择继续上学还是去工作。<br><br>安楽死を許可します。 <br>允许安乐死。<br><br>児童ポルノの所持は自由とします。 <br>不限制持有儿童色情物品。<br><br>公共の場で誰でも裸になっても問題ありません（ヌーディストの許可）。 <br>公共场所任何人都可以裸体（裸体主义者的许可证）。<br><br>16歳からポルノに出演可能にします。 <br>16岁起可参与色情表演。<br><br>囚人にも投票の権利を与えます。 <br>给予囚犯投票权。<br><br>大部分の年齢制限を 16歳までに引き下げます。 <br>将大部分的年龄限制降低到16岁。<br><br>ソフトドラッグは12歳以上、ハードドラッグは16歳以上から許可します。 <br>年满12岁后可吸食软性毒品，年满16岁后可吸食一般毒品。<br><br>喫煙、ギャンブル、そして飲酒は12歳から認めます。 <br>年满12岁后允许吸烟、赌博和饮酒。<br><br>徴兵制を廃止します。 <br>废除兵役。<br><br>子どもは12歳から投票できるようにします。 <br>儿童年满12岁即拥有投票权。<br><br>ホロコーストの否定を禁止しません。 <br>允许否定（纳粹对犹太人）大屠杀。<br><br>政府はできるかぎり太陽熱や風などの自然エネルギーを利用します。 <br>政府要尽可能地使用太阳能、风能等清洁能源。<br><br>産業には環境税をかけます。 <br>对工业征收环境税<br><br>为保护渔民，禁止娱乐性钓鱼。<br><br>飲酒運転の罰則を2倍に強化します。 <br>双倍强化酒后驾车处罚力度。<br><br>エネルギーと水は政府が管理します。 <br>由政府管理水和能源。<br><br>政府は災害補償基金を設けます。 <br>政府设立灾害补偿基金。<br><br>12歳までに必要な教育費などはすべて政府が負担します。 <br>12岁前的教育费用全部由政府承担。<br><br>政府は国営カジノ、および宝くじを民営化します。 <br>国营赌场以及彩票业民营化。<br><br>すべての取り調べは記録されます。 <br>所有调查均要记录在案。<br><br>再犯者にはより厳しい罰則が与えられます。 <br>对有前科的罪犯处以更严厉的惩罚。<br><br>参議院（第二院）を廃止します（オランダは2院制）。<br>取消参议院（荷兰是两院制）<br><br>『これらは2008年に公開されたマニフェストですが、慈善・自由・多様党はすべての年齢制限を12歳までに引き下げるような政策方針をとっていることが分かります。ロリコン党とは呼ばれていますが、成人の対象範囲を広げようとしているといった方があっているように思えます。』<br>以上这些便是该党2008年公布的竞选纲领，从中可以看出，“慈善・自由・多元党”主要的政策方针就是将所有年龄限制降低至12岁。虽然被称为“萝莉党”，但给笔者的感觉似乎是他们想要进一步扩大成年人的“福利”范围。<br><br>『でもこの政党がもしも選挙に勝つようなことがあればオランダはロリコンであふれると思います、ええ。』<br>万一这个政党真赢得了选举，笔者估摸着荷兰就该萝莉控满地爬了，嘿嘿。<br><br>记：就在萝莉控的重灾区日本，去年他们国会众议院选举时也冒出来个脑残党——“幸福实现党”。相比荷兰的“萝莉党”，这个“幸福实现党”不仅党员更多，而且组织结构相当完整，一副正规党派的架势，不信请看他们的主页：<a href=\"http://www.hr-party.jp/index.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.hr-party.jp/index.html</a>。但当你了解该党的政治纲领后，就会知道啥叫不靠谱。他们去年众院选期间不仅推出了雷得你外焦里嫩的竞选纲领，甚至还制定了详细的时间表，贴给大家看看：<br><br>2010    全面废止消费税，遗产税，赠与税。实现每年3%的经济增长，日经指数翻倍。成功阻止朝鲜核弹。<br><br>2011    制定“防止校园欺负问题法”，恢复公立学校的秩序。<br><br>2012    减低所得税，法人税，提高国民自助努力和企业家精神。<br><br>2013    通过磁悬浮铁道的建设使建筑业恢复活力，日本迎来又一个高度经济成长期<br><br>2014    改正宪法第9条确保国家防卫权。日本的安全性提高了之后，世界的富裕层就会纷纷投资，大富豪开始移居日本。<br><br>2015    实现新一代农地解放，将粮食自给率提高到70%以上，出生率急速上升，每个家庭生3个孩子成为普遍标准。<br><br>2016    东京奥运会召开，东京成为世界经济金融文化的中心。外国移民大量增加。<br><br>2017    日本的儿童学习能力达到世界最高水平<br><br>2018    宇宙航线被开发，日本和纽约之间的飞行只需要2小时 2019    连接全国主要都市的磁悬浮铁路纷纷开通<br><br>2020    中国拥有了自己的航母，作为对抗手段日本建立海岸防卫体制<br><br>2020    新能源的开发和普及，进入“脱石油文明”，中国和北朝鲜开始有了民主主义化的动向<br><br>2030   日本人口飞跃达到3亿（目前是1.3亿），GDP实现世界第一，彻底解决财政赤字和养老金问题。<br><br>2030   中国和北朝鲜实现民主主义。日本开始建设环欧亚大陆磁悬浮铁路<br><br>2040   推进无核化的国际交涉<br><br>2050   全世界实现无核化，能源革命和粮食革命，进入100亿人时代<br><br>2060   正式建立月球和火星基地建设的构想<br><br>民主国家里似乎总有这类无厘头色彩浓厚的雷人政党，看过笑过拉倒。真要是没有了他们这些可爱的小党派，选举该多乏味啊~~ ","time":"2010-7-16 08:51","title":"荷兰“萝莉党”出征选举：我们要让跟12岁女孩OOXX合法化『转帖』","userId":"venusxx","userName":"Venusxx","userSign":"(xxsuneV)"}