{"id":360471,"avatar":"//lain.bgm.tv/pic/user/m/000/26/12/261227.jpg","floor":"#1","group":"班固米做菜人","groupHref":"/group/zuocai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4324.jpg?r=1574965416","message":"前几天翻冰箱发现冷冻柜里还有满满一格子的鸡胸肉，想想估计冻了得有半年了，得努力下吃了。不过看到至少还有十几斤量的鸡胸肉也有点头疼，加上这段时间实在不想吃这玩意。然后突然想到了鸡胸肉可以做鸡排和鸡柳，去下厨房随便翻了个<a href=\"http://www.xiachufang.com/recipe/104421868/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">单子</a>然后超市买了点面粉和面包糠就动手了。<div class=\"quote\"><q>1.处理鸡胸肉（主要是去掉脂肪和筋膜）。不过脂肪好弄膜想去干净有点难，我一开始直接撕带下来大片的肉，后面的就干脆只抓表面比较容易的部分的那点膜了<br>2.鸡胸肉切条然后放料酒、蒜、姜、盐、白胡椒粉腌制。我是直接冰箱里放了一晚上。姜不用放太多，两三片够了。不然都是姜味<br>3.准备面粉、鸡蛋打成蛋液、面包糠，然后鸡胸肉按裹面粉-蛋液-裹面包糠的顺序过一遍，处理完了先放边上<br>4.下锅炸，我这边差不多两分钟捞上来。稍微放冷后可以回炸30s<br>5.撒点椒盐之类的调料就可以吃了</q></div>难倒不难，基本上有手就能做。<br><img src=\"https://p.sda1.dev/0/bb775f46f1d0cd50e371a115ffd68709/_IMG_20201226_004539.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>自己吃所以没怎么太细切，有些挺大块的，是鸡柳和鸡块的混合产物(<br>我这个是只进行到步骤4的，还处于捞上来没回炸的阶段。<br>由于腌制的时候盐没放够所以有点淡了。不过味道倒是还蛮好的。而且不知道是因为油炸过还是筋膜去的比较彻底的缘故，没有平时直接吃煎鸡胸肉的腥味。<br><br>照片可能看不出来，其实这不是碗是个锅。我年初买得大概20多CM做寿喜锅用的那种锅。<br>至于为什么会这么多，则是因为我鸡胸肉实在太多了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>原先是想着同时做鸡柳和鸡排的，吃不完扔冰箱里下次要吃的时候直接用烤箱打一下，也方便——然后我就拿了大概4斤还是6斤的鸡胸肉出来。<br>有75%弄鸡柳，25%切成了鸡排。<br>本来原来是计划都弄完的，结果鸡柳那边处理到大概1/2-2/3的量的时候，面包糠用完了<img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>要知道我买的还是180g装的面包糠。<br>本来想试试不用面包糠，直接鸡蛋液-面粉下锅炸的处理方式，然后看到成品那白花花的样子完全不吸引人，我就默默地把剩下还没处理的鸡胸肉和鸡排又放回了冰箱。只能等白天去超市再买点面包糠来继续奋斗了。<br>就不知道到时候这腌制了得有30多个小时的鸡胸肉有没有变味<img src=\"/img/smiles/tv/07.gif\" smileid=\"46\" alt=\"(bgm30)\"><br><br><br>Update@20201226<br>我又来了。虽然标题写的30+小时，但是其实离昨天鸡胸肉放回去后又过去了15个小时，也就是说实际上这鸡胸肉已经腌制了24+15=39小时了。不过好在现代科技厉害，没发现味道和24小时的有啥区别。<br>鸡排具体的过程就不写了，反正和鸡柳差不多流程。<br>虽然我看的菜谱上写的炸4分钟，但不知道是不是我这个切得比较细，我这边反正两分钟就够了，赶紧捞上来了<br>最后成品图这样：<br><img src=\"https://p.sda1.dev/0/8f50260e1f777088b807b6329518683f/IMG_20201226_182421.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>口感倒是不错的，和我外面吃的正新的那种也没啥区别。不过味道由于之前腌制的时候太保守，只放了椒盐、白胡椒粉和盐，所以有点淡，下回我决定多放点别的料下去，什么五香粉之类的。<br>而另外一个失误则是：<span style=\"font-weight:bold;\">不该放姜片下去。</span><br>我放了4、5片姜下去，原先是想着去腥，结果这玩意贼霸道，好几块鸡排都被姜味盖过去了，而我放的那5、6个蒜瓣反而没留下什么味道，堪称喧宾夺主的典范。<br>感觉下回还是买点蒜粉比较好，大概更容易弄出蒜味。<br><br>下午弄鸡排的时候，我倒是确认了这次一共有多少鸡胸肉。一共是6斤。有4.5斤给了鸡柳1.5斤给了鸡排然后我片成了9片。<br>弄完这一堆的配料则是6+3=9个鸡蛋、280+150g=430g面包糠，面粉我倒是不知道多少，主要我买了一大袋，看心情用的，最后也确实多了不少被我扔了，浪费了，罪过。<br>而我要吐槽的则是面包糠。昨天本来有180g面包糠没够用，后来我今天下楼去超市买了两袋100g的，原先以为够用了，结果处理完剩下的鸡柳和5片鸡排后，这200g又用完了，没办法只好又去楼下买了一袋。<br>而楼下超市只有100g的面包糠，5块钱一袋，算起来这500g面包糠花了我7.5+15=22.5元。一度让我对我国的工业化水平产生了怀疑——我一袋吐司面包都不过7块钱，为什么这玩意会这么贵，难道都是手搓的？<br>直到后来我上淘宝查了下，人家是5块钱一斤还包邮<img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>心头一万只草泥马奔过，也就现在箭在弦上不得不发要是早点准备的话就不至于被噶韭菜了<br>看了看冰箱格子里还剩下大半格子的鸡胸肉，我默默地淘宝上下了一单。<br>下次就可以放开用了。<br>啃完两片鸡排剩下的和鸡柳一起打包全塞进冷冻室了，不知道到时候烤箱打出来的什么味道。实在不行就再回炸了 ","time":"2020-12-26 01:59","title":"深夜的垃圾食品（更新腌制了30+小时的鸡排）","userId":"261227","userName":"chitanda＠Lv2","userSign":"(Make Bangumi Great Again!)"}