{"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这个帖子跟<a href=\"https://bgm。tv/m/topic/group/349630\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">迫于有女朋友了，现在还有什么知性社区的代替品吗</a>为同一个人发的<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>睡醒了，慢慢更新<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>高中以来有三段感情史<br><br>高中的时候暗恋班上一个漂亮姑娘，见到她话都不会说，平常上课学累了就会偷看一眼对方，某一天脑袋一热表白，被拒，然后单恋的感情生涯结束了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，如今6 7年过去了发现还是不知道怎么跟她搭话。<br><br>=====<br><br>第二段是在大一大二的时候。她是院花。一开始只是我喜欢她(直说就是被她的长相所吸引的)，她拿我当普通朋友还给我发了好人卡。但相处多了之后还是被我的见识和谈吐吸引了(现在说起来还有点不好意思，就是看得比较杂知道的乱七八糟的事情比较多而已<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">)。但两个人相处并没有多么愉快。当时我是俗称的“理工男”，对待女生脑袋不会转弯。她是初恋，没有恋爱经验的她对爱情很理想很天真。我往往会用直男无比的方式跟她相处，而她总会觉得我根本不喜欢她。<br><br>一开始相处时候她提过几次分手，但都又和好继续在一起。后来两个人相处的久了，摩擦多了，两个人逐渐磨合出来了，她也习惯了我的理工男做法，我也多了一些情趣，知道女生的话在理解的时候要转两个弯; 知道女生说出来的话总是有目的; 要主动关心人。两个人相处的摩擦也少了很多，逐渐习惯了对方的存在。但跟她在一起总有一种累的感觉。可能是因为她觉的我应该宠着她，我却觉得好像只有付出没有回报一样。总之，在某一天，一次并不严重的小摩擦之后，我提出了分手。她虽然哭的暴雨梨花，我却一点也没有心软，只觉得她缠着自己好烦。最后两个人也不再联系，她屏蔽掉了我的qq空间，我也没有再打听过她的消息<br><br>更多详情可以参见<a href=\"https://bgm.tv/group/topic/350025#post_1431971\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">#23-5</a>，就不再粘过来一次了<br><br>=====<br><br>第三段感情是去年12月开始的，之前是一个群里的网友，双方距离1600公里，这个距离直观来说是3小时的飞机(最便宜的机票600块钱)，或者8个小时的火车(车票稳定900块钱)，一开始我也没想到两个人有可能会在一起。但两个人在群里一直聊的挺好的。今年有一次去对方附近的城市实习，说终于有机会，要不要见个面什么的，双方就直接同意了。于是双方终于开始不所有的话都在群里聊，开始私下里瞎聊，聊的天南地北。我一开始只是隐约感觉到对方对自己有好感。双方约了一个中间的城市玩了一天(第一次见面)，然后又聊了一个星期吧，我确定对方喜欢自己，然后发现自己也很喜欢她乐观的性格的，外表也不错（是我最喜欢的大长腿，不过这个是意外惊喜了，而且第一次见面的时候也没看出来）。回来之后没过几天向对方表白，但她纠结于双方的距离没有答应，所以就继续以这种暧昧的关系聊着，在大年初一的时候，在我的\"软磨硬泡\"下她终于决定答应我，两个人正式在一起了。<br><br>虽然是异地，虽然决定在一起的时候双方只见过一面，但两个人相处起来却有一种\"异常的\"亲密感。<br><br>在确定关系之后飞了两次她那边，这段感情的前几个月跟前一段感情的前几个月完全不一样。<br>双方的摩擦也只是小摩擦，两个人回去睡一觉二天就恢复正常。<br><br><br>我自己的感觉上也跟之前完全不一样，比如会在做自己的事情的时候突然想起她，在早晨起来的第一反应是会不会对方发来了消息需要回，前两天中午突然有一股冲动，定了一束花送给了她。<br><br><br>我昨晚拿起手机准备的时候才突然发现，这些根本是我跟ex在一起的时候所不会发生的事情。<br><br><br>我才想起很久之前看到的一句话，\"遇到喜欢的人自然就知道怎么做了\"<br><br>但我又会想，到底是这句话对，还是因为三年过去了，我的生活经验更加丰富了，知道了如何理解对方的需求，如何去表达自己的感情。 ","time":"2019-3-31 05:01","title":"突然感觉，“遇到喜欢的人自然就知道怎么做了”可能是真的。","userId":"382951","userName":"树洞酱","userSign":"((treeholechan@gmail.com 密码lovemeplease))"}