{"id":350009,"avatar":"//lain.bgm.tv/pic/user/m/000/26/84/268422.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"本来不想写，想想还是写了吧。<br><br>---------------------------------------------------------------------<br>我不是第一个遭这份罪的人，但仍然希望是最后一个———来自某个昆虫克星大胡子头像的BGM用户<br><br><br>大概是一个月前，我终于下定决心，要把这几颗害我不浅的智齿拔掉。<br>拔掉的理由无它：吃东西必塞牙，每次都会把8号牙和7号牙之间的空隙塞的满满当当。<br>（8号牙就是智齿，俗称立事牙。7号牙就是紧靠智齿的那颗横齿）<br>牙线牙签完全没用，空隙特别深，必须把指甲留长伸进去才能清理干净，漱口100遍不如一对长指甲；<br>不清理就会有异物感，进而产生难闻的口气，刷牙根本刷不到那种刁钻的角度，<span style=\"font-weight:bold;\">最后还是得靠一对身经百战的九阴白骨爪来解决问题</span>。<br>而这种靠一对利爪来处理食物残渣的行为动作十分难看，就算别人看不到，自己看着也不痛快。<br>就这样，我将就了整整3年，终于还是忍不下去。<br><br><br>拔！不拔早晚是个麻烦，现在还只是塞牙加出血（每次清理都会出血），以后会不会更严重，谁知道呀？<br><br>遍查一遍网上可以找到的记录，基本印证了我的想法，智齿本身就是一个隐患。尽管存在不拔智齿也没产生任何不适症状的例子，但他们不能代表所有人的情况，毕竟我已经产生不适了，不能就这样将就下去。<br><br>通过一番搜寻，最先确认的拔牙地点是A院（具体名称我不方便细说，免得认识我的人第一时间反应过来是我），A院的评价很少，但都是在夸他们的口腔科很好。<br>OK，咱们去那里瞧瞧。<br><br><br>第二天，去A院检查，先是给我拍了一张X光片，从面部的正面照出所有牙齿的排布顺序与形态，郎中看过之后，说他不敢拔。<br>不敢拔？为什么？<img src=\"/img/smiles/tv/08.gif\" smileid=\"47\" alt=\"(bgm31)\"><br>郎中说，根据X光片显示，我的两颗上颌智齿暂时还不用拔，下边两颗需要拔，都是横向阻生智齿。但这下边的两颗牙都紧挨着下牙槽神经（又叫下颌神经管），拔出过程中很容易伤到神经，有可能因此导致嘴唇与舌头产生麻木感，轻的话是几个月，但也有可能造成永久性麻痹，总而言之，风险极大。<br><span style=\"font-weight:bold;\">说完吓得我一身冷汗</span>。<br><br>他奶奶个熊的，咱的主要目标就是下边的两颗智齿，现在居然告诉我拔出来有很大风险，这叫我咋办？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>一把又一把的抹去头上冒出来的汗珠，他奶奶个熊的，换一家，天无绝人之路，就算是死，也得死个明白。<br><br><br>第三天，我去了B院，据说在我们这个破地方，如果涉及到比较复杂的牙齿治疗，一般先选择去B院。<br>我在这破地方待了20年怎么就没听说过这档子事？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>抱着极度不安的心情，我见了B院的预约郎中，很怕会出现相同的严峻口吻。<br>事实证明我的恐惧是多余的，看完我在A院拍的X光片，这位郎中也提到了相同的问题，挨着下牙槽神经，拔出来有风险，但是他的表态很明显倾向于“拔掉”。说是没啥大影响，不要紧张，最多是神经性水肿，水肿的时间或长或短，因人而异，而且明码标价，直接估算出每颗智齿的价钱……<br><br>谈到这里我就感到不对劲了，怎么和前一个郎中的反差这么大？A院郎中把事态说的很严重，B院郎中的描述却显得十分轻松，我该听谁的？<br><br><br>事不宜迟，离开B院后，我又跑去C院问个究竟。<br>C院比起A院和B院都很小，自身规模确实不大，问我为啥选这里？以前坐车总路过，十几年了，其他的房子拆完了盖盖完了拆，只有C院一直很坚挺的活着。<br>看来应该有点本事，进去瞧瞧。<br><br>C院的郎中也提到了智齿根部挨着神经的问题，不过他明确表示他们没有拔这种牙的器材，建议我们去其他老字号问问。<br>在交流过程中，C院郎中提到了一个很重要的点：是上下压着还是左右贴着？智齿与神经左右贴着尚有解决余地，上下压着才会直接涉及到伤害神经的风险问题。X光片只能看到一些局部情况，无法准确看清是哪一种情况。只有用CT照过一遍后，做个3D模型出来才能看清全貌。<br>而且会不会伤到神经，要看郎中的手法如何，手法太重肯定会出事。<br><br>好吧，找老字号，偏偏各方信息向我传达的意思就是：老字号店大欺客，拔牙无情乱收费，能否治好看天命……以下省略几百句七字文，反正没一个说好话的。<br>我该听谁的？<br>死也要死个明白，先去看看传说中的“老字号店大欺客”是个什么欺法，领教之后再说。<br><br><br>第四天，去了一家名声在外的老字号，也就是D院。<br>D院的规模很大，生意很火，到处都是人，也都挤满了人，想在这里预约是件难事，但前提是你能挤进去，不然这份苦都轮不到你去受。<br>总算是预约到了一位郎中，不等郎中开口，我主动要求做个CT，郎中答应了。<br>做完CT，形成3D模型，CT室的人很熟练地描出下牙槽神经的位置。<br>郎中看罢，告诉我风险很大，他不敢拔。<br>好吧……<br>接着他话锋一转，找他们的掌门来看看。<br><br>掌门说到就到，效率很高（后来才知道，当时掌门正在隔壁的值班房里打电话）。他看了一遍之后告诉我，上面两颗牙他没细看，下边两颗牙，一颗左右贴着，一颗上下压着，贴着的好办，压着的有风险。而且风险不止上下压着的问题。<br>这颗与下牙槽神经上下压着的智齿长得很巧，正好挨着一条粗血管，拔这颗牙有一定几率把它给碰到，风险蛮大。<br>听到这里我暗自骂了一句，他奶奶的，我上辈子造的什么孽？摊上这么一颗牙<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>然后他又说，虽然如此，但也能解决，他拔了很长时间的智齿，没碰见过神经受损的情况，如果信得过他就拔。<br><br>顺便说一下，一个X光片就要120大洋左右，一个CT就要500大洋，贵得肉疼。<br><br>于是我问道，掌门啊，一颗牙多少大洋？<br>掌门说，看拔牙难度，越难拔的牙收费越高，你这颗牙（指了指上下压着的那颗）起码这个数。<br>200？<br>2000。<br><br>2000？！<br><br>当时我就蛋疼了。<br><br>-----------------------------------<br><br><a href=\"https://bgm.tv/group/topic/350044\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">拔牙记（中），两颗智齿呱呱落地</a><br><a href=\"https://bgm.tv/group/topic/350044\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">拔牙记（下），终焉未至，蛋疼长存</a> ","time":"2019-3-29 22:04","title":"拔牙记（上）","userId":"alexio_yorbmapr","userName":"海盗丸子","userSign":"(影山浩宣唱OP，高桥洋子唱ED，这是毕生梦想，也是永远的梦想 ...)"}