{"id":9627,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"(文章比较长)<br>第一天，回家<br>国庆第一天，北京大堵车，火车没赶上，汽车票卖完。我和老公两个可怜的孩子，伫立在喧嚣的街头茫然无措达1分钟。最后先坐了车去天津，又倒车回到老家。早上9点半出门的，晚上7点半总算到家了。期间惨状波折不可计数，思之后怕。<br><br>第二天，婚礼<br>第二天，老公的表弟结婚。婆婆居然说可能要让我去接新媳妇。OMG，我觉得自己还是新媳妇呢，怎么就能担此重任呢。我本来是最怕热闹的，还要我去带头应酬，刹那间想找个地方藏起来。当然最终在我婆婆的引领下，我还是见了一群七大姑八大姨的，全叫过一遍来也得用10分钟。我觉得每个长辈都长得那么像，一时间也记不全那好多人的称呼。所以，当婆婆离开的时候，我再遇见长辈，就只能傻笑了，那也比把姑叫成姨要好了吧。<br><br>第三天，回娘家<br>婚礼以后，婆婆担心我家小姑一个人在北京，就下令我家老公先回北京；而我也就顺势回了娘家。回家后，二舅家也在家里，很是热闹，我也感到轻松好多啊。本来正太的表弟，不知道什么时候就长了好高好高的个子。不能随时摸他的头了，好遗憾啊。不过模样还是很可爱的，所以饭桌上说起来，甩的女朋友都有一打儿了。舅母熬鱼很是有一手，每次来都做。端上来后，我妈给我把鱼皮去掉，并把连着鱼皮的褐色的肉去掉，只露出白嫩嫩的鱼肉让我吃，好感动啊！我吃鱼只吃白肉，只有亲妈才会了解并那么体贴的对我吧。<br><br>第四天，休整<br>早晨一起床，穿着妹妹干物女的舒适家居服，脸也不洗，牙也不刷，披头散发地就躲到书房里去看新番。我妈妈里外忙着做早饭，我也可以心安理得地坐着不管。吃了早饭，趴在客厅里沙发上。阳光照进来，黑色的皮沙发吸收了光热，很温暖。懒得动都不动，让妹妹给我搬来从前看的《灌篮高手》《幽游白书》什么的漫画，随手瞎翻。看累了，就陪我妈妈去她喜欢看的电视购物啊，韩剧啊，国庆七天乐什么的。好长时间不看电视，偶然看看发现电视节目也有挺好玩的吗，感觉看着别人被整来整去的，很过瘾耶~唯一不和谐的是，下午我婆婆来了一个电话，要我6号回家，7号要请新媳妇吃饭（我家那里的风俗）；我实在在家过得惬意，就推到了7号再回婆家。<br><br>第五天，逛街<br>休整了一天后，一大早就起床了。吃了早饭，安顿好家里的姥爷，我妈我妹我就出门了。先逛了城西的若干商场，然后去妹妹单位附近吃了饭。她有优惠券哦，而且她要请客。酒足饭饱后，把妈妈送回家；我们又开始往城东的商场进发。本来要给她买个风衣，结果季节有些晚了，风衣都下架了；还想买今年很流行的斗篷，逛北京的商场都看好的样式，家里同样的专柜却没有货，好郁闷。妹妹到是提前和我妈妈不知道逛了多少次了，早就给我看上一件羽绒服了，我试了合适也喜欢，就买了。竟然没给妹妹买东西，反而让妹妹给我买，姐姐做的好不称职的感觉，失败失败。<br><br>第六天，变故<br>满心满意的以为还可以在家撒娇一天，把带回去的新番补完了，结果竟然接到公公的电话，说和婆婆吵架了，婆婆不理他不原谅他，让我回去劝架。我的世界瞬间由天堂变作了地狱，心情那叫一纠结。我坚持吃了妈妈给包的饺子才离家。回去后面对的是三顿饭都不吃的婆婆和三顿饭都没人给做的公公，婆婆还躺在床上很虚弱的样子，还时不时有亲戚来劝和。我一边忙着做饭，一边忙着招呼亲戚，一边也劝婆婆原谅公公。折腾了一下午。两人终于上到一个桌子上吃饭了。<br><br>第七天，请客<br>早上说了一万句话才把婆婆劝着起了床，总算是一起吃了早饭。本来婆婆请新媳妇，我就是陪陪客的事情，现在婆婆完全推给我。说实在的，结婚那天那么多人，我都没弄清谁是新媳妇！硬着头皮上吧，去了饭店，说了我认为自己一辈子都说不出来的场面话（人的潜力真大啊）。吃了一顿饭回来，接着劝婆婆，给公公做午饭，拉着婆婆一起吃。下午接着劝架，收拾行李。本来以为要在自己家回北京，就买了晚上7点的票，想多在家呆着玩。没想到这么多变数，现在是在婆婆家，还要熬到晚上7点才可以离开。当我最终离开婆家，上到火车，感觉轻松得真不是一点半点。<br><br>国庆七天，在自己家的时候有上来bangumi看呢~看到嘟嘟离开了，但是都没有及时报一路顺风什么的，现在又看到嘟嘟又回来了，嘿嘿~~~~~<br>也看到大家在这几天有提到好好哦~~~好开心~~~~~~~~~<br>因为这几天太三次元了，所以都没心情二次元了~嘿嘿~~~~<br>生活果然还是要一个日子一个日子的过啊，每天都会遇到不一样的人和事啊~~~<br>总之~回来这里了~~~~~嘿嘿~~~~~~~~~<br><img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2011-10-8 09:47","title":"好好的国庆七天三次元生活记","userId":"haohao69","userName":"好好","userSign":""}