{"id":26805,"avatar":"//lain.bgm.tv/pic/user/m/000/12/83/128385.jpg","floor":"#1","group":"补旧番","groupHref":"/group/fillgrids","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/651.jpg","message":"大致的补番情况是：<br>一部新房昭之1999年制作的ova，<br>2002年冬季番“拜托了老师”，<br>2006年冬季番魔法美少女魔宫，<br>2006年冬季发售的ova下着战士蝴蝶玫瑰，<br>2007年秋季番kotomo no jikanTV版及之后发售的捆绑OVA动画，<br>2008年冬季发售kissXsis捆绑OVA8卷，<br>2009年秋季番新房昭之改编小林尽的“夏之岚~春夏冬中~”，<br>2009年夏季番萌蛋五话，<br>2011年剧场版钢之炼金术师：叹息之丘的神圣之星，<br>2011年剧场版MacrossFrontier剧场版恋离飞翼，<br>2011年动画电影momohe no tegami。<br><br>【内容与体裁】<br>其中，感触有些深刻的还是动画电影，给桃子的信，发现自己到了24岁以后，就不可避免地思考工作独立等很多问题。这部作品在很多评价都是不太理想的，因为多数评论处于漫画视角而不是电影视角，不过这是很正常的，因为这就是漫画与电影的巨大差距。现实与梦想，两者之间何为标准，这是一个挺难的问题。不过电影也有天马行空的时候，但是总会留有很多现实的余地，无论是其内容、还是其讨论的话题的时代性与相关事物等。只有极端的却是真实的“御宅族”才会在其中感到窒息。<br>而I.G的这部作品的现实气息比起红猪萝莉控大叔的千与千寻要多很多。不管红猪萝莉控大叔虽然描写的题材很严肃，但也是标准的漫画，而且很符合手冢治虫的漫画改革思想，在世俗娱乐方面其主角娜乌西卡也在1988年在人气角色上超越寒羽良夺冠。给桃子的信这部动画电影的东西做的远远比红猪大叔现实得多，作品中满目的风景，也有神奇的因为剧情设定而无害的妖怪，却始终贯穿着现实中的问题与忧虑，我想每个结束了纯粹中国式学生时代的人都能感受到其中的现实性。不过，在各类国内漫画网站上似乎没有在这方面着墨太多去讨论。多是以习惯的不理解不欣赏的态度，或者賛一賛I.G作品即可。“宅（taku）”是汉字词，却没有汉语的义位（谁管现汉词典6版那个网络语言的义位），“漫画（Manga）”也是汉字词，却也没有汉语的义位。<br><br>其次，是萌蛋。因为在晚上休息时翻出了以前买的动漫资讯杂志附赠的DVD，看到了当时介绍的新番。第一话的剧情让我感觉不得不去看看了。动画的剧情很简单，一开始我就大概猜到了剧情的走向可能是在萌的流行下往“其实大家都是好人”的剧情线发展。但是我想很多让人看下去的其实并不是那种圆满剧情，而是来自弗洛伊德研究的某种情结，如果与文学挂钩，那么古罗马的那部悲剧爱情小说所揭示的古典学价值之一（有很多思想与现代一致）所体现的人类经典主题“美好的爱情无法实现”，正是彻底符合了洋溢在动画中的那种情感基调。正如维特根斯坦所言，经验之我是悲剧的，这可能收到了叔本华的影响，因为经验之我生活在客观中，他不知道自己什么时候死去，他无法控制一切的发生，偶然的因素就可以结束全部，但是，形而上之我是世界的界限，因而我们可以对这些主题感到悲伤而不受到任何控制。<br><br>【元素】【理想的女性】【理想的恋爱】<br>随着现代化进程出现的电影、comic等多种西方借着现代化优势快速发展的诸多因素的出现，最终漫画出现了。间隔了许多描写现实的媒体与体裁，漫画开始拉开与现实的距离，梦想或是妄想，激昂或是糜烂，一切都在无法理解的进程中。<br>暑假补番的一部TV与一部剧场版给出了很完美的女性形象与恋爱。<br><br>首先是MacrossFrontier里的雪莉露，恋离飞翼这部剧场版就是绿毛党的终结与女王党的辉煌。随着剧场版的出现，还出现了原作者河森正治协力的雪莉露主题的漫画。作为新时代的续作，Macross系列似乎比起Gundam系列与痞子翻新都精明多了，没有坚持原创风格与时代狂躁审美的犹豫导致的中间状态，这可能与Macross本身的作品主题风格有关，机战、唱歌、三角恋组成的思考本身就是很多躁动元素。而且在TV作品里，河森正治比起Gumdam初代玩具广告动画就我行我素的富野由悠季与孤傲圈钱的痞子不同，很少提到曾经在Macross里常常出现的思考内容，那是不符合新世纪狂躁审美习惯的。只是在TV动画的最后一话，跃跃欲动的河森正治还是参杂了少许思考之类的内容，与主线剧情的描述稍显连接生硬，不过还算应景，而且河森正治也很聪明，到了最后一话，就算新世纪宅、动画迷、普通观众的审美再狂躁，最后一话的激烈剧情进展也能打消一切节奏方面的差异。剧场版可谓是河森正治最为精明的作品了，完美的女性形象与完美的love，这种刻意的塑造随着公主回想起与剧场版名恋离飞翼有关的记忆更加明显了。虽然心里很明白，还是去追看雪莉露漫画了，这就是人类潜意识情结的力量。<br><br>其次是TV动画“拜托了老师”里的风见瑞穗的完美女性、草薙桂与风见瑞穗之间的完美love。看了之后，有些后悔之前补番的时候只看了第一话就没看下去了。虽然作者在漫画的风格里塑造着完美形象与意境，却时刻在使用技巧增加现实性。尤其TV第四话的剧情处理很明显，是为了解释第二话草薙桂为什么不仅与风间瑞穗恋爱了，而且还结婚了……因为角色设定与剧情特殊元素的设定，关于草薙桂与风见瑞穗之间的差异及其与恋情之间的关系上的剧情叙述处理也很自然流畅，必要的剧情叙述点都有了，无论是草薙桂对风见瑞穗的不了解还是风见瑞穗对草薙桂的不了解。我想这种叙述技巧凸显的现实性与实际上作品里梦想因素的塑造这两方面，可能就是有人认为这部作品不仅仅是一部恋爱体裁的SF剧的重要原因，我也不大清楚那时候补番的事情了，不知道是谁写下了那样的文章，好像现在的百度百科上都可以看见那样的评价。<br><br>【日本动画的审美趋势】<br>“魔法美少女魔宫”那种挂着“有主线剧情牌子”描绘各种萌元素的作品似乎表现日本tv动画进入了一个过渡期，具体的其他方面现在也没时间考察了，不过魔法美少女魔宫的很多设定与show设定的叙述风格都让人联想到了轻音等很多萌类作品。而据说在TV作品第一次播放的时代却不是很受注意。<br><br>【技巧：永远无法接近这一点似乎是日本模仿的代价】<br>暑假里终于补了2011年钢之炼金术师的剧场版：叹息之丘的神圣之星。剧情精彩、血腥、狂暴，剧场版使用了一切像好莱坞做蝙蝠侠那样吸引观众的手段，而同时，剧场版还是有所抑制，巧妙地表现了钢之炼金术师的主题，不过可能钢之炼金术师漫画TV动画的叙事风格本身就有比较血腥的一面，只是在剧场版里极限扩大了。动画里涉及了很多东西，nation与普世价值，个人与nation的关系，可惜，无论距离东方古典还是西方现代性的思考，剧场版都差了那么一步，最后都是日本式的暧昧结局。既然一开始就这样，何必在一个漫画的剧场版里扯那么多其他的内容。不过，其实这也算是漫画的世界背景设定就简单涉及的东西。<br><br>【小林尽的旋律：青春恋爱搞笑】【新房昭之：总之要比某个萝莉控好些】<br>夏之岚这部作品，连载TV时没有看，直到今年暑假，也迟迟没有补番。这个夏天看了，果然是一部小林尽式的作品，这次复杂的并不是喧嚣学院里那复杂的人物关系与恋爱关系，而是时空类剧情的复杂叙述。我一直在漫画技巧上很看好小林尽这个漫画家，而且他的主题也都是青春恋爱。看了夏之岚，我才意识到，他的作品在刻画情感上并不仅仅是搞笑式的一笔带过，而是很细腻的描绘，同时我也意识到他的市场方面的优势就是他的作品也很日本化。仿佛从漫画这个满身现代化因素的事物出现起，就一直在普遍性与日本化之间反复徘徊。<br>不过回到描绘角色方面，作为动画分镜的基础，小林尽在漫画里表现岚山小夜子(あらしやま さよこ)孤独茫然的表情的那些镜头，做的很好，如同诗歌的余韵一般，这些都不是文字表达的范畴了。<br><br>暑假看了新房昭之1999年的作品 星际迷航俏女郎就感觉这货似乎一直在做与美少女有关的作品，而且他的动画镜头总是很有特色，在夏之岚里，原作改动不大，但有些东西明显不是漫画里有的分镜，动画里也充满了很多有韵味的镜头。不过，至少比某个萝莉控大叔要好得多。 ","time":"2013-8-25 22:10","title":"个人夏季补番综合报告","userId":"ferdinand","userName":"Saussure","userSign":"(Lv.85 双枪极舞刃)"}