{"id":26858,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"女A是住在26楼的全校女生的“男神”，26号楼是女生楼。<br><br>我第一次看到“男神”，还真恍惚了一下，虽然我一直对女同性恋比较不看好。<br><br>她只是穿了简单的洗白的牛仔裤和普通的T恤，那天下小雨，她的短发滴下水滴，沿着白皙的脖颈流下来，流过深深的锁骨，再流进平坦的前胸。<br><br>我向死党描述上述看到的场景，她的脸瞬间变红：“好好那时候一定想色色的事情吧！”<br><br>我发誓我还没到她那个程度，但是也真真感受到了那份魅力。真是一个绝顶漂亮的人，但是漂亮只是她的魅力一部分，而整体散发出来的那种洒脱而又有点散漫的感觉，淡定而又有点尖锐的感觉，实在太吸引人了。<br><br>然后又听到很多她的传闻，比如父亲竟然是某某省份的副省长，妈妈也是九三学社的高级干部；比如开过什么豪车来上学，一个月零花钱够我们几年的；比如她已经有女朋友了，就在26号楼。<br><br>一次自习，死党突然激动地抓我，“看看！那个就是男神的女朋友！”——就连女朋友都已经让她这么激动了吗？<br><br>我很好奇地看过去，女B是一个美人没错，但是皮肤不够白；身材很棒不错，但是至少175的身高有点太高，和“男神”差不多；大波浪的秀发很有女人味，但是现在满大街都是，品味不够高。一句话——<br><br>绝对配不上“男神”。<br><br>我不由感叹这又是一个“男”A女B的搭配。<br><br>死党听了我分析后，问：“那你觉得XXX怎么样？”<br><br>我脑海中浮现一个粉红小萝莉的样子，是个美人胚子，但是娇气一点吧。<br><br>死党又问：“那你觉得XXX怎么样？”<br><br>我脑海中浮现一个清秀通透的样子，聪明的女孩子，但是有点心计吧。<br><br>死党说：“其实娇气一点也没什么，有心计也不怕，怕就怕不敢承认自己的感情，不敢承认自己喜欢男神，不敢在人前牵起她的手。那么多女孩子喜欢她，但是愿意勇敢地站在她身边的又有几个呢？”<br><br>我一瞬间竟然被感动了。<br><br>再看那个女孩子，果然眼神中最多的就是坚定，真好。<br><br>转眼大学毕业了，能看到“男神”的日子就这样消失了。<br><br>但是因为租房还在大学附近，所以总还在海淀区转悠，所以那一天在人大门前的公车站看到她们两个，也不算多奇迹吧。<br><br>只不过，这次依然是下着小雨，“男神”还是最简单地装束，格子伞下罩着女B，她的手搭着她的肩，正在说笑什么。<br><br>她们还在一起，毕业没有分手。她们还在一起，毕业没有分手！<br><br>我莫名其妙地开始激动起来。<br><br><br><br><br><br><br><br><br>女A和女B是306寝室著名的姐妹花。<br><br>她们真的长得很像，身高体重发型脸庞皮肤声音举止都挺像的。虽然她们的家乡一东一西，相隔千里。我们都会乱想“是不是失散多年的双胞胎姐妹”。<br><br>女A和女B倒没有太多感觉，两个人总是对我们说：“我们哪里像了，明明那么多不一样。”<br><br>不过马上就会我们很多理由驳倒——<br><br>那一次学院体育会，女A报了5000米，女B不约而同也是这个项目——一般女孩子不会报这个项目吧。<br>那一次女B感冒了，女A随后没多久也病倒了；女A康复后，女B接着也没事了——要是说传染的话，其他人都没得病啊。<br>那一次女A要在一桌子的瓶瓶罐罐里拿一个出来，女B就拿了一个给她，就是她想要的那个——这是双胞胎典型的心灵感应啊。<br><br>就更别说两个人生理期都前后没差几天，挤牙膏都是在中间开始挤，吃饭都是龟速，头发都长得慢指甲都长得快……<br><br>与是女A被女B就这样被绑在了一起。<br><br>不过她们两个也的确越来越发觉彼此的习惯爱好差不多，大学又可以在一个班一个寝室，真是天大的缘分，就做好姐妹咯。<br><br>于是她们一起报5000米，今年你得第一，我得第二；明年我得第一，你得第二。<br>于是换季容易感冒时，一个人买两个人的药。<br>于是一起逛街一起臭美，今天你给我画眉，明天我给你涂指甲。<br><br>这时候，女A有了男朋友，是同乡。剧本没有按照我们的期望发展，我们都有点失落。再去看女B，她倒是没什么感觉。不过，很快女B也有了男朋友，也是同乡。<br><br>毕竟漂亮的女孩子大学谈恋爱很正常啊。<br><br>慢慢地，围观她们两个人的人群就散了，我们又慢慢觉得她们两个还是有很多不一样的。<br><br>毕业的时候，她们又一次展现了那么心灵契合的一个决定——回老家结婚。不过这样的话，她们会再次相隔千里。她们的人生就像两条交叉的直线，纵然有相会的那一点，但是马上就会再次四散，而且越散会越远。<br><br>这时候女A病了，不只是简单的发烧感冒，是更严重的病。先是住进了校医院，然后有去了关联医院。毕业、就业、回老家、结婚都不能顾了，先顾命要紧。<br><br>这时，我们发现，女B没有同样生病，但是同样的——毕业，就业，回老家，结婚都不能顾了，先照顾女A要紧。<br><br>女B对女A说：“我一直嫉妒你皮肤比我白那么一点点，现在黄黄的就对了；我一直嫉妒你跑步总比我都能多坚持一会，现在弱弱的就对了；我一直嫉妒你先找到男朋友，现在你男朋友不要你了就对了。”<br>女A笑笑。<br><br>女B就哭了：“都怪我这样奇怪邪恶的想法，你才会这样……”<br><br>女A说：“不要乱想。这是老天不想让我们相会后再分开而已。”<br><br><br><br><br><br><br><br>女A第一次遇到女B是在开学日。<br><br>女B慌乱地领完被褥就把一卡通丢在地上了，女A拾到，想着丢了的人一定很着急，就站在那里等。<br>然后就看到一个花容失色的小美女带着一个花容同样失色的妇人，还有一个颇为稳重的男士一路寻觅而来。<br>女A就把卡还给了女B，他们一家人都万分感谢。<br><br>当女A回到自己的寝室，一边整理床铺一边想着那个一看起来就是“大小姐”的女B这么丢三落四，以后怎么一个人在大学生活时。<br><br>正想着，那个稳重的男士竟然找到了她的寝室，自称是女B的爸爸，说要请女A吃饭。<br><br>女A非常不确定这事到底是怎么回事。<br>“我家女儿想请你照顾一下。”那个爸爸说。<br><br>女A坐在一辆奥迪里，被带到了一个外面看起来很简单菜价却死贵的饭店，烤羊腿吃起来真不错。那个刚才都要哭了的小美女现在又一副天真无邪无忧无虑的样子了，正在研究桌布上的绣花。<br><br>爸爸说：“我女儿从小自理能力很差，她又被分到了混寝。她和你都是中文专业的，但是却住在经济系的楼层。所以我担心以后班级系院有什么事通知不到她，还请这位同学多多关照她一下。”<br><br>女A嚼着羊腿，满口答应着。不过女A不怎么喜欢大小姐，说女A一个平民女儿吃不到葡萄说葡萄是酸的也可以，感觉大小姐都是是政治书里那种“享乐主义”“拜金主义”，不懂得“艰苦奋斗”的。眼前这个每个菜都夹一点点吃，非常浪费的女B就是标准的坏例子。<br><br>女A完全没有料到，女B不只是娇气天然呆，而且脑子还笨得可以。每次考试后都听闻她要补考，关键是她并不爱逃课，还在记笔记——大学记笔记的孩子都算是爱学习的吧。女A很怀疑她是自己考来这所大学的，因为听说她那稳重的父亲和大学校长是好友。<br><br>一晃就是大四了，26号楼的女生要换楼了。调整寝室的时候，女A发现女B和她一个寝室。她猛然想起三年前自己啃羊腿的情景，感觉真有点对不起那个爸爸。好在现在一个寝室了，就对她好一点吧。<br><br>女B似乎都忘记她们曾经一起吃饭的事情——就她那个不太灵透的脑子估计也记不来多少事——只是作为同班同学，住在了女A的下铺。<br><br>真正和女B一起生活，才发现她其实有很多让她不知道说什么好的地方。<br><br>比如她超级喜欢卫生巾，并不只是因为自己需要使用才会买，只要去超市，必然会买几包回来，都是粉蓝粉红的包装，看起来很可爱的样子。女A常常看着她一床的卫生巾哑口无言。<br><br>比如她超级粗心，总看到她拿着纸在厕所水房等公共场合问同学电话号码——手机又丢了，要重新买手机买卡，好可惜她那些各种最新款式的手机啊。女A都觉得她是不是被某个小偷组织盯上了。<br><br>比如快毕业，我们四处找实习找工作，她一边嘴不离口说着：“四级过不了怎么毕业”，一边买来一束束的鲜花，开始不紧不慢的学插花。女A的桌子挨着她的，每天都在她没地方放书的时候，女B才一边说着抱歉，一边慌忙收拾树叶什么的。<br><br>记得毕业前6月份最后一次四级考试，女B买来好几份四级答案，还有那种小<br>耳机可以场外配合作弊的。她一副誓言旦旦地样子：“这次一定要过！”但是那时候寝室基本都作鸟兽散，我们各有各的事情，没有人配合她。<br><br>看着女B再次露出第一次见到她时候花容失色的样子，女A的心里不知道怎么就疼了一下——<br><br>不能放着她不管，她这样的女孩子就不应该难过的。<br>女A说：“我来帮你。”<br><br>真的毕业了，寝室里所有的女孩子一起去校园留念合影。女B穿起漂亮的裙子，女A才发现她比四年前初见时候相比已经长大了很多，前面后面都已经有料很多的样子，脸也精致了很多，小美女已经长成大美女了。只有神情永远是一副大条的感觉，还是第一次见的感觉。我们三三两两的合影，女A终于有机会和女B一起，女B却突然说：“人家突然想拉臭臭啦，你们先照！”小嘴一撅，转身就溜进了临近的一个女生楼。<br><br>毕业后很多年，女A结婚了。她老公一直觉得她喜欢收集卫生巾的习惯好奇怪又好可爱。 ","time":"2013-8-29 13:50","title":"大学里经历的那些女孩子的爱恋","userId":"haohao69","userName":"好好","userSign":""}