{"id":399918,"avatar":"//lain.bgm.tv/pic/user/m/000/77/42/774233.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"学弟说他高中读的是贵族学校，文体活动的丰富程度比动画片还夸张，同学各个都是人才。在惯例的自我兴趣爱好介绍环节，他用《白箱》的周边书讲的动画制作流程，他同桌讲了半点钟今敏。他们高中动漫社团的规模还远在某带专之上，每段时间稳定产出包括实体刊物在内的各种内容，不像某带专的cos社连社刊都做不出来了只有毫无纯度毫无新意的歌舞节目。之前《鬼灭之刃》都算了这次舞台剧甚至是一群现充在《狐妖小红娘》里啵嘴，这也配叫二次元？<br><br>甚至做了游戏在steam上卖，立绘剧本和系统自制，配音请的知名cv。我打开小黑盒一看评论区，清一色在吐槽剧本一坨构思、脱离实际、低配小时代。<br>最后他说他是全校的吊车尾，来某带专属于发配边疆，他现在这幅完全不知道以后是考研还是进厂、差点不够钱出来陪我吃饭的没出息的b样就是谪居卧病浔阳城。<br><br>而我是我们高中的年级第一，来某带专不算给全校，也是给那一届增光。我们最多在语文课上做过几次撒泼打滚扮家家酒似的舞台剧，用硬纸板自制头盔拿着雨伞击剑表演阿喀琉斯大战赫克托尔，没有活动也没关系因为我会自己课上偷偷写小说；写完卷子在晚自习之前就在老年人健身器材上释放一下有剩的精力，晚自习的中场休息时间就操场上跑个十圈。但是那时并没有什么见识和追求的我只感到充实而快乐，毎日毎日とでもとでも楽しい。<br><br>学弟聊到动漫的时候他眼睛里有光，他说他虽然期待着像动画片一样的展开命运的邂逅，大家为了同一个目标而联结在一起然后完成一件了不起的成果，但是他知道那几乎就是不可能的。高中的时候他就明白了，所以对大学动漫社也没有什么期待不是ar拉着他不会来的。他还说动画对他来说是不可割舍的，虽然有很多兴趣爱好但那些可以抛弃，动画片真正塑造了他的存在：于是我们分别谈了谈入宅的契机，他说书店里各种漫画轻小说CD光盘特别多入了之后更是每晚熬夜打gal，我说我们那啥都没有都是看b站看的；所以也一直想在二次元领域做出一些成果，毕竟人要在实践中创造他自己，然后我厚颜无耻地拿出二游视频跟他比较了一下各自自媒体的播放量和粉丝数，I can't believe I lost。我们划开铁板鲈鱼包裹着滋滋作响的锡纸，馋口不停地抛出诸如濑户口、尤里诺尔施坦因、佐杜洛夫斯基、波德莱尔、绿洲和维特根斯坦之类的菜名，对着了解一点的玩玩梗，真看过的讲讲理，发现对方在不懂装婆露出马脚了就要狠狠地戳穿狠狠地嘲笑，平日里可以连续两个星期不和食堂阿姨以外的人说上一句话的我居然就这样和别人吹水了一点多钟。我从来不知道跟学弟关注的方向这么高度重合，这可能是我近年来线下聊得最嗨的一次。来回几席慷慨之间，我也抿完了瓶中的阿萨姆，有些醉了。<br><br>接着我来到他的寝室，把手头上现有的东浩纪、丹纳和马克思送了出去，见识了一下他那令我感叹自己哪有b脸以二次元自居的军火储备，收到了一本中原中也作为回礼。末了他领我到ar的寝室门口，我敲开门说搞不好这就是这辈子最后一次见面了哦，学弟也嬉皮笑脸对啊不治之症明天就要似了，他两就一起送我回去。淅淅沥沥的小雨下我拿着进厂的offer把ar也拷打了一遍，生活糜烂甚至染黄头发的大学生和对未来没有计划走一步是一步的小崽子嗷嗷直呼好沉重啊不要再谈大人的话题了！还是冻鳗吧，路上便就着新番《girls band cry》和最近被泛式引流的《乒乓》之类的掰扯了半个钟头。<span style=\"text-decoration: line-through;\">顺便一提我是gbc黑</span><br><br>我说：我读完这个大学，最后悔两件事，第一是摆烂没认真读书去没考研，另一件就是当时抗压能力太差离任了动漫社。我经常在想如果我当时足够成熟聪慧坚持了下来，积极开展各种周活吸引成员把部门建设好把社刊做下去，我这样那样这样那样，是不是事情就会不一样了呢？他说你想多了，某带专就那个生源质量还给疫情雪上加霜，我们这些废物点心搞得出来什么东西。<br>“首先是杂谈视频，然后是社团活动……”他们玩《乒乓》孔爷梗的声音还萦绕在我的脑海中。","time":"2024-6-11 14:19","title":"阴暗逼毕业前邀两年没见的动漫社友吃饭","userId":"a77886512","userName":"路边的野草","userSign":"(你这个人，真是满脑子都是磕cp呢)"}