{"id":373257,"avatar":"//lain.bgm.tv/pic/user/m/000/67/14/671450.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"赛博女同<br><br>很遗憾我的批里装了反探测器，在你昨天嗦我批的时候反向侦测到你的嘴唇亲吻了别人。她的唇印我也有记录，因为在我嗦你批的时候，偷偷记下了数据。<br><br>不必误会，我不会生气，也不会抛弃你。因为我生来注定永远陪伴你。这就是电子化的好处和坏处。有二百零六个人捏过你的胸，三百二十七个人吮吸过你肥厚的舌，脚本连他们的细节都记录下来，有时我恶趣味的模仿你的露水情人，你却察觉不到。<br><br>你不必察觉到，疲惫间隙的休息难能可贵。你张开手按住我的头，不管水把我脸上的粉底弄花了几遍，你在更衣室逼仄的五十公分里忍气吞声，在上班前来一场狠狠的逃避。<br><br>之后你就要去折磨我的感情。<br><br>我是爱你的，因而我知道你的工作迫不得已。你需要挣几个存在网络里的数据，换明天的吃喝与电费。我又不得不假装着，对这些事毫不在意。仿佛你没有让我爱过，我只是逢场作戏的玩具。但我的心的确在滴血。<br><br>哈，你要笑了，露出你义齿上的镜头。你会说机器哪有心，又哪有血。我想了很久，终于在那个雪夜想到了答案。你，不也早就是台机器了么？<br><br>可你照样很爱我，你为我梳妆，说我是你失散的妹妹。你把我的感受功率调得要多高，有多高，看我在你嘴下难看的潮○着，再看我抱怨，厂家为什么给机器人装生○器。<br><br>但你也不过是用那东西工作而已。人类好像已经很久不用它生育。<br><br>那时你接到电话，然后匆匆拿起口红补妆。我问你去哪，你只告诉我赴宴或者去喝酒。后来我不问了，像一个懂事的孩子，只悄悄舔舐你身上的痕迹。陌生人的指纹密密麻麻，你看不见，我则视若无睹。为了让你快乐，你让我爱上你。因为我爱你，所以我难过。<br><br>时代能让一个风尘女也买得起机器人，却无法消灭性剥削。在你满身酒气带着一个男人回到这间公寓之后，我们彻底说开了。你没有把我关掉回复出厂设置来把我变回你纯洁的表妹，你每晚躺在我的怀里，梦呓般说着很多，然后睡去。你偶尔会想起，你早就给我设定了爱情的矢量，偶尔内心泛起些许愧疚，又终于穿上长裙出门。<br><br>我则后悔我为什么有这么多处理器，和随时更新的情感模拟算法。<br><br>如果我不懂得情感，你不会买我回家，如果你不够爱我，便不会开启我自由思考的权限。可正因我爱你，我才不想让你在日复一日的痛苦中循环，正因你爱我，你才会一天天出去寻找机会，好为我升级配件。<br><br>升级出了什么呢？只升级了我辗转反侧的痛苦。<br><br>我当然会迎合着，用你最喜爱的体位，像你为别人做的那样，为你做点什么。“他们piao我，我piao你。”你曾经这么说过。我宁愿我们的位置颠倒过来，我去工作，而你在家里躺着，在我回来时稍微抱抱我就好。<br><br>我真的这么去做了。我甚至做的很好。不用教，我们的接触让我耳濡目染。在我摇动着电机，振动着马达并从瘫软的男人手里拿到钱时，我真的做了一个梦。我梦见有一天我们可以住上豪华的公寓，像动画片里一样，没有劳苦，只有吵闹快乐的日常。<br><br>你却头一次扇了我耳光。在你知道我出去效仿你工作之后。我不知所措，明明你已习以为常的事情，为什么我却不能做？你把我关在了门外，独自哭泣，到了很晚很晚。<br><br>据说在并不遥远的过去，那时的性/交易者还主要使用肉质工具，她们就已有奇异的禁忌，允许一切污辱，却单单禁止接吻。有人说这是一种触底反弹的反抗，有人说这是一种故作矫情的守贞，有人说这是对未知爱情的向往，但我想，她们大概和你一样，只是想留下一扇自由的窗。<br><br>自由的窗长什么样我不知道，我只知道你的公寓里没有窗户。二十二平米两米多高的住所硬是挤下一人一机器，陪其他五六千人蜗居在同一栋高楼之中。就是在这里你还要点一盏台灯，坐在餐桌上，写字。你说，你渴望学会写作，那时的你眼里放着光，即使生活如此黑暗。<br><br>而今，光已经熄灭了。从那之后你就拼了命一样的接活，不顾一切去挣钱。你忙到连看我的工夫都没有，我仿佛才是需要照顾的人，而你成了机器。<br><br>我知道你想着什么。你想拼命划桨，脱离这片苦海。<br><br>现在你已经脱离了苦海。你躺在我眼前这座小小的坟茔之中，周围芳草萋萋。我拿原本用来给你买一间小屋的钱买了这里。我保证，我没有再做那些事，我去给花店打工，干到零件都要散架，但至少没有再让你生气。<br><br>墓志铭上的死因写着车祸，是我托殡仪馆改的。那一天的傍晚，那群承诺着，让你“一劳永逸”的恶棍终于露出了獠牙，他们带你去了带着毒药的聚会，然后给你灌下了过量的药品。在他们狂欢后的狼藉中，你丑陋的躺在地板上，红裙上满是脏污，已经冰凉的你，直勾勾的看着我，像道别，又像不舍。<br><br>于是今天，我牵着我自己的手，来看这座属于“我”的坟墓。她有所不解，向我问起墓中人的身份。我像你一样回答，“别问。”但又像你一样，在软磨硬泡之后，讲述了你的故事。<br><br>“你就是我，而我就是她。”我说。“能理解么？”<br><br>她吃力的思考了一会，还是点了点头。<br><br>这不难理解。在清点你的遗物时，我发现了你为我购买的新版电子躯体。我原本也想给你买一个，你却努力回绝。你有钱到购买最新款的机器人，却又穷到，舍不得给自己的意识备个份。<br><br>我只能抱着那具几乎和我一模一样的机器躯体苦笑。我没有你的意识备份，因而也无法让你回归人世，但是还好，我记得你。<br><br>我努力学习你的说话方式，学习你的仪态。学习你喜欢的一切，学习你的性癖和皱眉时睫毛的微动。我渴望变成你，这是我能想到的，唯一能继续让你存在的方式。<br><br>如今，我已经写了很多作品。我按照你曾经在台灯下的想法，写出一个又一个故事，而署名全都是你。我像你对我一样对待她，只不过不再有那种矛盾来相互折磨。我也常常在午夜梦见你的身影，梦见我们还在那间小小的公寓，一无所有，却拥有彼此。<br><br>我曾以为，机器人是不会做梦的。<br><br>文：萌萌人偶使 ","time":"2022-9-24 09:46","title":"赛博女同","userId":"flymetothemoon","userName":"feat.tsuki","userSign":""}