{"id":380004,"avatar":"//lain.bgm.tv/pic/user/m/000/35/63/356378.jpg","floor":"#1","group":"女权文章摘抄中心","groupHref":"/group/feminism","groupThumb":"","message":"我发现很多人在和女权辩经的时候，经常会被他们的话术绕进去，比如关于“父权制”。所以下面简单介绍一下我对女权主义的一些观点及其“父权制”概念的理解。<br><br>女权主义理论的根基是性别角色社会建构论。这种理论认为在传统社会中两性的不同性别角色并非其相应的天性所决定的，而是“后天建构”的结果——正如波伏娃在《第二性》中所说的：“女人不是生下来就是女人，而是后来才变成女人。”<br><br>那么是被谁建构的呢？这就要归咎于第二波女权运动期间，“激进女权主义”发明的“男权制”概念（也就是很多女权主义者口中的“父权制”，在英文中它们都是一个词patriarchy）。<br><br>凯特·米利特（Kate Millett）是最早将男权制这一概念引入女性主义理论的人，她在《性政治》一书的第二章首先引入了这一概念，成为后来女性主义理论大量使用这一概念的起点。这个概念本不是什么新创造出来的概念，指的是由父亲作家长的机制。米利特为它加入了新的含义，这样它就包含了双重含义：第一，它指男性统治女性；第二，它指男性长辈统治晚辈。<br><br>可见女权主义者口中的“父权制”是对于过去已有的“父权制”概念进行改造的结果。在过去，父权制指的是传统的家庭组织形式及其衍生的性别分工。在经过女权主义的改造之后，“父权制”被赋予了“全体男性出于对女性进行系统性压迫的目的建立的社会体系”的含义。再结合女权主义信奉的性别角色社会建构论，提出男女两性的性别角色是“父权制”通过“无处不在的社会规训权力网络”对男女两性进行“规训和建构”的结果。<br><br>这种概念之所以会导致对于全体男性的仇恨，以及“男性原罪论”，是因为他们自认为找到了一切性别领域的问题的“起源”——既然男女两性都是男性建立的“父权制”建构的结果，那么那些性别领域的社会问题最终都要怪建立这个体系的男性。那么，大家把一切不如意归咎于“父权制”，归咎于男性，进而导致仇男和男性原罪论（女人受害怪男人，男人受害还是怪男人），就是一个必然结果了。<br><br>还有一个关键问题，就是如何判断这个社会是“父权制社会”。在这个问题上，虽然大部分女权主义者都列举了大量证据证明女性受到了“父权迫害”，但是我们依然可以列举许多男性受到迫害的依据，来证明这个社会并非像女权主义者所说的男人单方面迫害女人的社会，这时候他们就会用一个万能方式来反驳“你们既得利益者当然不承认父权存在了”。这是因为，女权主义者证明父权制存在的时候，他们列举的那些证据仅仅是一种加强说服力的手段，其逻辑根基其实是一种循环论证——首先，事先定下“父权压迫”存在的结论，然后提出女权主义者由于“受压迫群体”的身份拥有一种认知和表达上的“优先权”（只有女人说了算，男人作为“既得利益者”说了不算），而他们必然会得出自己受压迫的结论（因为每个人不会百分百对社会满意，只要有不满意之处他们就会认为自己受到压迫），最后证明“父权压迫”存在。这种逻辑简化一下，就是父权压迫的存在是因为父权压迫存在——典型的循环论证。所以女权主义者说他们会推翻“父权制”，从而让一切问题都得到解决，那完全是骗人的，因为他们永远会得出“父权社会”存在的结论。<br><br>既然我们已经知道女权主义者是如何判断父权压迫存在的，那么女权主义者给男性指出的“解决之道”——“推翻父权”到底指的是什么，就可想而知了。很多人由于不明白女权主义已经改造了“父权制”的含义，认为“反父权”仅仅是不按照传统性别规范行事，不一定非要支持女权主义。这就大错特错了。女权主义所说的“父权制”，是占据了“被压迫者”身份的女权主义者定义的，只要让女权主义者感受到“父权压迫”的情况统统都是父权制。但众所周知，垄断权力的人往往会滥用权力，那么垄断了“父权压迫”定义的女权主义者当然会把一切无法百分百满足自己的都定义为“父权压迫”。那么我们就会明白女权主义者所说的“反父权”就是尽一切可能对女权主义者进行偏袒和优待，不让他们感觉到“受压迫”。所以，传统性别规范里面有利于女性的彩礼会被女权主义者认为是“男性对父权压迫的补偿”，而MGTOW这样同样违反传统性别规范的男性反婚运动会因为对女性不利被定义为“父权压迫”和“男性至上主义”，也就是必然的了。<br><br>说了那么多，读者现在应该已经明白女权主义者给男性开出的是一个空头支票——只要尽一切努力补偿自己的“性别原罪”，最后让所有女权主义者都感受不到“父权压迫”，那么“父权制”就终结了，自己的问题也能得到解决——然而女权主义者根本不会让后者发生。他们永远会得出自己处于“父权社会”的结论，然后向男性索取“原罪补偿”。<br><br>其实，女权主义的承诺不会兑现，也因为他们的理论根基——性别角色社会建构论本身就已经被许多实验证伪了。随便列举下面几个例子来说明：<br><br>（由于众所周知的原因，该段落删除，相关例子可以私信我获取）<br><br>另外关于男女性别角色中先天和后天影响的成分，我们可以用王蜂女士在微博给出的下列文字来说明：<br><br>甲乙两种化学药品，混合在同一个溶剂里面，过了一段时间，反应生成了丙丁两种物质，原来的甲乙没有了。<br><br>然后有人说，本来状态应该是甲乙，后来变成丙丁了，所以说丙丁不是天然状态，是后天建构的！<br><br>那是谁建构的呢？溶剂？溶剂又没参加反应，只是给甲乙分子提供碰撞机会。甲建构乙？那咋不说是乙建构甲呢？<br><br>其实，甲乙一混合在溶剂里，就变成丙丁，这本来就是甲乙的天然化学属性决定的，天然有这个性质才能发生这个反应。你拿两个天然属性就不会起反应的东西放一块试试，谁能“建构”谁吗？<br><br>性别关系建构论同理。<br><br>也就是说，首先男女性别角色不是像女权主义者所说的，完全由“男性主导的社会体系建构的”，而是天性使然。其次，男女性别角色里面当然有后天影响的成分，但是也是由于男女不同的天性才能发挥作用。比如，约翰·曼尼臭名昭著的“性别中立实验”，证明了对男孩进行“女性化规训”会造成极其严重的负面效果。（当然，生理男性中间也有一些先天不符合自身传统性别角色的人，就是“mtf”——然而女权一边信奉社会建构论，一边承认mtf的先天性，更加说明他们本身就是自相矛盾的）<br><br>而且，“父权制社会”这个理论本身是刻板地将对于特定家庭结构（父权制家庭）的分析套用到对整个社会结构分析的结果（这也是女权主义者认为两性性别角色是男性主导建构的原因之一，因为男性扮演了“家长”的角色），这一点和文化左派成员普遍出身于中产阶级保守家庭的背景有关。然而，包括两性性别角色在内的人类社会形态并非像家庭那样是出于某种目的人为建构的体系，而是一种自发秩序，是人类长期进化的产物。<br><br>所以，按照女权主义那种观点把自己遇到的一切问题都归咎于父权建构，归咎于男性原罪是错误的。各种性别领域的社会问题是由于人性本身就存在着大量的缺陷，所以我们生活的社会本身就不会是完美的，而人类文明本身恰好是建立在对于人性缺陷的克制之上的。而女权主义者却把那些人性缺陷导致的问题（暴力，欺软怕硬）归咎于文明结构本身，并且以此为由否定一切已有的社会结构和观念，以“我们自己才是唯一解决之道”的理由强迫所有人都接受他们的信条，服从他们的权威，非但因为人性不可改造而无法解决问题，反而导致问题加剧。而且，女权主义让女权主义者通过占据“受害者”地位无限索取优待和特权，侵蚀男性包括财产权、受教育权、言论自由和创作自由等正当权益，来实现他们所谓的“推翻父权”，非但无法解决由于人性本身造成的问题，还由于对于女权主义者的片面偏袒，导致更多的社会问题、更加严重的性别对立。甚至由于社会建构论（“父权社会”中的一切事物都是父权建构出来的，那么女权主义也不会例外），女权主义本身内部就会互相指责对方是“男权规训”的产物，“被男权收编了”，而导致教派冲突，导致从第二波女权运动到现在已经好几“波”了。由于社会无法百分百满足女权主义者，她们永远会认为自己受到压迫，而迫害男性、通过扣上“男权”帽子来消灭自己不喜欢的事物的进程也永不会停止。<br><br>“我不得不宣告女权主义的主要敌人就是男性，避免与男性敌对的冒牌女性主义者女性，以及通过避免与女性对决的无视女权主义问题的反对女权主义者的男性，只有他们才天真地认为男人和女人可以面对共同的敌人一起战斗。”——女权著作《父权制与资本主义》上野千鹤子著<br><br>所以那些被女权主义欺骗，认为女权主义是一种“救赎之道”的男性，希望不要继续被迷惑了。<br><br><br><br><a href=\"https://www.bilibili.com/opus/779975518680252420\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">（本文可随意转发，请注明作者NYCDetective）</a> ","time":"2023-4-4 22:42","title":"【转】反驳女权话术之“父权制”","userId":"ptsd","userName":"禁止左转","userSign":"(诸君，我喜欢战争)"}