{"id":380022,"avatar":"//lain.bgm.tv/pic/user/m/000/55/95/559571.jpg","floor":"#1","group":"～技术宅真可怕～","groupHref":"/group/a","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/11.jpg","message":"<a href=\"https://azure.microsoft.com/en-us/products/cognitive-services/openai-service\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://azure.microsoft.com/en-u ... ices/openai-service</a><br><br>最近原版 ChatGPT 大量封号封 IP，代理上套个 cloudflare warp 都不行了<br>打算曲线操作一下，申请 Azure OpenAI, 回复挺快，但是需要额外提供公司资料<br>感觉不好弄了，列举的这些文件不像是普通员工可以提供的<div class=\"quote\"><q>Option 1<br>Create a Partner Center profile, in which the details provided in your application need to match the details in your organization’s Partner Center profile (not exclusive to Microsoft Partners). Click HERE for step-by-step directions on how to set up your company's profile.<br><br>Some common reasons for why you received a Business Verification Failure:<br> Physical address from your application is different from your company's registered physical address (use your company's HQ or main office address)<br> Company name from application is different from your company's registered name (avoid abbreviations - Ex: Microsoft instead of MSFT)<br><br>Option 2<br>Provide Supporting Documentation (Pick at least one from list below. Must be issued within the last 12 months and list company address/name)<br> Articles of incorporation, memorandum of association, or any similar company formation document<br> Securities and Exchange Commission Form 10-K, or equivalent filing<br> Annual report<br> Banking document<br> Tax-related document<br> Partnership agreement and registration documents with the names of partners<br> Sole proprietorship registration documents, which indicate the ownership of the organization<br> The franchise purchase agreement<br> Invoice<br> Contract</q></div> ","time":"2023-4-5 11:29","title":"怎么提高 Azure OpenAI service 申请的成功率","userId":"559571","userName":"invisible","userSign":"(毒性非常大，小孩看了会犯错误，会犯很大的错误 ...)"}