{"avatar":"//lain.bgm.tv/pic/user/m/000/10/18/101885.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"明明告诉我7月底才能发货，结果整整提前一个月就给我送过来了，被同屋的人签收了，脸书上通知我，我一天之后才看见。大箱子就像垃圾一样放在玄关停自行车的地方，吓死我了，淦。然后装上电脑之后告诉我不支持Win8（支持Win7 SP1, Win8.1, Win10），于是只好被迫把我亲爱的Win8升级成Win10，然后升级之后不知什么东西在疯狂读硬盘，电脑卡的生活不能自理，花了大半天的时间才终于把问题解决——话说现在的视窗操作系统连进个安全模式都这么麻烦，微软大傻逼。<br><br>然后百忙之中（真的是百忙之中）抽出时间来玩了几天，简单总结一下：<br><br>硬件方面，首先是眼镜问题。我一只眼已经有五百度了，总之裸眼带看不清东西，必须戴眼镜。我平时戴的眼镜也不是很大，但往里边塞就很困难，每次戴头显都非常痛苦，好在我机智地想到自己还有一副备用眼镜，比平时戴的眼镜更小，换了小眼镜之后总算是能够顺利戴上头显了。但问题仍然存在。因为戴着眼镜戴头显，眼镜就不可避免地要碰到头显的海绵、碰到透镜，所以眼镜很容易脏，透镜也会脏，需要不断地擦，不然不管眼镜脏了还是透镜脏了，根本就看不清东西。这点非常讨厌。<br><br>其次是鼻子部分，毕竟是给鬼佬设计的，鼻子的留空特别大，我带上去漏光就非常明显。不过这个问题很大程度上也可以算作是一种feature，因为OR没有前置摄像头，所以借助鼻子部分的这个漏光，还可以勉强戴着头显敲键盘、看屏幕……而且这点真的很有用，因为以现阶段的技术水平来说，需要戴着看显示器的时候太多了，如果完全看不到显示器，要不断戴取头显就太麻烦了。有此可见HTC vive的前置摄像头就确实非常有用。至于有些需要沉浸体验的应用，我目前解决漏光的办法是在鼻子部分塞卫生纸<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>另外还有个问题，耳机经常用一小会就没声音了，需要重置。网上也有人遇到了跟我类似的问题。不过我觉得这个问题八成还是跟自己的声卡有关，目前正在研究解决办法。<br><br>然后软件方面最大的问题在于内容太少，尤其是没有什么游戏可玩，大部分时间只能用来当家庭影院看动画用。目前试过两部游戏，一部是随设备赠送的EVE： Valkyrie，这游戏作为一个虚拟现实的“体验”来说还是非常棒的，那种你可以仰头在你的头顶上看到敌机的感觉是任何显示器都无法表现的。但是这游戏作为一部游戏来说根本不合格，如果不是虚拟现实的话我觉得我玩20分钟就要怒删了。至于Oculus应用商店里的其他游戏更是让人提不起玩的欲望。然后在Steam上买了这部<a href=\"http://www.thetownoflight.com/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">The Town of Light</a>，游戏本身还是很不错的，而且恐怖题材，也很适合虚拟现实。不过毕竟只是一部独立游戏，内容不多，而且目前的操作方式也不太方便。所以目前想玩游戏的话还是得靠<a href=\"http://www.vorpx.com/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">vorpX</a>之类的工具把老游戏虚拟现实化。不过品质就不敢保证了，我试了试天际，然后就开始晕了，还好程度不算很严重，我能够忍受。但是玩原生支持虚拟现实的游戏都不晕的。实际上最大的问题是我的天际装了无数的MOD，所以必定会隔一段时间就要跳出，我嫌戴着头显重启游戏比较烦，所以就没有继续试下去了。然后又试了试电子小说类游戏，最大的问题是文字不是很清晰，比较累眼，除此之外还好。反正现阶段还是乖乖拿来看动画吧。<br><br>最后关于晕的问题，好像真的是要看人，我现在用着完全达不到建议硬件要求的好几年前的烂显卡（HD7950），但是玩的两个原生支持虚拟现实的游戏都完全不晕，而且似乎不论玩多久都不会晕。反倒是摘下头显回到现实中之后会感到有点晕，会有一种把现实世界当做是虚拟世界的微妙感觉。总之之前还在担心没钱换新显卡，现在看来一时半会是没这个必要了…… ","time":"2016-7-3 21:48","title":"Oculus Rift到手了","userId":"eyecandy","userName":"Ƹ̵̡Ӝ̵̨̄Ʒ","userSign":"(ヾ(゜∀゜)ノ)"}