{"avatar":"//lain.bgm.tv/pic/user/m/000/28/64/286491.jpg","floor":"#1","group":"坎巴拉太空计划","groupHref":"/group/ksp","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3978.jpg?r=1424190206","message":"据上次更新将近两个月，据主要开发者Felipe Falanghe退出项目一个月之后，ksp迎来了1.1的第三个版本，相比上一次更新这次更新的内容感觉相当的多啊，虽然大部分都是修bug。。。<br>=================================== v1.1.3 ============================================================<br><br>Editor:<br>* Fixed game crashing during deletion of parts under certain conditions.<br>* Fixed Gizmos buttons not properly highlighting after loading a craft.<br>* Fixed Fuel tank Part Action Window sliders to dynamically update symmetry partners when adjusted in editor.<br>* Fixed frozen parts showing up in front of the main vessel.<br>* Fixed fairings being see-through when a part inside or behind is highlighted.<br>* Fixed certain fairing configurations causing inputlocks.<br>* Fixed interstage fairing panels not being properly deleted when an interstage is removed from the ship.<br>* Fixed Abnormal lighting and contrast.<br>* Fixed Re-rooting and attaching frozen parts causing improper part selection.<br>* Fixed an exception in FXModuleAnimateThrottle when in the editor.<br>* Fixed inputlock preventing pressing [Delete] key from deleting a part.<br>* Subassemblies can now be used as the start of a craft (fixes editor being non-responsive).<br>* CoM indicator now accounts for mass of physicsless parts added to parent.<br>* \"Ground Crew\" option now toggles off all animated components of VAB/SPH. Fixes increased CPU Load and Temp.<br>* \"Place\" gizmo now provides onscreen message in editor to be consistent with other gizmos.<br><br>Orbit:<br>* Fixed Circular Orbit Ap/Pe jump on exiting timewarp.<br>* Fixed on-rails SoI transition message to properly report both SoIs.<br>* Greatly reduce Apoapsis/Periapsis changing with no input, with thanks to ferram4 and eggrobin. option is toggleable in Settings->Gameplay and tunable in Physics.cfg.<br>* Lower the thresholds for floating origin shift and krakensbane when above the inverse rotation threshold, and use doubles when recomputing velocity during change (and do so immediately rather than via PhysxX).<br>* GetEccentricAnomaly now correctly returns negative eccentric (hyperbolic) anomaly values when the true anomaly is before the hyperbola's periapsis, and should be more numerically stable.<br>* GetEccentricAnomaly no longer spams E is NaN.<br>* Conic patch creation is a little more efficient.<br>* Ignore G spike on the frame where SoIs switch.<br>* Orbit reported position will no longer be a frame ahead of velocity.<br><br>Misc. Fixes:<br>* [KSPedia] Fixed Bug with KSPedia asset bundle Dependancies.<br>* Fixed symmetric part stage icons not expanding in stage manager.<br>* Fixed Quicksave filename accessibility.<br>* Fixed Multiple core heat producers not being properly cooled by radiator panels.<br>* Fixed NRE when trying to overwrite or cancel out of save folder overwrite dialog.<br>* Fixed E is NaN! tA: (pi) spam with some generated contracts.<br>* Fixed Flags no longer displaying properly in the Tracking Station Info Box..<br>* Fixed Flag transparency issues in editor.<br>* Fixed Science lab spamming the log with \"Updating\" warnings whenever right-click menu is open.<br>* Fixed funds penalties not being applied when Hiring Kerbals.<br>* Fixed being unable to rename vessels via Knowledge Base.<br>* Fixed NRE in ModuleGrappleNode.Release when parent is null.<br>* Fixed UI_ChooseOption - onFieldChanged being called even when the field value hasn't changed.<br>* Fixed Body lift missing when loading the Physics.cfg file.<br>* Fixed Parts Tooltip window location being misplaced when changing UI scale.<br>* Fixed issue with the sea level pressure display in the Knowledge Base.<br>* Fixed an exception in PartModule OnLoad and OnStart causing vessel load failure.<br>* Fixed a NaN in FlightIntegrator atmospheric thermo.<br>* Fixed issue in Moment of Inertia calculations.<br>* Fixed Rocket Exhaust FX not being moved by FloatingOrigin/Krakensbane when emitters are disabled.<br>* Fixed missing parachute deployment sound.<br>* Fixed VesselModules not being properly destroyed when a vessel object is destroyed.<br>* Fixed unit tests from main menu causing every test to be run 4 times.<br>* Fixed having an abstract UnitTest type causing TestManager to throw an exception.<br>* Fixed regression that was causing global gravity to be non-zero, which should help with phantom drifting, especially with wheels.<br>* Fixed a logical issue causing crew rotation objectives to be much rarer than intended on station and outpost contracts.<br>* Fixed staging requiring two activation's when resuming in flight mode.<br>* Fixed navigation waypoint getting stuck if a survey is killed in the middle of the flight scene.<br>* Fixed Waypoint Markers not showing on Navball in IVA view.<br>* Fixed potential error from generating if attempting to IVA an EVA kerbal that has just been loaded outside of a vessel.<br>* Fixed RCS TorqueProvider implementation to take thrust limiting and alternate precision mode into account.<br>* Fixed an issue where the NBS dialog was not resetting its coordinates properly.<br>* Fixed reported typos and grammatical issues in various areas of the game.<br>* Fixed ITargetable FlightCoMTracker.GetVessel always returning null.<br>* Fixed Asteroids all spawning with a mass of 150t, regardless of class.<br>* Fixed race condition with map filters causing asteroids to be invisible in new games until they were modified.<br>* Fixed asteroids sometimes appearing to be pitch black while being seemingly immune to light when rotated at certain angles.<br>* Adjusted science data collection range of Mk1 cabin to match other science options.<br>* Kerbals can no longer \"Take surface sample\" while in command seat.<br>* Fairing base purchase and entry costs adjusted to vary by size.<br>* Part Action Window for symmetric parts no longer needs modkey to open when a sibling window is open.<br><br>Misc. Tweaks:<br>* [Modding] Additional access to fields in Mission Control.<br>* [EVA, Gameplay] R&D upgrade text adjusted.<br>* Added onVesselCrewWasModified, which consolidates many events in which crew changes on a specific vessel. Use this to fix a few issues with crew rotation objectives.<br>* Added ITargetable.GetActiveTargetable, which allows us to specify if a target should be allowed on something that is part of the active vessel.<br>* Added AeroFXIgnore layer so some parts (Gigantor e.g.) can have parts of their model ignored by AeroFX. Fixes an issue with odd Aero FX streamers.<br>* Added \"EVA\" layer, added it to various cameras, physics casts, lights, and collision matrices to behave exactly like normal parts, except suspension raycasts ignore it entirely. Prevents violent interactions when kerbals touch wheels.<br>* Added alwaysRecomputeLift to ModuleControlSurface so it can be set to not ignore slight actuation.<br>* Added wheel weight stress and slip stress multipliers to game settings, allowing players that do not want these stresses to disable them globally.<br>* Added onCommandSeatInteraction GameEvent, and deployableSeated to science experiments. Use these to disable scooping up surface samples when seated.<br>* Added Felipe to crew name generation.<br>* Satellite contract orbit generation made much more modular and maintainable, allowing us to validate generated orbits now. If an orbit parameter becomes corrupt through save manipulation or other means, that parameter can be regenerated without affecting the rest of the orbit.<br>* Clarify R&D facility upgrade text to make it clear that Kerbin is still fair game for surface samples without the astronaut complex upgrades.<br>* Crew Transfer more moddable.<br>* Game is now paused going to MissionControl, AstronautComplex, Admin, R&D and unpaused when closing them.<br>* Renamed Telus ladder to Kelus Ladder to avoid naming conflicts.<br>* Improvements to flag rendering in KB. <br>* Improvements in Tutorial input locks and Error checking<br>* Adjustments to the Repair/Downgrade costs of the Facilities<br>* Changed \"Cancel warp\" to use forward slash instead of Esc.<br>* When repaired, wheels become temporarily immune to weight and slip stresses, slowly rising back to normal over a period of between 30 to 90 seconds.<br>* Reduction in the creation of Garbage Objects in Flight scene.<br>* Reduction in the creation of Garbage Objects in Space Center.<br>* Optimize Part.GetConnectedResources and Vessel.GetActiveResources for speed and to not create garbage.<br>* Dramatically improve resolution of asteroid textures, while simultaneously improving their shader performance by 400%. New shader can have very subtle desaturated brown/red hues sometimes. ","time":"2016-6-23 06:55","title":"ksp 1.1.3发布","userId":"286491","userName":"路人","userSign":""}