{"id":352792,"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#1","group":"愛撕衣的后花園","groupHref":"/group/saraba1st","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/28.jpg","message":"Twixtor® User's Manual.<br><br>NOTE: We have tutorial projects for common Twixtor uses. See our website, <a href=\"http://www.revisionfx.com.\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.revisionfx.com.</a> Go to the \"Twixtor\" section and navigate to the help page. You will find tutorial projects for<br><br>    After Effects CS5 and later<br>    Premiere Pro CS5 and later<br><br>What is Twixtor?<br><br>Twixtor intelligently slows down, speeds up or changes the frame rate of your image sequences.<br><br>Twixtor enables you to \"time warp\" your image sequences with visually stunning results. In order to achieve its unparalleled image quality, Twixtor synthesizes unique new frames by warping and interpolating frames of the original sequence... employing RE:Vision's proprietary tracking technology that calculates motion for each individual pixel.<br><br>Twixtor Features:<br><br>    Calculation of motion vectors at each pixel<br>    Warping and interpolation of frames to \"time warp\" input footage<br>    Smart processing of fields in the input and output as appropriate<br>    Stretching of a sequence using a single scaling parameter<br>    Keyframeable retiming for complete control on a frame-by-frame basis.<br>    Frame rate conversions made easy.<br>    Ability to mark cut points so that material with edits can be retimed or transcoded without breaking the material into pieces first.<br>    Ability to retime 360 video.<br>    With Twixtor and within After Effects, you can use the AE's time remap to speed up, slow down and time remap tools to control the timing of both audio and imagery and use Twixtor \"underneath\" to control the process of time warping the imagery.<br><br>Twixtor Pro adds many features that help you successfully retime clips with objects that pass in front of each other. Twixtor Pro allows you to guide Twixtor's tracking on problematic footage. In particular Twixtor Pro adds the following features:<br><br>    The ability to separate the source material into multiple layers that are inbetweened individually. Layers in Twixtor Pro are specified through the use of mattes that you create (independently of Twixtor). Separate layers are particularly useful when objects in the scene cross each other. With Twixtor Pro, up to 4 separate layers can be specified.<br><br>    Up to 12 tracking points can be specified to help guide Twixtor's motion estimation. By using the tracking points you can explicitly tell Twixtor where a pixel moves from one frame to the next in order to guide Twixtor's calculation of motion vectors. You can set the position of each point at each frame by hand, but more importantly, these points can be positioned from frame-to-frame using the host application's point-tracking features, when available. (Please read your host application manual for availability and instructions for setting plugin position settings via point tracking)<br>    Twixtor Pro provides the option to output the per-pixel motion vectors that are calculated (this plugin is only for applications that support 16 bpc and floating point processing and output)<br>    Twixtor Pro can remap time using motion vectors supplied. Motion vectors can come from many places, such as a 3D animation system or from the Twixtor Pro motion vector output plugin (only recommended for applications that support 16 bpc and floating point processing and output). <br><br>    For After Effects:<br><br>    Twixtor Pro's tracking can be interactively guided and corrected using the host application's splines and polylines! When Twixtor exhibits tracking problems, you can guide Twixtor by simply creating and animating splines to show Twixtor where objects are actually moving. Furthermore, the guiding shapes need not be closed. ","time":"2019-9-26 17:19","title":"Settings of Twixtor XX 大型机翻或者不翻现场","userId":"496229","userName":"凛凛233","userSign":"(武汉新型冠状病毒＝青年网络文明志愿者 ...)"}