{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#1","group":"愛撕衣的后花園","groupHref":"/group/saraba1st","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/28.jpg","message":"Settings of Twixtor Pro<br><br>It is assumed that you are familiar with the settings of the \"regular\" version of Twixtor. This manual only discusses differences from the regular version to the Pro version.<br><br><br>Display:<br>1.Twixtored Output : This setting displays the final Twixtor result. This setting has all the layers that you have specified (via mattes) retimed individually and composited back together. <br>2.Source: This setting displays the original color source; no retiming is done. This setting is particularly useful when interactively guiding Twixtor. <br>3.FG1 Twixtored: This display setting shows the top most layer retimed. <br>4.FG2 Twixtored: This display setting shows the second to top-most layer retimed. <br>5.FG3 Twixtored: This display setting shows the third to top-most layer retimed. <br>6.BG Twixtored: This display setting shows the background retimed.<br><br>The individual layer Twixtored settings (FG1 Twixtored, FG2 Twixtored, etc) are very useful when you are interactively guiding the motion estimation for a particular layer. The single layer \"Twixtored\" settings allow you to see an individual layer retimed without having to wait for all layers to be calculated and composited. By viewing a single Twixtored output layer you can determine whether or not your interactive guidance for a particular layer has been successful. <br><br>Draw Geom:<br><br><br>When interactively guiding Twixtor it is often helpful to draw the geometry that is doing the guiding. As such, the Draw Geom menu tells Twixtor to draw the guiding geometry for the selected layer (or ALL layers if selected). Also note that geometries are drawn in the original source timing (not in Twixtor's output retiming). <br><br>Note 1: Because drawing the geometries is only useful when they are drawn at the original source time, they are only drawn when Display is set to Source, regardless of which menu option is set for Draw Geom.<br><br>Note 2: if a particular geometry is not being used to guide the tracking at a particular original source frame, then it is also not drawn. A description of when a particular geometry is used for guidance will be presented later. ","time":"2019-9-23 19:10","title":"Settings of Twixtor Pro XXXX 大型机翻现场","userId":"496229","userName":"凛凛233","userSign":""}