{"id":395424,"avatar":"//lain.bgm.tv/pic/user/m/000/54/64/546484.jpg","floor":"#1","group":"TeaParty","groupHref":"/group/teaparty","groupThumb":"","message":"Strongly recommend this light novel! Always able to put a stupid smile on your face without falling!<br><br><br>                                         A Visit to Nagafuji’s Meats<br>                                                        Part 1<br>RIGHT AS I ARRIVED out front, I bumped into Nagafuji as she was walking out. It<br>was her own house, and yet she was carrying a sack over her shoulder like some<br>kind of burglar.<br>“Oh, I found Hino. And earlier than planned. Yaaay.” She raised both hands in<br>stoic celebration. Then I realized what the sack was for.<br>“Argh! You were trying to spend the night at my house again, weren’t you?!”<br>“Bingo.”<br>“Not happening! Now run along back inside!” I put a hand to her tummy and<br>pushed her backward into the store with me.<br>Her father was standing at the counter; as we made eye contact, I inclined my<br>head politely. Ever since I was little, I always called him the Meat Man.<br>Supposedly he and his daughter had the exact same ear shape—the little<br>vertical indent in her earlobe. I first noticed it one time when she asked me to<br>help clean her ears out, and she told me the story from there.<br>“Oh, settle down. Another sleepover can’t hurt.” She pushed back against my<br>shoulders, and because she had the size advantage, I started sliding backward.<br>“Yes, it can!”<br>“I miss the sound of the AC.”<br>“Well, not today. There’s too many visitors swarming the place.” That was<br>why I came to hide out here at her house instead.<br>I abandoned hope of winning the pushing competition and instead dodged<br>past her to the Nagafujis’ family living space. Then I threw off my hat and<br>flopped down on the floor in protest. Still, I couldn’t be sure this would work. It<br>was entirely possible she would say, “Okay, I’ll go by myself!” and call my bluff.<br>Even after all these years, she was still so unpredictable at times… Why did she<br>put all her stuff in a gunny sack, anyway? Was she trying to be as old-fashioned<br>as us?<br>She fidgeted impatiently by my head, like a stray cat that refused to leave. I<br>tried to shoo her with my hand, and she meowed back at me. The lack of<br>resemblance was uncanny; to be honest, she sounded more like a bullfrog than<br>anything. After meowing to her heart’s content, she sat down on the spot.<br>“Fine. Just for you, I’ll try to give up for today.”<br>“Why do you make it sound so condescending?”<br>With my toes, I switched on the three-blade oscillating fan, as I had done a<br>thousand times before. How many summers had I spent in the service of this<br>blue blur?<br>“Now I get it,” Nagafuji nodded to herself as she lowered her sack to the floor.<br>“Get what?” I asked, rolling over to the spot directly in front of the fan.<br>“It explains why you always try to come over during summer vacation.”<br>“I mean, yeah…”<br>After all these years, she only just now figured it out? …Nah, she probably<br>made the same realization every year, only to forget it a day later. She wasn’t<br>stupid; she just had the memory of a goldfish.<br>“The closer we get to the Bon Festival, the more it starts piling up. You know,<br>work stuff, or…family stuff, I guess?”<br>My brothers would all come home for the holiday, and it was suffocating. If it<br>were just them, I could tolerate it, but no—they had to bring all their wives and<br>children, and I hated having to entertain every single one of them. Maybe if I<br>had Shimamura’s sisterly powers, I could handle it. Alas, I was the baby of the<br>family.<br>Thus, I left it all in Goushirou’s capable hands and hightailed it out of there. Of<br>my four older brothers, he was the only one still single, but my family would<br>probably arrange something for him soon. That was the kind of family I was<br>born into. Not that I cared.<br>I glanced over my shoulder and noticed that the kotatsu blanket had already<br>been packed away. No surprise there, of course. You did good hanging in there<br>until June, buddy—see you next winter.<br>I ran a hand over my hair and realized just how hot it was on the walk here.<br>What was winter like, anyway? I knew from experience that it was sure to roll<br>around, and yet somehow it felt like the heat would never end. Looking up at<br>Nagafuji, it occurred to me that maybe life was just a series of “Whoa, when did<br>that happen?” moments until eventually we grew up.<br>Meanwhile, she continued to pace in my vicinity. Then I realized her chest<br>was so large, it had its own shadow. What the hell?<br>“What’s wrong? Looking for something and can’t remember what it is?”<br>If so, it was a pretty common occurrence for her. However— “Move, move!”<br>“Gwaaagh!”<br>She came sliding in like a battering ram, facedown, knocking me out of the<br>way and stealing my spot in front of the fan. “Make way for Princess Nagafuji!”<br>“What kind of princess gives herself rug burn on her face?”<br>She remained there, flailing her limbs like a fish flopping on land. Not that fish<br>have limbs, I guess.<br>“Hurry up and get where you’re going, Princess!”<br>“Let’s play a game! I’m bored!”<br>“Yes, I noticed.”<br>“And now my boobs hurt!”<br>“Oh, go to hell.” I swear, I’m gonna jab my fingers up your nose. “It’s too hot<br>to do anything, anyway.”<br>This was not the season I wanted to spend roughhousing with Nagafuji. In the<br>past, however, we would spend every day clinging all over each other, rain or<br>shine… The memory made the tip of my nose burn. Shaking it away, I averted<br>my gaze—and just then, I noticed a flyer sitting on the table. I picked it up.<br>“Oh, right, this thing.” It was an advertisement for the upcoming fireworks<br>festival. All the local restaurants were going to have stalls there, so it made<br>sense that they’d want to invite Nagafuji’s Meats.<br>Too bad they never sent flyers to my house. We always had a lot of family<br>events, but absolutely no neighborhood events; if I asked my parents to take<br>me to see the fireworks, they’d fly me halfway across the country to some<br>famous festival that drew massive crowds. No, really, this actually happened<br>once. Great fireworks and all, but it wasn’t quite what I wanted.<br>Oh, well. At least we got red bean snow cones afterward, so it wasn’t all bad.<br>“Tonight, huh? Hmmm…”<br>In the past, we would go to festivals together every summer. But after years<br>of seeing the same thing again and again, it got boring. Besides, we could see<br>the fireworks just fine from Nagafuji’s bedroom window.<br>“Wanna go to the festival?”<br>I figured I’d ask, just in case. Nagafuji rolled onto her back and stared up at<br>the ceiling. “Maybe if the weather cools down outside.”<br>“Good call.” I put the flyer back on the table. Worst-case scenario, we could<br>hang out in her room.<br>“Oh, that reminds me!” Suddenly, she bolted to her feet. Dizzy, she staggered<br>for a moment, then looked back at me.<br>“What is it this time?”<br>“If I can’t sleep over at your house, then I need to figure out lunch plans!<br>Moooom!” And with that, she ran off to the kitchen.<br>“Have her make me some, too!” I called after her.<br>In her absence, I could finally feel the fan again. The flyer fluttered restlessly<br>in the wind; I grabbed it and gave it one more look.<br>“…Eh, I think I like it better in her bedroom, anyway.”<br>No jostling crowds, no mosquitoes, and best of all, no need to worry about<br>Nagafuji slipping out of sight.","time":"2024-3-23 09:09","title":"A chapter from Adachi And Shimamura","userId":"546484","userName":"Nevermore","userSign":"(Make that money；Watch it burn)"}