{"id":374478,"avatar":"//lain.bgm.tv/pic/user/m/000/62/88/628891.jpg","floor":"#1","group":"码字的诱惑","groupHref":"/group/write","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4705.jpg?r=1667628873","message":"我，正陷入对一个女孩子的恋慕之中。<br><br><br><br>  但是，她与我就像是两条并行的线，没有交接之时。<br><br><br><br>  …<br><br><br><br>  早上七点整，巨大的亮银色飞行列车缓缓自站台边的地下出口处升起停靠，车门徐徐打开。我随着人流迈步而上，并在列车入口处的虹膜扫描装置前完成学生身份认证。稍微眨了眨因为虹膜识别而有些发涩的眼睛，我放眼向车内望去，乘客依旧是四散着的一些上班族，以及身着深红色制服的赤诚学院学生。<br><br><br><br>  作为这座城市极负盛名的两所学院之一，赤诚学院除了学校本身，还涉足了许多行业项目的经营运作，学校周遭更是发展出了颇具规模的工作区，同时这也是作为校车的飞行列车上会有一些上班族的原因。而一直以来与赤诚分庭抗礼的另一所学院——修志学院同样是差不多的情况，也搞了条飞行列车航迹线。并且可能是出于商业竞争心理，这两条航线的列车时间安排完全一致，就连起点站也都选在了市区中央的这个位置。两辆列车的航迹线被设计的相当靠近。不过倒是不必担心危险，由于列车之间存在着很强的斥力，即使在空中高速飞行也不会飞行失控。<br><br><br><br>  我一边尽量避免着跟人发生拥挤，一边慢慢走向列车系统一直以来为我安排的那个靠窗座位，始终有位置可坐算是赤诚学子在这辆学校所有的列车上的一项小小特权。于位置上坐定后，我用左手撑着窗沿支住下巴，眯着双眼望向窗外的街景静待列车启动。<br><br><br><br>  不多时，车门缓缓关闭。随着提醒乘客注意安全的提示音，一丝微弱的失重感自我脚下升腾而起，窗外的景色也开始不断下降。我立刻睁大眼睛盯住窗外，在列车飞行高度超过站台旁边的那座大厦后，映入我眼帘的是由修志学院所运营的那辆飞行列车。而与我这边的窗口相对的那边的窗口旁，那个身着蓝色制服的女孩依旧坐在那！<br><br><br><br>  在看到她的身影后，我把脸稍微挪向前方，用余光偷偷地打量着她。今天她貌似换了发饰，这次是附有晶石的红色金属发箍，以前倒是没见她戴过，应该是新买的。不过无论是什么装饰，配上她那一头乌黑挺直的长发都会非常漂亮。<br><br><br><br>  我一边暗自思索，一遍悄悄地关注着那个女孩子的行动,只见她从旁边的小包里掏出了一本书和一副眼镜。带上眼镜的她也很好看，大大的眼睛配上那副银色细框眼镜显得非常有气质…<br><br><br><br>  诶！等等，她刚才是往我这边扫了一眼吗？由于之前是用余光在看她，看得不是太清楚。我下意识地把头扭向她的方向以求确认，却与她正好盯过来的视线撞了个正着。<br><br><br><br>  我很少有机会能看到她的正脸，突然映入眼帘的那张端正面庞让我的大脑霎时有些宕机，一时不知道该作何反应。只见那水灵灵的双眸盯住了我，而它的主人冲我微笑着点了点头。<br><br><br><br>  果然好漂亮！<br><br><br><br>  我的思绪一下子飞了回来，慌慌张张地冲着她点了点头，而后赶忙把脸挪向了正前方，脸颊感觉一阵火辣辣的，心脏咚咚直跳，连再用余光偷看的勇气都升不起来了。<br><br><br><br>  由于赤诚和修志分别位于这座城市的两端，两辆列车以相同的速度并排翱翔时间也就差不多几分钟，以往我都是抓紧这短暂的时间关注着她的一举一动，今天却实在不大好意思再去瞥视。我就这样面朝前方思维混乱了一会儿，突然发现航迹线的拐点就要到了，这可不行！<br><br><br><br>  我再次把头扭了过去，却只见她那双弯成漂亮弧度的眼睛和冲散掉我万般思绪的甜美笑容。列车开始转弯，我最后见到的一幕是她冲我摆了摆手，嘴唇一张一合好像说了些什么。我呆愣当场，窗外只余碧蓝色的清朗天空。<br><br><br><br>  …<br><br>  <br><br>  再次踏上列车，还没落座我的心脏就开始砰砰直跳。昨天毫无疑问是我第一次与她有过那样的互动，等下看见她要怎么做？今天还会像昨天一样吗？我不知道，耳中只有扑通扑通的心脏跳动之声，稍微感觉有点喘不过气。我靠在椅背上，闭上双眼深呼吸几下，努力地去平复那稍微有些亢奋的思绪。列车缓缓起飞，我有些颤抖地看向窗外的那座大厦。马上了，马上就要飞到顶了。<br><br><br><br>  我怀着忐忑不安的心情朝对面直视而去，却突然浑身僵硬。诶？窗的那边，今天没有人？<br><br><br><br>  自从我乘坐这辆新型飞行列车的一年多以来，她明明一直都在窗的对面，今天怎么会没人呢？难道说是生病了，不对，昨天她看起来明明还很正常。莫非是遭遇了事故，出什么事了吗？<br><br>  <br><br>  我好像被一股极大的压抑感所摄住，为那个我连名字都不知道却深深倾慕的女孩子担忧不已。思绪一片乱麻，脑海纷乱不堪，就这样不知过了多久，列车降落到了赤诚学院前的站台处。我跟随着人群浑浑噩噩地下了车，有种要反胃的感觉。<br><br><br><br>  突然，有只手轻轻地按住了我的肩膀，一阵淡淡的清香传递而来。我的心脏突然开始高昂悸动，全身血液一下子沸腾起来。<br><br>  <br><br>  这种感觉…莫非…<br><br>  <br><br>  只听一阵温柔好听的声音传来：“你好同学，我今天刚刚转到这里读书。跟你也当了那么久的邻居了，稍微认识一下，我是…”<br><br><br><br>  我扭转回头，看到的是深红色的制服以及那令我惊心动魄的炫目笑容。<br><br><br><br>  我，正陷入对一个女孩子的恋慕之中。<br><br>  <br><br>  并行的线，在此刻相交！ ","time":"2022-11-5 14:38","title":"【原创短篇/恋爱/完结？】并行之线渐相近","userId":"lion0607","userName":"今朝睡","userSign":""}