{"id":374476,"avatar":"//lain.bgm.tv/pic/user/m/000/62/88/628891.jpg","floor":"#1","group":"码字的诱惑","groupHref":"/group/write","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4705.jpg?r=1667628873","message":"<span style=\"font-weight:bold;\">天下至强之名刀为何？<br><br>天下至强之剑客何者？<br><br>一个男人，一柄长刀，人无名，刀亦无名。如厉鬼游行，无生人知其形貌，唯有死者见其锋芒。曾见满城血海刀痕尸骨无存，剑中修罗亦是刀中之魔。<br><br>人人称其为剑豪，神挡杀神佛挡杀佛！<br></span><br>…<br><br>夜，深邃而浓郁的夜，有一轮残月，几点星芒，刻在天边。这僻静的荒郊野外，唯虫鸣相互呼应。本该如此，但…<br><br>“救命啊！”饱含恐慌的尖锐声音撕裂了这夜的幽深意境，一个年轻女子赤着双脚跌跌撞撞地跑来，满脸泪水，衣衫凌乱，在其身后理所当然地追着几个面带恶意的男人。明明女孩儿光着双脚，可男人们也并不进行加速，仿佛在享受着这场猫拿老鼠般的追逐游戏。除了女孩儿的惊呼声外，还有男人们悠哉的调笑之声回荡在这夜空之下。<br><br>女孩儿沿着这条行人所踏出的小路不断奔跑，不停地高呼着进行求救。可在这荒郊野岭又哪来其他人呢，就这么过了一会儿，由于边奔跑边进行呼喊，女孩儿的速度变得更慢，呼吸也越发急促。男人们不怀好意的笑声更甚，且逐渐拉近了与她的距离。<br><br>突然，他们全都停住了脚步。只见小路上一道人影摇摇晃晃而来，在这浓郁的黑夜中，看不清形象，但却逐渐向这边靠近。女孩儿就像是看到了救星一般，突然加快了速度，向着人影出现的方向跑去。男人们面面相觑了一下，互相点头之后，也跑着跟了过去。<br><br>随着距离拉近，人影的形象逐渐清晰。身材高挑，腰挂长刀。女孩儿已跑到他的身前，双手紧紧攥住了他的衣袖：“求…求求你…帮帮我，他们…他们突然就窜出来，父亲大人…母亲…被…”<br><br>他将目光投射而下，注视着女孩儿那双惊慌的眸子，嘴角有些生硬地抽动着：“小姐，他们足足有好几个人！你这样缠上来，是想把我也拖下水吗？”<br><br>可女孩儿就像是没听到一般，依旧语无伦次地念着断断续续的话语，双手攥着他的衣袖不肯松开。他叹了口气，用另一只手扶住额头，望向那几名已经包围过来的男人。<br><br>“喂！小哥，我劝你不要多管闲事，在这荒郊野岭当心没人给你收尸喔！”其中一人，晃了晃手中的长刀，面色不善地开口道。而其他男人已经隐隐形成了包围圈，把他和女孩儿围在了中间。<br><br>“啊，又是这样吗？啊？！又是这样！”他先是叹息一声，随后语气却陡然变得气急败坏。话音落，女孩儿发现一直紧紧攥在手中的衣袖突然不见了，她有些茫然地朝四周望去。血，满地的鲜血。猩红的液体自躺倒在地的无头尸体们的脖颈处狂喷不止，在月色下映出暗淡的微光。而不远处齐刷刷地摆着一排头颅，他们的表情还是之前包围过来的戏谑模样。<br><br>这是什么？发生什么了？怎么回事…<br><br>再一转眼，他却站在她身前，俯下身，狠狠地盯住她的脸。高大的身体遮蔽住月光，女孩儿则被完全笼罩在黑暗之下。她呆滞地抬起头，眼角映照出耀眼的刀芒。<br><br>那刀锋，就停在她的左脸边上，几缕断发随微风而去。她大张着口，只能发出干涩的“啊啊”之声。而他的表情逐渐变得狰狞，眉头锁成了大大的川字。下一刻，周遭猛然掀起一阵气浪，风声、虫鸣声、一切声音全部消失，仿佛形成了一片以他们二人为中心的真空领域。<br><br>他左手捂住头，右手持刀漫无目的地挥舞着，看起来似乎在痛苦地嘶吼着什么，她安然无恙，可却无法在这片领域中听到任何声音。<br><br>呆滞，女孩儿完全呆滞。这是她生平从未见过，也不能理解的景象。刚才的危机已经被女孩儿忘在脑后，这个异样光景完全冲击了她一直以来建立的对世界的认知，这样的狂景真的是人类能做到的吗？<br><br>刀芒渐敛，她的听觉也逐渐恢复。而他将长刀晃荡着垂于身侧，左手按着头哆嗦着喃喃自语：“想杀~不想~杀~不想杀~想~想杀~不杀~杀”<br><br>“什么杀…他也想杀了我吗，我也要死了吗，像那些人一样，像父亲大人和母亲大人一样，那样死去？”是因为事态的转变过程过于超出常识吗？生死危机让女孩儿的思维在这一刻反而变得无比活跃。<br><br>而他逐渐恢复了平静，但看都没看女孩儿一眼就转身朝他来的那个方向走去，步伐东倒西歪摇摇欲坠。在他的身影即将没于黑暗之中时，女孩儿再次跑了起来，但却是朝着他离去的方向。<br><br>“先生，请等一…”女孩儿的话还没说完，就发现那一抹刀芒再次停在她的眼前，距眉心仅有毫厘之差。<br><br>“你脑子有病吗？发生了这种事还敢跟过来？或者，你想求死？”他话语顿了一下，随后音调有些尖利地说道，“我现在很想杀了你，很想很想，又很不想。但如果你想死的话就没问题了，哈哈哈，你听不懂我在说什么吧，其实我也不懂，哈哈哈哈哈…”<br><br>他突然状若疯癫般地大笑起来，女孩儿则抿紧了嘴唇，随后有些颤声地回应道：“先…先生，我本来是和家人坐着马车准备去探亲的，在路上却被这些强盗袭击。他们抢夺了我们的财物还不满足，还…还…唔唔…杀…杀了我的…父母…呜…”<br><br>她开始小声啜泣起来，男人则停止了笑声，冷冷地看着眼前的女人。女孩儿咬了咬牙，压抑住了抽泣，带着一丝哭腔继续说道：“我…我们的马车就在这前方不远处，他们还有同伴在那边。先生，我已经一无所有，我怎样都无所谓了。但我想要复仇，我想要他们死，我想报仇！”说到最后，她瞪着他的眼睛，声音变得无比清晰。<br><br>男人盯着她，盯着眼前女孩儿那流着泪却连眼都不眨一下的瞪大的双眸。沉默良久，两人之间唯有风声呼过。先把视线扭转的却是男人，他沉吟着开口道：“我可以答应你，条件只有一个，我要你的命。”<br><br>“噫…”女孩儿下意识地发出一声小小的惊呼，但随后她立刻镇定下来并垂下头答道，“好的先生，但我求求你让我先看他们死。”<br><br>他不再说话，越过女孩儿，迈出了脚步，不过这一次他的步伐没有摇晃，犹如一颗钉子一般，每一步都是那么的牢靠。感受到他与自己擦身而过，女孩愣愣地抬起头，大口喘息了一下，随即小跑着追上了男人并与他保持半个身位跟随在其后。<br><br>月光照射着这一地的尸体和远去的两人…<br><br>“喂！老大，看那边…”一个络腮胡子的壮汉指着远方喊道。<br><br>“嗯？”被称为老大的大汉看向络腮胡子所指的方向，神色变得惊疑不定，“那不是刚刚的小妹妹吗？她旁边那个人是谁啊？”<br><br>“喂！情况不对，兄弟们抄家伙！”老大立刻大声招呼道，可还没等其他强盗有所动作。风，却吹了过来。一阵微风吹拂而过，他已在不知不觉中走到了强盗团伙的身后。这是前一刻发生的事情，而下一刻则是漫天气浪以及鲜血描绘的璀璨刀河。月光在这一刻黯淡失色，唯有地面上这煌煌刀魔。<br><br><span style=\"font-weight:bold;\">剑豪杀人取命，仅需一刻！</span><br><br>女孩儿目睹了这一切，这超出常人理解的一切，眼泪无声流淌。她按住自己的胸口，深呼吸了几下，然后闭上眼大声喊道：“谢谢你，先生。接下来我随你处置！”<br><br>一刻，他已来到她的面前。<br><br>又一刻，刀锋刺入肉体的声音响起。<br><br>啊？奇怪，为什么我还能思考呢？女孩儿睁开眼，却发现眼前那本该砍向自己的刀芒却刺中了男人的心窝。<br><br>…<br><span style=\"font-weight:bold;\"><br>见其出手者皆亡，为何？<br><br>无生者见其锋芒，为何？<br><br>剑豪不能自控，他有所怀疑，他觉得自己实乃疯魔。<br><br><br>“看见我出手的人该杀，确实是这样，可为什么？<br><br>不想杀本可以不杀，为什么所有人都死了？<br><br>为什么不能自制，我的行动为什么不能出于自己意志?<br><br>谁，在操控于我?”</span><br><br>…<br><br>女孩儿怔怔的看着眼前的男人，完全呆愣而立。只听眼前的男人缓缓开口说道：“这一次是我自己做出的选择，我不再受其掌控，剑豪已死。”<br><br>随即男人便低下头没了声息。<br><br><span style=\"font-weight:bold;\">有谁在键盘上敲下这句话：“剑豪未死，刀会找到它的新主人。”</span><br><br>女孩儿突然发现，男人胸口上的长刀已然消失不见，原地只剩她和胸口流着鲜血的男人的尸体。<br><br>过了一会儿，逐渐升起的朝阳照耀四方。 ","time":"2022-11-5 14:19","title":"【短篇完结】剑豪未死","userId":"lion0607","userName":"今朝睡","userSign":""}