{"avatar":"//lain.bgm.tv/pic/user/m/000/20/67/206779.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"感觉像写了某个高考卷作文的畅想2035……<br><br><br>汽车自动驾驶技术现在已经接近成熟，一些辅助自动驾驶技术如定速巡航、自动停车等已经在高级车上得到使用，有人监控的自动驾驶现可在中美等国部分指定公开路段行驶，迄今为止安全纪录仍比较好。因此，全面自动驾驶技术到来的一天或许不会太远了。<br>汽车全面推广自动驾驶技术，其成本不会比现在的有人驾驶高太多。试想，自动驾驶的算法需求远低于智能手机，而手机不过几千块钱。考虑到有人驾驶汽车需要人考驾照、高额保险，加上安全系数之低下，自动驾驶的实际成本要远远低于有人驾驶。因此，自动驾驶技术一旦成熟，就会迅速推广开来。<br>自动驾驶汽车全面推广后，首先会对汽车本身的设计产生影响。目前，汽车都有驾驶座，未来可能会取消。由于安全性的大幅提升，安全带等设计也会减少。汽车内部结构将变得更加多样，乘客不仅可以坐在座位上，还可以站着，睡着，甚至吃火锅唱歌。无需再关注路况，或将过多的精力和成本消耗在安全性上面了。<br>道路拥堵将减少。因为自动驾驶汽车可全面分析路况，智能选择最优线路，避开拥堵路段。政府也可通过征收拥堵费的方式，疏导车辆选择较低成本的道路，从而降低城市的整体拥堵情况。此外，自动驾驶汽车将拥有很高的安全性和加减速、转向性能，从而极大地降低有人驾驶汽车在路上消耗的时间。<br>道路交通速度将大幅提高。自动驾驶汽车具有高安全性，过去针对有人驾驶汽车的速度限制将放宽。因为人的反应速度有限，道路被迫限制速度。自动驾驶汽车的反应速度在技术上可无限提高，因此速度可与现在的F1赛车比肩。我认为将来自动驾驶汽车开到200公里/小时是不成问题的，不会有多少安全问题。<br>城市将迅速扩展。现代城市的扩大受制于交通速度，小汽车在城市平均速度约50公里/小时，如有拥堵还要慢。地铁约35公里/小时，快速公交约20公里/小时。小汽车速度虽然快，但有可能遭遇堵车，还有停车难问题，最重要的是驾驶汽车十分疲劳，因此，自驾车用户不能太长时间地在路上开车，限制了城市的扩大。要保证通勤时间在一小时之内，城市的半径不能超过50公里。实际上，由于汽车还需要找停车场等浪费时间，城市的半径实际上受制于地铁。考虑到通勤时间，北京城市面积已经过大。但是，自动驾驶汽车速度更快，加上无需驾驶，人不会感到疲劳，甚至会像在家中一样舒适，或可以像在单位一样工作，其通勤距离可极大提高。因此，城市面积将急剧扩大，房价将相对下降，从而使城市环境更加宜居。<br>停车更容易。这并不是说城市停车场会大量增加，而是因为私家车可在乘客下车后自行前往停车地点，然后在用户需要使用的时候再自动开过来。由于出租车、拼车成本下降，选择自驾车的乘客也会减少，这更缓解了停车难问题。<br>出租车、公交车、地铁行业面临洗牌。自动驾驶出租汽车可随召随到，无需驾驶员，因此出租车司机或将失业，出租车牌照制度也会走向灭亡。同时，由于自动驾驶出租车没有驾驶员人力成本，其成本很低，可与公交车相竞争，而速度更快，乘坐更舒适，可能会把公交车干掉。当然，也可能出现一种大型的共乘出租车，形似公交车，但根据乘客的打车或预订来决定行驶路线，每次的路线都不一样，更加灵活，较少出现有人驾驶公交车的班次过少、空跑、堵车等情形。商业班车市场也将消失。地铁的速度不过35公里/小时，在速度上无法和公路大幅提速后的自动驾驶汽车相竞争，乘坐也没有舒适度可言，经济上无法回本，或将更快走向死亡。<br>外卖、快递行业或实现自动化。这些行业未必需要能够坐人的汽车，而只需要将外卖或包裹装起来的小型汽车即可，或者可以说是车形机器人。美国亚马逊试图开发无人机送货，我觉得，无人机是飞行器，消耗能量过大，效率不高。相比之下，在地面上行驶的轮式小型机器人只要能解决安全性问题，其送外卖或快递的效率会远高于无人机。<br>长途客运和物流行业。自动驾驶汽车的速度，或可与高铁比肩，这将让高铁面临尴尬境地。当然高铁因乘客多，或能凭借价格优势幸存。但低速客运列车，例如绿皮车或刷绿特快退出市场的前景可期。货运行业，有人驾驶卡车将逐渐被无人驾驶卡车取代，这种自动卡车不仅速度快，而且不受有人汽车夜间强制休息的规定限制，效率更高。更重要的是它能自动规划最佳线路，甚至可装多家货在不同的装卸地点间来去，装卸时间也可大幅缩短，并与自动化的港口、火车站等设施无缝对接，从而在根本上提升货运效率。货车司机和押运员都将成为过去时。<br>保险行业。由于自动驾驶汽车非驾驶人操控，因此不管出什么事故都和车上人员无关，除非车上人员故意破坏（在这种情况下，车上人员无法获得保险赔偿）。一般来说，自动驾驶时代汽车事故多为技术故障，责任一般为汽车生产商承担。因此，现在B2C的保险公司——驾驶人的产业模式，将被B2B的保险公司——汽车生产商模式取代。很显然，汽车生产商不会很多，因此大量保险经纪人将下岗。<br>交警。为数众多的交警会发现自己无事可做，因为汽车都是自动化的，监控起来很容易。并且由于没有司机，也谈不上罚款、罚超载之类。交警不会全部消失，但需求量将大减，人们会发现，编制内交警已经够用，协警不再有必要。 ","time":"2018-6-11 22:26","title":"自动驾驶汽车将使房价下降吗","userId":"zq0504032","userName":"满舰饰假子","userSign":"(哈利路亚！)"}