{"avatar":"//lain.bgm.tv/pic/user/m/000/16/57/165796.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"其实挺犹豫要不要在bgm写写回首高中的感受 总感觉bgm的大家应该很少是高中生吧 不过今天一上bgm看到其他关于高考的帖子忽然来了兴致 不妨一叙 <br>       来bgm将近五年 这也权当做给bgm的一份小礼吧<br><br>       今天 六月八号下午五点 我考完了最后一门 英语<br>       和预想的一样 是无边的平静 <br>       啊 结束了吗 <br>       铃响的那一刻 我仿佛看到所有人都长舒了一口气<br>       <br>       今早我走在宿舍去食堂的路上 突然想起这是我最后一次走这条青石板路 最后一次吃学校难吃的早饭 十二年的苦读啊 将要在今天结束了  我默默吃面 心里忽然涌起无尽的心酸 有些事情你经历的时候并不觉得有什么 可是回想起来却那么心酸啊 那一刻我真是想哭 一回到教室眼泪也真的绷不住掉下来了 我的同学揶揄我说大家都那么开心在讨论怎么玩了你却这么伤感 你就是平时读书太认真了 我擦了眼泪笑笑 不回答<br>       翻翻我的时光机 这两年来 我看的番手指头都数的过来 数不清的题目 数不清的眼泪  <br>       我仍然是幸运的 作为浙江考生 参加了新高考改革第二年的高考 大家应该不清楚在浙江和上海两地试点的新高考吧 我这里不细讲 各位有兴趣可搜索了解 大体上来说就是打破传统的理综文综分科 考生在理综文综六门课加上通用信息技术七门课中任意选择三门作为高考科目 叫做七选三 七选三和英语都有两次考试机会 分别在高二高三两年中的的4月、10月考掉（月份经常会改 像今年我们就是11月）取最高分作为高考分（取分也不是以卷面裸分 是以按照全省排名下来的赋分制取分 三分一个档次 例如如果你的历史考到全省前百分之一 高考分数就是100 前百分之二97 以此类推） 6月7号8号只考语文数学 以及第二次英语考试   当然这只是我们今年的情况 改革还在不断继续 听说明年第二次的七选三考试要和语数英放到一起考了<br>        （呃 说不细讲还是讲了很多·····）<br>       其实新高考对我来说并没有多大益处 因为我是纯粹的文科生 还是选了大文 而文理不分科后数学难度往中间靠 比原来文科要难 （我的数学很薄弱 ）<br>       我是个挺骄傲的人 不甘为人后 可以说 反而不是高三而是高一是我最苦的一段时间吧 物化生理科不行 数学又恰逢一个有个性的特级老师教 上的很快而且不随段里进度 那时总感觉学得比高三还要辛苦 九门功课 每科都有教辅资料 每科都做笔记和错题（高三考一门抛一门 最后只剩三门课相对是轻松的 ）心态也不好 压抑着 常常哭 <br>       直到开始确定七选三科目 开始七选三分类走班和语数英分层走班 才稍微轻松一点 物化生只用学考 语文和英语当然都在最高层的班 数学也毫无意外在最低层的班 我扎扎实实地学习弥补薄弱的基础 然而数学总不见起色 其他科目倒是稳中向上<br>       高二分班后进了重点班 刚开始数学跟不上 那种垫底的感觉太糟糕了 那会儿我原先同伴的好朋友 成绩本来很好 却意外没有进重点班 后来我们相遇 真是抱头痛哭 真是“世界上所有的幸福都是相似的 不幸的却各又各的不幸”  她为埋没在普通班而悲 我为挣扎在一众数学精英之下而苦<br>        两年竟也过的这么快 原来痛苦的我们都各自活出了自己的样子 她是普通班的领头羊学霸 而我的数学成绩渐渐地好转 我有时感到不可思议 有时反问自己 数学真的好起来了吗 一模二模三模 总分段排名一直上升 我的数学成绩也超出了班平均分好几分  只是对数学总有一种根深蒂固的自卑吧 毕竟从小学开始就不好 <br>        有一次周考 考了114吧 数学老师淡淡地问我 你怎么又掉下来了 这个卷平均分都120诶 我给他看我粗心 前七个选择题都不小心错了三个 这不就12分都没了吗 他一笑说这种错也就你了  我后来想想 原来在数学老师眼里我已经是平均分之上的人了啊<br>        数学老师是那种玩世不恭的型的幽默随性老师 他并不怎么关心学生 却挺关照我的 因为我的文科成绩很好 只要数学拉上来就能稳上好的985    我还是骄傲 不相信努力没有结果 事实证明 一切努力都不会白费  我为数学流了太多的泪 它最终也没有过分地辜负我 <br>       今年浙江数学吧 我也不想说了 选择填空还好 大题是真难啊 或许因为改革的原因 今年高考是题型大改啊 考了几年压轴题都是数列 今年居然换成了导数 原本导数是22题 应该拿满分的 然而······总之我看到22题是数列时我是懵逼的 昨天下午我一考完就郁闷到谷底 想着应该上不了人大了吧 更有同学丧到说“十二年白学了”    语文不用说 题型也很新 全然不是我所积累所熟悉的那些 浙江卷真是在向全国卷靠近啊 这个作文题完全是全国卷的风格 我满心以为这种题浙江是不会出的 练了三年的应试议论文 最终高考我却写了散文 唯有英语是正常的 给人一点安慰 余下的一切都只能在22号见分晓   <br>       我回家 跟家里人感叹说 高考能考的实在是太局限了 真的<br>       历史在前进 中国的教育说白了不还是变相的八股取士吗 我今日回想我的三年已然心酸欲泣 衡水中学的学子 每个人都读的比我苦十倍 恐怕真是人人都要大哭一场了 <br>       我以前跟我爸诉苦 说教育的地域不公真是太严重了  北京上海 这么小的地方却那么多好大学 浙江985却只有一个浙大 太不公平了 出生在厦门的 轻松就能考厦大 在浙江 考上厦大却也是不易的   爸却说 没有办法的事 中国太大了 各地域都只能偏向自己这个地方 浙大也是偏向浙江考生 想想河北、江苏 那是更不容易啊  我只能点点头 是啊  在浙江考浙大真的是太优惠了 这也是为什么我们浙江人都有浙大情结的原因吧 我虽然清楚浙大是理工科王牌 在浙大读文科并不划算 却也有虚荣心 心里一直放不下浙大  <br>       <br>        总而言之 总算是考完了 <br>        一切都结束了 而一切也正要开始<br><br>        再过两个月我就满18岁了 我突然意识到我真真正正要成人了<br>        <br>       弟弟再过一个星期要中考了 这对我们家真是一个意义非凡的暑假  我原本计划着一定要一家五口人去旅游一次吧聊以纪念  我考前曾兴高采烈地跟母亲提起 只是蓦然发现母亲静默不响  我随口问起爸爸是去工作了吗 她却烦躁地说 什么工作 爸爸现在都失业了     <br>        我那时听了真像遭了一个晴天霹雳  父亲原本在北方做鞋商 今年上半年特地回来陪我们考试 同时决定不再到北方去了 要在这里另谋生路 找了一份中介所的工作在试做 我真的以为一切都是顺利的 北方极寒之地 太苦 在这里父亲会有新的工作 我们一家人团聚 会更快乐地生活 不想原来所有的不定与不安都是他们在默默承受  <br>        那是考前一个星期吧 我最后一次回家 我心里本就敏感 一听母亲说父亲失业  不觉心中酸楚 怪不得母亲不响 我们原来是没有钱去旅游的啊<br>        母亲不要我多想 她说我还要读大学 爸爸妈妈有责任供你读完书 一切都不要担心 姐姐工作了 自立了 我和弟弟有存款 放假了要好好玩好好放松<br>        我还是难过 想起来仍旧 <br><br>        我不再是孩子了 <br>        我会努力 <br>        我不知道能无忧无虑看动画看书画画的日子还有多久  可是我想我的内心将永远是个孩子<br>        用太宰治《女生徒者》里的一句话结束吧：<br>        “我想要美丽地活下去”<br><br>         愿bgm的各位在2018的下半年都能成为自己想成为的样子吧 ","time":"2018-6-9 00:09","title":"十二年苦读今朝解放 百感交集","userId":"165796","userName":"君度橙酒-","userSign":""}