{"id":346079,"avatar":"//lain.bgm.tv/pic/user/m/000/35/73/357357.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"==<br>       真的烦，这个妹子我认识很久了，关系也是属于铁哥们的那种，当然至少我认为是这样。不过我们其实离得远了去了，我们打最开始就是从网友认识的，面倒是见过，看过我前几篇帖子的人大概知道我说的是谁了。<br><br>       她大概初二的时候，有次去漫展做零工被人相中了，鼓励她出cos，初中生嘛，没钱买衣服买假发，就找我要，我当时也这么想，而且我也有闲钱，顺手就给她了，而且这么个漂亮妹子，说我没心动不想看她cos那也是说假话了，结果吧，一百、两百这么一点点要，cos确实是cos了，但是也没给我返图啊，这钱比打水漂都不如，这么一累计我有天一算，得小两千了，那我肯定不乐意啊，当时我也就是个高中生，这钱其实也是大数目了，后来她再找我要，我没睬她，接着沉寂了一年半，我们硬是没说过话。<br><br>       一年半后的一天我老想着我是不是把哪个漂亮妹子给忘了，我就想起她了，好了伤疤忘了疼大家都懂，结果呢，刚联系上没多久，大概过了半年就又找我要，这次好了，直接打手机，我跑去阳台吹风，心里想着怎么拒绝她，结果最后还是没拒绝成，我就是心太软。<br><br>       之后又一年多吧，因为我卸了qq，除了手机以外联系方式就没了，所以渐渐话也少了，这不，结果因为我上一个帖子，又和她联系上了，结果呢，好好聊了好一段时间，终于找我要钱来了，这回倒聪明了，20、50要，都tm大学生了还找我要钱啊，你这么缺钱吗，不过我心想钱不多，给了就给了吧，现在想想真想抽自己，日，今天嘛，聊得好好的，突然说想吃东西，找我要56块钱，我给你妹啊给。<br><br>       哦，不过我得澄清一点，除了要钱这方面，这妹子和我关系挺好的，可能是本来能和我聊起来的人就不多，所以她算一个，我就当铁哥们了。要是只要钱，又是个聊不来的，我早qtmd了。<br><br><a href=\"http://bgm.tv/group/topic/346079#post_1353736\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">#15-2</a><div class=\"quote\"><q>要是女朋友，我还真无所谓了 <img src=\"/img/smiles/tv/57.gif\" smileid=\"96\" alt=\"(bgm80)\"><br>非要说这妹子在我眼里什么身份的话，就是我觉得我们隔得远，社交圈几乎不重叠的，所以我受了什么气、遇到怎么奇葩的事、我烦我女朋友（已经分了）这样的身边人都不能说的事都能和她说，这放在我其他朋友上是做不到的 <img src=\"/img/smiles/tv/13.gif\" smileid=\"52\" alt=\"(bgm36)\"></q></div>=============6.14============<br>        看大家提到借钱这回事儿，我不得不想起我辛酸的过去....<br><br>        初中和我玩得最好的同学借了我200块钱，过了一年左右没有还的迹象，眼看初中的时间不多了，我没忍住告诉了我们班主任，我们班主任出马终于从他手上把钱抠下来了，不过记得就算这样还是分期还的，每次还我部分钱的时候总能感觉到他有些厌烦的情绪。<br><br>        高中我同寝室室友，他女朋友和我女朋友也是好朋友，借了我100块钱，也是如此，一年半载没有还的迹象，我不想因为这件事影响了他女朋友眼里他的光辉形象，只把这件事告诉了我高中最好的朋友（这个朋友直到现在都是铁哥们，真正的那种，另外这哥们儿还干过一个很吊的事情，这个以后我提一下），最后还了没还，我已经忘了 - -<br><br>       再说个反例，前年，我初中（是另一个初中，我读了两个初中学校，而且这个初中比上文那个初中还早）的女同学，当时关系也还算好，但是从我中途转学之后从来没联系过我的女同学，当天加了我微信，当天向我借钱，说下个月还我，200，我借给她了，下个月第一天早上她就把钱全数转给我了。<br><br>       这么一看下来，果然是<span style=\"font-weight:bold;\">熟人的钱好坑！</span><br><br>       然后文中这妹子，她也不叫借钱，她当时就是直接问我要，没有还钱这回事儿 <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，总之，我现在已经和她断绝联系了，以后有牢骚就在茶话会发吧，反正大家讲话都超好听的<img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\"> ","time":"2018-6-10 11:15","title":"[更新] 无奈，关系超铁的妹子仗着自己长得可爱频繁找我要钱","userId":"xduu","userName":"鈴宮華緋 [团长大人]","userSign":"(成为世界第一)"}