{"id":375144,"avatar":"//lain.bgm.tv/pic/user/m/000/52/09/520941.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我们发现，元叙事在文艺作品中的出现和创生逻辑内在地与黑格尔对自我意识逐渐地由自在走向自为、成为绝对精神下的认识的形式相符合，而这一结论将随着以下我们对于以下这整个体系的描绘而出，逐渐明晰于各位之前。而这一过程尤其鲜明地体现在文本创作者的意识、作品角色的意识和读者的自我意识之间的交互关系和运动过程中。在这三个端项中，作者意识与读者意识同样的属于上层叙事的位面，即我们通常所言的“真实存在的人”，而角色意识位居于下层的叙事层中，其本体论和伦理学论域较之于上层叙事层面还有待我们接下来的考察，但应该注意到的是，我们对于角色意识的认知缺位根据于上下层双方的差异——也即是双方的关系之中，那么在接下来每个意识形态发展阶次的论述中，我自然不会对这三个端项做出任何本质性的归纳与规定，这些端项间交互运动的辩证关系和综合运动本身，即是他们这一阶段面貌的写照。而在从前小说至小说，最终至元小说观念的演变过程中，我用以概括每一阶次的标题，都将（可能）取自黑格尔在其《精神现象学》中对于自我意识衍化过程的对应阶段所命名的标题。<br><br>自由意识的生死斗争——绝对的否定性（这种斗争是绝对精神的失败和一切文明绝迹的尘埃）——这是一个前小说（pre-fiction）的阶段，在此尚未有自我意识的诞生，人的意识在此不分主客和指称地存在着，故而这一阶段显而易见地在实际可考的自然历史上是不存在的，而是一种逻辑上被反思的潜能阶次。小说这一文体自然还未创生。<br><br>奴隶精神——奴隶作为纯粹的“是”本身，在小说中体现为最单纯的“角色”概念，即因为作者、读者，现实的自我意识所诞生、所征服的“人格”。如果我们对于“叙述”这一概念进行更为本原的反思和考察，就会发现叙述关系本身可以被解析为一种权力关系：因为叙述本身就是一个将实体和活动进行客体化乃至工具化的过程，而原本的人物的所有行为活动，事件的因果流程与整体的意识结构都将经过一次主体间接的过滤，更甚不如说已然在形式上成为了主体意识的延申。这一关系的工具化则体现在对于叙述、故事的观念的考察中，一段叙述可以是对事实的复述和确证，可以是一个行为动作本身，也可以发挥一个目的导向的工具效力，诸如暗示、警句、寓言、神话等等的形式，这些叙述很多起到了巩固起某段权力关系的作用，甚至本身就是权力关系的实施。而叙事作为纯粹理性的活动和指向的范畴、或纯粹美学的对象，“故事仅作为故事而存在”的时段，显然是如上所描述的权力关系与等级制阶段之后的、或者说从其上所生发的阶段。而角色本身是自我意识的外化，且在故事被阅读的过程中由作者引导着与读者发生共情——于是主奴间的辩证法就在这道交互关系间发生了——在早期的小说中，角色只负责一种工具性的、成为整个故事的一道设定、一种属性的作用，而非作为一个实体、一个在场的存在而活动着，于是这一自我意识的延申和外化代替创作者拥有了劳动的、接触“现实世界”的自由，于是故事外的“故事”，“非日常外的日常”在意识的边缘“是”但尚未“作为”了，。也正是角色意识这一自我意识的延申、作为“奴隶”的部分，意识到了“主人”所带来的死亡的绝对否定性和恐惧，和其所赋予的文本世界之中、文本之外的事物的具体规定性，在这种情况下作为奴隶的角色意识就照见了自身在劳动中所蕴含的对文本世界的绝对否定性的可能性，即普遍的自由的可能性。奴隶逐渐摆脱了一种被禁锢的无尊严处境，作为一个自我意识而“是”，“故事外的故事”也开始有意识地被察觉了。<br><br>斯多葛意识形态——意识到了对象与自我意识的同一<br>“那接受了陶铸所施加的形式的物，除了是意识（自身）之外不可能是别的实体。”在《精神现象学》中，自我意识于此阶段在无生命的物之中，认识到了可理解的“实体”——形式，它在对象可理解的结构中看到了它自己的概念与范畴。<br>与此类似的，自我意识在此拥有了思维的自由，因为他看到了作者意识与角色意识在特定场景下（故事）与日常间、也就等于是全部的个体经历之中双方的同构性，自我在对象中发现了与自我自己的联系。于是角色会被作者设定地“仿若活过来一般”（仿若作者一般），成为承载着作者在文本中的“彼岸世界”的思想、意愿和实践目的的人偶，角色的——或角色们所组合拼凑而成的——人物弧光（人物的情感或心理成长，转变和发展）的本质在于作者自我意识思想中被理解的、思维的所是运动着、被揭示的过程。角色背景性历史和自我意识的认识论同一性首度被自我意识所觉察，但因为这种同一始终是一种否定性的同一，作者意识所在意与关注的始终是符合这一阶段创作论的、符合作者想象与创作形式的角色的形式，角色的背景性历史被设定为在场的，而这也仅仅是为了叙述的“真实性”，也就是与作者意识达成形式上的同构而在场着，于是角色必然也只具有抽象的人的属性和魅力。<br><br><br>怀疑主义<br>如上所述，这种同一是一种否定的同一，因为当作者性的自我意识站在自身的角度进行发散的认识论诠释时，自我意识的运动就已经完全回撤至其自身了——故事、文本的真谛只有在作者自身之中才能够寻至，思想必须积极地对一切“外部性”、一切笔锋所关切的范畴之外的要素加以节制和封闭，乃至对其进行彻底的否定，非如此不能强力地贯彻作者意志。在这个演进过程中就会存在一个矛盾，自我意识需通过对角色意志的否定来获得自身表达的稳固和安宁，但自我意识此时在这彻底的“怀疑主义”审视下也是无比可疑的；而令一种可能性中，作者性的强力意志对文本的否定意味着小说文本其形式随着角色不断地被弱化、压制而逐渐瓦解（角色的角色性消失）。这种主导权和否定性的侵夺使得两条小说的发展进路在其内在是深深地相互否定着的、自我分裂着的。<br><br>苦恼意识<br>于是作者性的自我意识在逻辑上必然地会走向一种早产的元叙事。因为如上所述的矛盾并非怀疑主义的自我发展可以克服的，抑或说怀疑主义的发展会自行迎来自己的扬弃。作者意识借助对于角色和文本所构筑的一切非我虚拟性的怀疑意识到了：真正的、普遍的自由只存在于文本的世界之外。而作者此时将不得不意识到并展露出小说的虚构性结构。这种二重化的反身也使得作者发生了二重化：一方面自我意识承载起了文本世界此岸的叙事基础，一切小说剧情发展和角色塑造中的割裂、张力的原因都被尽数归因于作者，而另一方面这种割裂和张力的“罪孽”在作者所生处的真正的现实（符号化后的现实，“因果的现实”），即小说虚构世界永远也无法触及的“彼岸”的现实世界之中消弭了。这近似于一种信仰的形式：我们现实中切身的所有苦难、伤痕和不公如此地深切，自在地将一切现世的期许和对规则的渴望统统否定，于是人民只能将对这些苦难的符号化寄托于“来世”和“神”的彼岸，即司掌上层叙事的大他者。并且我们用这种历史上事实发生过的信仰形式，同样地发生了近似于斯宾诺莎对终极实体之异化的推理那般的二重异化：上帝在斯宾诺莎那里成为了不可能不存在的、盲目的客体存在者；而作者意识则同样在此因为有限而异化为无限的载体。而这整个意识形态的本质和目的也将在最终发生二重化：原先是作为修补“怀疑主义认识论”所造成的矛盾而诞生的逼不得已的手段（早产的元叙事），最终演化为一种对作者的自我意识能力低下、无法驾驭小说发展的状况的弥补；而这粗劣的弥补本身是对这一状况的露恶。所以说这一意识形态下所对应的元叙事是一种早产的元叙事。<br><br>理性<br>如上这种二重化会迎来一个辩证的综合，宣告着一种旧有意识形态的瓦解。任何一个聪明的作者意识在此都会逐渐认识到，角色的个体意识通过抛弃自己的个体性和偶然性以求向外在的异质普遍性敞开自身，那么双向地，角色的意识内在地就有能力将外在的普遍者容纳进其自身之中，就此而言，它自己偶然的、个体的意志自在地就是一个意愿者普遍者的自由意志。毫无疑问，此种意识形态的生发需要作者足够高明的写作技巧作为基础。此时作者意识将不再执着于自身所处的现实世界的本位，而是退居为一个对于可能世界的忠实描述者，他肯定文本世界实存本身隐含地就是符合理性的，并隐含地尊重角色意识与自己等同的地位，角色的弧光历程亦因作者意志中的“对于不设定的设定”（保留起了一个以之为根据的、故而被奠基而起之物不可进行渗透和认识的位置，先验的认知结构与认知就呈现为这种关系）而统合起了作者的自发性和超乎作者意识之外的、前意识的现实物质基础，这种物质基础在此就体现为超乎于传统造物主身份的作者意识统治范围之外的、角色意识的自由与理性。<br><br>精神、伦理共同体和革命<br>在黑格尔的精神现象学中，理性这一意识形态凭藉着颅相学这一非理性的感受企图通达一种“内心的规律“，即作为普遍者的理性，那么理性在此依然缺乏对意识与真理间的主客关系的绝对认知。<br>这一绝对认识的过渡在黑格尔观念运动史和现实的历史中看来似乎是自然且必要的，然而在我们关于元叙事的观念史之中，这前进的一步难以想象是如何“非如此不可且“必要”的，因为这一阶段即对应着元叙事结构开始合理地建成。在这一阶次之中，作者意识与角色意识采取的手段是，明确地对文本与现实的同构和连结做出了宣言。他们共同地明晰意识到了他们都是自我意识于现实世界场域之中的运动历史的产物，即“普遍理性的具体分有”。于是外部意识与角色意识在文本的结构中就结成了一个有着共同信念的同盟，这一信念只有在实践之中才能得到明确的彰显。这一阶次在元游戏中体现得最为淋漓尽致：玩家摘下了角色扮演的面具，凭借着游戏中有意对其敞开的结构试图切身地参与进“我们的故事”之中，存档、联网、系统、游戏重开……游戏外部性的架构融化于文本内部的故事中，成为其本体场域的一员，打破第四面墙的直接互动形式使得玩家的游玩过程和角色意识的冒险故事两者因此拥有完全等同的地位和意义。正是在这互动和活动的明证中，一种伦理，一种相互承认、共享着本体论真实的伦理将外部意识与内部意识结成了一个共同体，这一共同体怀抱着相同的、祈愿着比真实更加真实的纲领，发动了肃清旧有偶然性、走向和谐的伟大革命。<br>在这个元叙事的革命中，一切旧有的伦理、旧有的习俗都会因为这一新的共同体的逐渐结成得到考验：在这一本体论结构下我们应该如何看待和对待角色？现实的伦理是否因为元叙事而延申至文本之中？而文本内的价值观念又是否会更加强烈地对现实进行侵夺？这些原本思虑上的问题刻不容缓地被拉入与此有关的实践之中。每一个人，不论是外部意识抑或内部意识，都将因为个人特殊的局限而与普遍的意志陷入冲突之中。这一革命必然地对双方以及整个文本既定的场域施之以“毁灭的狂暴”，并在其中展示着自己的绝对自由。《苏菲的世界》后半段主角对于艾勃特·纳格的反叛与苏菲对自身意义和所在世界的自毁毫无疑问便是对革命的写照，但对于终局的处理则体现了这场革命运动中双方温情脉脉的软弱性：为何苏菲可以在文本世界塌陷之后整全地在文本之外存在？因为还有一个更高阶的上层叙事用以对这二层叙事结构进行包裹，于是这“meta”的尖锐穿透性最终被消解为一场“战争演习”，一场幻想中的革命。然而普遍自由此时真正“唯一的工作和事务因而就应当是死亡，这死亡没有任何内在的含义或内容，因为被否定掉的乃是绝对地自由的自我的空洞的点。这死亡是一切死亡中最冷酷、最微不足道的，与切去一棵菜头或吞下一口凉水比起来，并没有任何更多的意义。”于是革命的纲领性认同最终走向了它的对立面，内外意识双方的反叛呈现为相互嵌套的“被设定的不设定”的结构，相互纠缠、反叛、自毁、否定，一种比虚拟更加虚拟的虚拟凸显出来，呼唤着作为“真实”的革命纲领的实现。这一场革命的完成将意味着小说形式的彻底瓦解，那么我们最终将发现革命的完成注定着革命的必然失败这一荒谬之幕，此间的意识形态亦宣告完结了。<br><br>良心与自我意识“我在故我在”的布告<br>在这样一种新生的意识形态中，外部意识与内部意识是浑然一体的，因为他们自我设定自己为浑然一体的。作者意识自发地便是角色意识的写照，二者在相互发展的悖谬间暴露出、“荡漾”出虚拟，但这一虚拟反照出了创作过程的真实。我们会在此处的意识形态结构中看到如下的特性：首先是角色特质以及锚定世界的诸事实的淡化，以往如支柱般奠定起小说存在的元素失去其原有的含义，变得如同鬼魅幽灵般模糊不清，还有小说的情节，情节中的矛盾发展、真相和主旨直至文本的终末都将无法获得其实在——以往一切坚固的东西都烟消云散了。但同“良心”的意识形态那般，其一切行为都被坚定地认为是其所是的、并得到所有具有良心的人们的认可，那么此时这种元叙事的视角同样因为极限地微缩而无限的广阔。这时故事中的主角往往就是作者，但主角在此不再是一个可靠的、不“污染”入情节的观察者，而作者亦非是某个在故事已然完结的稳定场域里安详地回溯过往的叙述者，两者一体地在创作这一设定和实践环节被连结了起来，形成了海德格尔意义上的“解释学循环”：一切都是可拟制的，因为一切都是被创作的；一切都是可确证的，因为一切都是在创作的。这仿佛一道宣言般贯穿了始末的循环，使得如“历史即真理”的结构那般相似的，“虚拟即是真实”向所有的一切明证了其本身。<br><br>文本的自我再生产<br>在这一意识形态中，我们不需再或实质、或隐晦地设立作者与角色的对立关系，而是二者相互衔接地构成一个无限的螺旋上升结构：一方的作者构筑、拟制了另一方的全部，在一方的笔下那个作为作者的角色如实地书写着自己这一方本身的未来。作者与角色、真实与虚拟、永恒与一瞬的对立彻底消弭了。这整个的过程——这个文本开始了自我的再生产。 ","time":"2022-11-27 16:10","title":"来点哲学狂想","userId":"520941","userName":"t土U公司巨Q","userSign":"(啊，别急，啊。)"}