{"id":375101,"avatar":"//lain.bgm.tv/pic/user/m/000/62/89/628922.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"非常主观，而且很多地方似乎是观点很狭隘，至少是想表达的说了80%吧，错也好对也好，反正文章就是在这里了。<br><span style=\"font-weight:bold;\">（以下所谓「OP」「OP动画」皆指动画OP的画面部分）</span><br>作为一个四分之一吊子OPED爱好者，非常非常想来说说对于OP的评论标准。<br><br>OP，门面。ED很多时候用于抒情，OP更多在于给予观众最初印象，并且高度概括的勾勒出人物形象。于是这导致了（一些时候）OP在演出上比ED来的更复杂。<br>OP，说白了就是一段MV，动画MV。和一般的正片不同，OP里音乐和画面的权重应该是55开。而画面更是要依附于音乐，不如说，画面是为了音乐服务的。尽管说画面是为了「给予初印象」，但是直接看来，画面就是直接服务于音乐的。很多时候，OP的音乐比较欢快活泼或者激昂，音乐节奏很快鼓点很密非要说的话，那很大程度上是比ED更加「精神」，因此这正是演出家们的战场了。如何把握这一分半的小短片，如何做得精彩，这正是演出家们要解决的问题。<br><br><span style=\"font-weight:bold;\">1，作画不崩是基本，其他的讨论全在此基础上。</span><br>OP，说白了还是动画，作为动画画面质量就得保证。而且是门面，制作规格是有别于正片的，那么拿着更优越的资源，首先作画至少不能崩吧。如果连OP都能崩的动画，想必是staff不重视，甚至是瞎应付的动画了。<br><span style=\"font-weight:bold;\">2，把握音乐的节奏很重要，这也是OP分镜的基本之一。</span><br>音乐，作为OP的音乐大部分是有比较明显的节奏变快的部分的，有的不好说是不是副歌，反正就是感觉「变快了」。于是，秉着画面为音乐服务的理念，在节奏较缓的地方画面的「慢」。所谓慢，就是镜头较长，角色动画不太大。之后，在节奏变快的时候就使用较多的短镜头让人感到「快起来」了，或者加大人物动作幅度或者画面的变换程度。在冥冥之中将人的情绪带动起来。<br><span style=\"font-weight:bold;\">3，能勾勒出人物的性格等信息。</span><br>一般来说，OP的主体是人物以及人物的行为。所谓「给予最初印象」，很大程度上是给予对于人物的印象。比较简单的就是带你认一下人，像人物介绍一样（比如说key社三部曲全是这样），免得在看正片的时候人认不清。高端一点的可以通过人物的互动太突现每个角色的性格（如害羞，开朗，冷漠等等）。有一些OP极端的追求画面冲击感而舍弃了这一点，算是例外，通过抽象的图形或者符号化的标识组合达到视觉冲击的效果，算是很别致的处理办法。<br><br>以上是三个基本，如果有以上三点，那么就是一个还算及格（可能50分？）的OP动画了。之后就是加分项，也正是很多精彩的OP动画出彩的地方。<br><span style=\"font-weight:bold;\">4，能在副歌之前调动观众的情绪，这是可以给副歌部分演出增色不少的办法。</span><br>从非副歌部分较为舒缓的分镜到副歌比较激昂的分镜，中间的过度很关键，成功的调动在OP前半部分配合音乐蓄积的情绪，配合过渡的演出，可以把观众推向情感的高潮，最终在副歌部分全部释放，真是爽的很啊。一般来说这里的过渡的片段有用快切画面的方法，感觉非常好用。（突然失忆，想不出例子了）<br><span style=\"font-weight:bold;\">5，适当添加一些叙事性，增加OP的厚度。</span><br>在OP画面里暗示一些人物将来的遭遇和经历也是常见的手法。这样做在配合正片的推进，这些OP的亮点就突现出来了，有让人恍然大悟的感觉。<br><span style=\"font-weight:bold;\">6，配合OP歌词，能减少画面与音乐的分离感。</span><br>比如在歌词有笑之类的字眼而OP画面角色刚好有笑这个动作等等。画面和歌词对上了的时候，让人不禁感到一种精致感，感到音乐和画面浑然一体，观感提升。<br><span style=\"font-weight:bold;\">7，能与正片的整体氛围保持一致。</span><br>这主要适用于正经向的动画。一些动画整活搞OP欺诈什么的，也彳亍。不过还是希望整体上可以和正片的氛围一致。是悬疑片就压抑恐怖，是战斗片就分镜激昂，多用些特效什么突出「燃」，是搞笑动画就做沙雕些。但是这也不是绝对的，也得视情况而定。<br><br>前面3点是必须的，作为OP是基本，后面是几点也不是越多越好，主要是看用得怎么样，质量高的OP在一整部动画中都非常耀眼。一个好的OP堪称画龙点睛之笔，很大程度上可以提高观感。请不要跳OP啊kora！ ","time":"2022-11-26 02:41","title":"关于Opening (OP)的一些主观的评论标准","userId":"628922","userName":"雨日の友","userSign":"(出门是对休息日的亵渎)"}