{"id":23640,"avatar":"//lain.bgm.tv/pic/user/m/000/03/41/34104.jpg","floor":"#1","group":"bangumi帝都搅基预备团","groupHref":"/group/beijing","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/04/491.jpg","message":"四点多一点的时候捏，我们来到了传说中的圈套密室，这个是我在对比了几家的密室之后选择的一个据说很有挑战性的密室。开始大家都以为是在一个屋子解密的，谁想到工作人员让我们分成两组，一个组一间屋子，两个屋子中间隔着一扇门，门的两面都有密码锁，必须在两个屋子的锁都分别解开的时候门才能打开，逃脱者才会相遇，然后共同解开两个屋子剩下的谜题，拿到最后的钥匙，打开大门。<br>一听分组，我们立刻做了决定，叛徒杜杜带着自己的幼齿妹子两个室友还有萧萧一组，剩下的毛老师QB天师牙刷兰兰曼曼，但是捏，叛徒酱一定要求换人= =不和自己的室友一组（为毛啊），所以在他的强烈要求下，QB毛老师作为外援加入了他们的队伍，而两位室友加入了帝都BGM小分队～～<br><br>游戏开始了～<br><br>门锁阖上的一刹那，整个屋子的人就开始疯狂的翻东西，把文件袋的东西都倒出来，翻书柜，搬沙发，拉抽屉，拧螺丝= =整个屋子顷刻间就乱作一团，曼曼最开始是给了兰兰一把钥匙去开书柜底下的锁，自己给大家 念MR,Q留下来的日记本，看看有没有什么线索，结果念了一页发现= =啊咧没人听，于是果断把日记丢给牙刷刷，自己跑去和杜杜室友A开始研究书桌最下面一个抽屉的密码锁，密码锁上面写着k2cr2o7，于是我们开始翻化学书，看看哪里有用的上的信息，果然最后一页元素周期表的上面标记着一行算式，也就是用元素的质量乘以几个元素来算这个原子的质量的，但是书上留的公式里用的是h2so4，正好氢的元素系数是1，所以我们就把元素系数带进去算，发现不对，重新读过之后才知道原来把相对原子质量带进去算，果然～第一道锁打开了～打开抽屉，发现里面放着一个塑料的透明板子，上面写着一个 + + + + = ?  全体人员=0= 这是啥啊混蛋！在关抽屉的时候，杜杜室友发现抽屉侧面贴着一张绿色的纸条，上面写着一个三位数，就记了下来，结果大家从各种地方，例如抽屉里，缝隙里，灯罩里，文件袋里，柜子侧面，都发现了画着不同颜色方块的纸条，每一个上面都写了一个三位数，正好桌子上有五个试管，里面有红黄蓝绿紫五种颜色的液体，可以和这些纸条相对应，再把透明板子放上去，正好组成一个密码，这个就是我们第二道解题。<br><br>正在这个时候，对面传来了杜杜鬼哭狼嚎的叫声“你们那边完了吗？有什么线索吗？”= =于是我们就把一块我们怎么也搞不懂的题板上的话念给他- -结果念了三遍他还是听不懂，只能让我们照下来发群里，我们这边继续研究那道题，最开始大家以为这些颜色是解开地下一个字母锁的，所以就开始拼颜色的单词，牙刷刷居然拼出来青色的音节，这个单词我早忘到姥姥家去了- -牙刷刷真厉害！啊咳啊咳，当然，这个密码是不对的，正当这个时候！对面房间里传来了欢呼，他们打开了那边的门锁，当然，以绅士QB和丧失杜杜的性格，是不会放弃这么好的嘲笑我们的机会，于是，对面嘲讽技能全开，传来了各种例如：你们行不行啊～我们这边完事儿了啊～速度啊～之类的声音，于是我们更着急了QAQ 我们试着把几个数字加在一起去打开门上的密码锁，结果不对，反着输入，也不对，天师一个人站在沙发上为大家勤恳的做着开锁工作，力气大了一下让我以为门打开了，结果天师扭过头淡定的说“这是错觉～门没开”- -。。。。。我想了想，让杜杜的室友试试看把每个数字乘以五分之格子数加起来，但室友A告诉我，除不尽啊亲~~~好吧，这个时候我问大家，要不要求助，理论每个队都会有一次求助机会，但是没人理我= =好吧那咱们继续解字母题，我们还在冥思苦想的时候，对面又传来了叛徒的声音“你们倒是把门打开啊！有些题需要一起解！！一面是解不开的！！你们先打开门啊！！！！”好吧咱重新回到算数= =既然用五分之几除不尽，那么乘以五的倍数呢！然后某亲开始拿手机的计算功能开始算数，而室友A仍然用他超高的计算水平开始笔算~~算出得数，曼曼本来想上去试试，奈何凳子太抖，不敢踩，反而少女兰兰一跃跨上了凳子，输入了一个四位数，啪嗒一声，封印的枷锁碎裂成两半，魔法少女兰兰打开了通向隔壁世界的大门！<br>第二题，END.<br><br>接下来的事情恐怕曼曼一个人说不清楚了= =呃，其实，当隔壁世界大门打开之后，两面的战士们汇聚在一起，这个时候不是应该热情的拥抱来庆祝汇合啊顺便出去喝个小酒吃点小菜啊之类的吗？但是！事实远不是这样！杜杜几乎是第一个冲过来的，但是他说什么我已经忘记了 = =我唯一记得的好像我给了QB还是谁一把可以开他们屋子某个锁的钥匙，然后毛老师走过来问”谁给我一本化学书！！！书！！！！！！！“ 好吧，快给团长一本化学书= =团长要搓火球（好像哪里不对？？？）接下来场面无比的混乱，QB要什么东西我已经记不清了，反正我知道我拿着我们组的一张写有一半密码的光盘跑到他们的屋子找到了贴在墙上的另一半密码，结果还把D看成了O ，最后还是天师给指出了错误才打开了锁，字母密码锁里是一张纸，毛老师发现这张纸上的数字正好可以参照化学书，根据画上的手摇发电映出的字句可以知道，这张纸上的数字对应化学书上的页数上的第一个字母，组合出来就是另一个抽屉的密码，拿出了密码箱（PS，说道那个手摇发电器啊，曼曼当时烦躁，就使劲的转了几下，结果摇柄飞出去了！！掉到沙发底下了- -正好杜杜搬沙发看通风口，我才战战兢兢地把摇柄捡起来按上去，诶呀还好没有被人发现~~好险！）<br><br>啊，打开了另一个抽屉，里面有个密码箱，这貌似是最终的关卡，钥匙应该就在里面！好，现在的问题是如何打开这个箱子，因为侧面写着只能输入三次，三次不成功会自动锁定，这个设定让大家都很蛋疼啊，所以没人敢轻举妄动，这个时候QB牙刷潇潇正在研究那个题板，话说那个丧心病狂的题板我真的看不懂，还是玩galgame的绅士们来吧= =，介个时候，杜杜的妹子，没错就是那个传说中比杜杜小十岁的穿制服来的高二妹子！！！她在屋子里喊了一句让我到现在都难忘的话 ”里们看！！介个桑面有至！！！！“当时大家=0=<br>还是他汉子反应快，飞奔过来问\"哪里有？”妹子说\"里看嘛，就在则嘛！“我们表示不信，因为这屋子的每个角落我们都翻透了，上面有字谁会看不见啊，但是杜杜上沙发一看，我靠真有字，黑色的通风管侧面拿黑色的笔写的字！！不打灯根本看不到！！！妹子好厉害！她开了几倍的视野加成啊！！！居然看到了，真的是太厉害了！然后杜杜给i我们念数字，上面是一个井字格，但是他说井字格中间的一个数字是g，啥？g？杜杜斩钉截铁”你以为我的数学是谁教的？它就是g！“但是经过大家鉴定，它其实只是一个写的弯了点的9，好吧，<br>他数学就是英语老师教的。<br><br>来来，这个时候我们把镜头拉回到另一个屋子，这个时候绅士QB正在施展技能读条，据QB说，这个密码锁可以用读条来解决的，虽然这个密码锁不好用但是仍然可以读条的嘛，早知道就带个铁丝来了~而牙刷刷正在根据几个数字猜这个密码，通过已知的数字我们可以拨出几个数字再把最后一个数字转一圈啥的，可是最后还是没猜出来~~~还是QB给读出来了0 0绅士的绝技！！！<br><br>好，现在的问题是我们怎么解决题板还有怎么根据剩下半页书的提示解除另一个密码，曼曼毛老师杜杜选择了密码组，QB潇潇他们在解决另一组题板，混乱之中我还看见了少女兰兰走来走去，天师坐在密室里唯一完整的沙发上沉思，整个密室散发出一种焦躁的气息，这个时候捏，曼曼又提了一句，要不要求个提示，好吧自动又被大家忽略了- -突然门开了，一个姐姐进来说，时间到了，各位失败了。<br><br>于是，BAD END达成。<br><br>现在大家的问题是，求解答自己剩下的密码，姐姐淡定的告诉了我们那个题板密码的阅读顺序，大家好像都听懂了当然不包括我，姐姐很自然的说”知道了密码你们就可以打开那个抽屉————咦抽屉怎么是开的？？？你们怎么开开的？？好吧抽屉里有一个手电筒，拿它照通风管可以看到提示的井字格————咦你们怎么看到的井字格？？？好吧最后这个提示是这样这样的，好啦这五个数字就是密码，你们去开保险箱吧。“室友打开了保险箱拿到了钥匙 ，打开了传说中的大门，我们最终，还是没能在氧气耗尽之前逃出密室。<br><br>出来之后，众人总结了一下这次的失误之处，一是我们这组打开大门的时间略长，拖拉了一些，导致最后的时间不太够用，二，大门打开之后11个人都疯了一样的找线索，场面十分混乱，导致有人拿不到线索，忽略了重要的东西，思维分散，最后没能猜出密码。三，装备带的不够用，至少应该准备好铁丝，螺丝刀，电钻之类的工具，在某些不得已的情况下施展技能，破门而出。四，这个地方有些贵啊下次找个便宜的！！！！！<br><br>= =呃，以上就是曼曼的今天活动总结，是从曼曼视角发出的，所以难免在某些地方可能有些不对，请大家指出，希望大家一人一个repo，这样才比较好玩嘛<br><br>最后，我附上一句现在的群公告来证明今天发生了什么 <br><br>以下人员已永眠于未逃离的密室：猫乃 牙刷 xxairwolf QB 曼曼 耶鲁 兰兰 天师  如果再出现一定是机器人或者克隆人。<br><br>帝都BGM第一次密室逃脱，end ","time":"2013-5-21 23:15","title":"帝都众密室逃脱BE纪实","userId":"pb19910623","userName":"曼曼","userSign":"(卖萌~)"}