{"id":389811,"avatar":"//lain.bgm.tv/pic/user/m/000/49/20/492015.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前情提要：<br>略<br><br>近况总结：<br>相亲对象还没换，还是L女士。<br><br>正文：<br>年龄大了后对时间的感知越发模糊，和L女士见面已经一个多月 。我们的关系没有什么实质性进展，如果别人问我她和我是什么关系，我会回答“相亲对象”，不是女朋友，甚至不是朋友，即使是“朋友”也是一个相互的关系，在没得到对方肯定的时候我很难把一个人当作朋友。<br><br><br>我对家庭出身其实没什么要求，只要不是对方家庭正在（或者即将）需要大笔金钱去还债或者治疗疾病之类的都能接受。我在乎学历，既不能比我低很多也不能比我高很多，这一点其实目前都不是问题。但我在乎一些基本的价值观，关于金钱的关于道德的...这些我找不到好的方法在相亲阶段向对方确认，我曾试图过告诉某位相亲对象我对彩礼的看法然后被中间人骂了也被女孩父母骂了，说我看不起人，但是明显她们没有理解到我要传达的想法。<br>既不能确认我想要的信息，又不能推进关系，对于如此缓慢的进度我有些焦躁，不知道怎么做。<br><br>这次我开帖记录并分析的原因就是，现在的阶段太典型了。之前相亲结束的节点基本就在目前这个阶段，一般是我或者对方受不了彻底失去维持的动力，要不就是对方积极的深入关系我不适应，跑了。<br>这一次如果对方积极深入关系我说什么也不跑了，可惜L女士并不是一个特别主动的女孩，这样分析看来，我积极深入关系也是一个选项，结果只能是对方接受或者跑了，理论上是存在推进可能的。<br>不亏。<br>我不奢求最后有什么结果，至少让我看看下阶段是什么样子，为下次相亲做准备也好。<br>至于如何推进，想破脑袋也想不出来。前段时间我每天都从吉他和运动中抽出了50分钟看了B友推荐的“燃约会”系列，讲的挺好的，但我这种夏投南完全不会使用。只能，一起干饭、打电话、微信聊天。我其实很讨厌那种低级的刻意的去营造浪漫，比如在某个特殊的日子去某个高消费场所营造一种浪漫的场景，想想都起鸡皮疙瘩，无计可施的现在是不是得尝试一下呢，毕竟没有试过。<br><br>说起来相亲对我来说是有益的（功利的视角）。<br>首先我不关心任何非工作的微信消息，一般私人消息只要不是特别重要的都是只看不回，现在为了适应相亲我开始关注个人消息，尽可能的回复，甚至尽可能水群，这让我的朋友们，特别是关系淡薄一点的朋友们更能了解到我。<br>其次是回家后我一般是继续工作，或者是折腾一些外人看起来无聊的爱好。现在为了恶补知识(社交技能/社会热点），我开始看书看热点新闻。说来大家可能很难相信我几乎是和同龄人脱节的，对女性的了解更是几乎全部来自于：老妈、几个可以称之为兄弟的女性朋友、之前的几个相亲对象，真的是有点悲哀。和相亲对象到处玩玩，生活也稍微丰富了一些。<br><br>哎，至少是确认了接下来的方针。目标明确只是没有路罢了。<br><br><br>以下是最近相亲的概况：<br>虽说没什么实质性进展，但我和L女士相处一个月后还是发现了一些东西（主观非事实）：<br>- L女士对结婚有一点点焦虑，不大，但是有，她的朋友们几乎都结婚了。<br>- L女士恋爱经验比我丰富的多<br>- L女士对相亲是友好的，符合我的舒适区，不冷漠也不特别积极<br>- L女士很外向，和她聊天我不用费劲脑汁准备话题（到目前为止我的我的防冷场对策话题都没有使用过）<br>- L女士对我伪装了一些东西，表现为行为和我对其感受有些违和，但这是正常的<br>- L女士不太愿意深入谈自身的情感情况，即使是我已经自爆了情感情况（虽然没什么可暴的），关于这点我不太确信这么早交换情感历程信息是有益的，但确实没什么话题升温的方法了，特别是互相没有共同爱好的时候，所以我决定关系升级还是要从这个点入手<br>- L女士有时候谈及自己的喜好会刻意照顾的我想法，对我的评介也是尽可能扬长避短，与我的交流有些礼貌过度，当然我基本上也这个状态，只是由于性格冷漠的原因，我的“照顾”会显得很不明显。我后面会试图变现的更加真实，不知道能不能拉近一点距离感。<br><br>以上是我不断提醒自己要关注对方得出的难得的信息，由于活得过于自我化，对别人的观察真的很难养成习惯。<br>我还在进步。<br><br>上吃饭后，我们又约了几次。不巧的是我们两时间都不巧。L女士难约工作忙，而我时间也难空出来，每次约的都很匆忙，我本来就不熟悉城市娱乐区域，又没有时间做调查准备，幸好地点都是L女士这个土著人准备的。这样其实不太好，这个管理应该是男方准备的，但没办法太忙了。<br><br>哎其这一个月实没啥说的。<br>两个稍微有趣点的是，一次吃饭，等了很久菜都没上，好不容易上了，L女士来了个线上会议，出去打电话了。没多久我电话来个客户的项目，让急着出个预算和大体技术方案，电脑在车上不好意思出去遇到L女士，前台去借了纸币，给客户敷衍了事手写了一个打发走了。饭桌上两个人都不在简直离谱。最后项目居然还做成了，真的对不起我以前认真做还没做成的项目。<br>另一次是约饭，等太久了，L女士接个电话直接拿出了电脑开始办公，我没事干只能也拿出电脑办公。约会办公两不误，秒。<br><br>一次L女士出差工作的时候姨妈来了，我笑了，呵，这不是我前几天才学习过的知识点吗，随即马上开始罗列得分点。<br>“你月经规律吗？”<br>“什么时候来的，几天了”<br>......<br>对方一一回复后，我得出了连非甾体类抗炎药都不用吃的结论，汇诊结果为：喝热水+暖宝宝。<br><br>其实我觉得L女士应该对我有个大概的了解了，我已经尽可能把真实的自我展示出来，L女士察觉到我是个比较直男且冷漠的人后比初期积极了许多。<br>但是我对L女士知道的，或者说关心还是太少。<br><br>我对于这种相亲的关系不太想这么早送礼物，估计是母亲大人送了对方家月饼的关系(这月饼确实好吃），L女士给我送了好几个东西了，现在想想几乎每次见面都带着礼物？被迫下次见面我也得送点东西，但是不知道送什么，有没有什么万能物品推荐。<br><br>文科太差，行文结构太散乱，大家凑活着看吧。<br><br>下次等有进度或者不可能有进度了再更。另再一次，有没有相亲糕手指点一下。","time":"2023-11-13 20:08","title":"真本事相亲02","userId":"492015","userName":"60p","userSign":""}