{"id":389827,"avatar":"//lain.bgm.tv/pic/user/m/000/74/99/749954.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"这几天气温骤降，夜里多有不适。口干舌燥，多梦难醒。<br>前多半场梦杂乱不堪，无法整理，跳到结尾说起。<br><br>- - - - - - - -<br><br>老人名叫■■，年事已高，腿脚不便，横卧在硬板床上。他全身从头到脚只是黑白两色的，全然是非人的模样。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（我时常梦见灰暗无色的物，或是单色无形的建筑。但人如此，尤其又是只有黑白两色的，还是印象里第一次。）</span><br><br>我搬把椅子坐下，凑近细看。老人面相不似善茬，脸颊削瘦而颧骨突出且有线条，双唇干瘪紧闭，胡须颇长，眉尾竖起指向额角，浑圆而奇大的一双眼睛简直是超出了可用动物比喻的范畴，不如说是如螳螂或蝗虫一般。从我入门起，他的目光就锁在了我身上，既不像戒备，也不像恼怒，只是死死盯着。<br><br>他的家人托我给老人家做个检查。他们似乎分不清精神检查与心理咨询，我是应召来的，与他们素未谋面，也只按自己学过的三脚猫功夫来办事就是了。<br><br>来时还带了助手。这位助手害怕我的长相，打认识起就总是站在我身后，因此我也从未见过他的模样。虽说是助手，提问与回答都实是由他来负责。我一个反应奇慢的人，如同半聋半哑，就只是听与记，再作些诊断分析。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（谁？我醒来记不住声音细节，没法知道“助手”的声音是不是来自熟悉的哪位朋友，或可能是我自己的。）</span><br><br>- - - - - - - -<br><br>老人简述了他的状况，大意是他无法停止思考，尤其算数，同时也难以入睡。他是无声的，但讲话清晰得很。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（无声却能言的事，这是频繁发生在我的梦里的，像是“看见”了别人在说什么。有时这和声音是并列的。）</span><br><br>病情很简单，也容易诊断，但不好下决定：如定成强迫症，那听着并不真像是个病，连带着我的能力也要被怀疑了；如定成精神分裂，更是马马虎虎，只因我不愿费这个口舌向他家人解释究竟什么是精神分裂；如定成神经衰弱，那该归神经科的正经大夫管了，尤其这种病症发展缓慢，病人该是自己早就心里有数了，轮不到我这开不出药方的来指指点点；这也不成、那也不成，难不成非得用“年事已高，气血虚弱”这种话搪塞过去不可吗？<br><br>没等我细细想来，助手主动问了：“□□×□□□？”不待话音将落，老人已经回答了：“4□□□□。”<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（我实在不可能醒来还记得这种数字的细节了。）</span><br><br>我还在心算验证时，老人继续讲着：“在你说之前，我就已经在算了。从____到____，我都算过个遍了。”<br><br>助手性直，没头没脑回了一句：“那么你不能就停下来别算了吗？”<br><br>我停下计算，专心等老人回答。然而实是不及我等就已答了：“能算，为什么不算？我一辈子都在算。难道不是算得的好？算得，也为我好，也为大家好。我这一辈子怎么走都是算出来的。”<br><br>也许是见我助手不服气的模样——当然我是见不得，只是猜测——老人主动问：“我早早算得，于是七十年代出海运货，八十年代回国经商，九十年代■■■■，零零年代卖■■■，至今还在■■■■、■■■■，终于算到今天这个地步。你说，我当初算不算得、该不该算得？”<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（本就他念得急，细节更是难想。）</span><br><br>于是我琢磨起来老人的提问，很是心焦。我想有这种能力，一种超越历史的预见性。我做梦都想有，醒着更不必说。<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（梦里我是这样想的。而我现在真实清醒着，也同样痴心妄想，极想要得。）</span>我的助手还沉默着，大概也是在想这个问题，这我没什么关心。<br><br>稍一走神，我想到报酬的问题。如果答不上来，也就没法回到诊断的对话，那么我就拿不到一分的报酬。我从富人想到穷人，又从穷人想到富人，再从旧人想到新人，最后从活人想到死人。<br><br>- - - - - - - -<br><br>思考良久，再一走神，我又想到老人还未挪动过半点，不见有眨过眼，更无呼吸与胸膛起伏。这时我觉得，他应该是早已死了。就是尚活着，也已死了；如他还未老，也已老了。至于盯着我看的事，也不是非得活人才能办到。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（刚才写到外貌的比喻，顺手一查螳螂的样貌，凑巧看见昆虫的“伪瞳孔”确是能“盯住”人的，顿时毛骨悚然。可我先前都不知道有这种事，又为什么梦中会对一名人类这样想呢？况且他并没有昆虫那样的眼睛，我只是想给头眼的比例打个比方而已。不过我在梦里的想法，醒来再想起时匪夷所思的，也不只在这一处，甚至总是要比这还更甚，也就作罢了。）</span><br><br>咨询了一夜的尸体，这件事把我<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（和助手？）</span>搅得心神不宁。但终归还是想回了正事来。我就反复想着，这具尸体的精神问题该作何诊断，又该对尸体的提问作何回答。<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（依前文不该是由助手来答么？可能这时快醒了，前后的矛盾已经维系不住了。）</span><br><br>- - - - - - - -<br><br>全心思考时突然醒来，发现右肩露在被窝外，冰凉麻木。窗外天将亮，许是冻了半身一夜。<br><br>重新躺好，片刻后也就没感觉了。又做了一个无关紧要的梦，不作赘述。再梦醒，直到上午过完，却还记得梦的大体内容。记得的依旧记得，一开始就记不得的照样记不得。遂记于此。","time":"2023-11-14 13:42","title":"对梦中人物作精神检查的初次经历","userId":"truck","userName":"茶札子","userSign":"(剪贴画、否定词与随机数生成器爱好者。 ...)"}