{"id":385614,"avatar":"//lain.bgm.tv/pic/user/m/000/77/10/771008.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"　　“安静点，注意四周。”<br>　　池茉正被闻子瑜拉着逃离原先的藏身处。两个人小心翼翼地踮着脚、掩着一排排衣架观察周围的情况。<br>　　当然，池茉是装的。<br>　　从与人类为敌，加入人们眼中的邪恶组织维菲斯塔那一天开始，所谓的自己都是伪装。<br>　　她讨厌人类，更讨厌面前这位没有血缘关系的哥哥。<br>　　如果能够在今天记录下他绝望的眼神并在今后用于组织昭告世人的话，她持续伪装的意义便达成了。　　<br>　　环顾四周，已经变得灰暗。<br>　　浓稠的漆黑液体在墙壁与地面上蠕动。<br>　　破碎的壳体中露出贪婪的双眼，部分人心扭曲成的空洞之兽在附近游荡，扩展侵蚀。<br>　　整座商场都被笼罩在诡异的不祥当中。　　<br>　　这就是“侵蚀领域”，维菲斯塔的杰作。过去的五年间，有不少人都在这之中失去了原先完整的自我而被迫休眠。<br>　　为了进行防卫，除了打造隔离侵蚀的防护罩防止侵蚀领域扩大或渗入以外，人类联邦迅速开启了魔法少女计划，用少女内心意志所释放的阈值来为之抗衡。<br>　　但实际上，魔法少女的数量非常稀少。当面见过的人是少之又少，大部分的幸存者都是依靠自我逃生才得以存活。<br>　　在人类当中，是几乎为谜的存在。而对于企图控制世界维菲斯塔来说，现在的魔法少女全是废物，甚至好一段时间没有见到了。<br>　　也就是说人类几乎没有能与维菲斯塔硬碰硬的条件，只能尽一切保全自己。<br>　　现在舞台已经搭建好，只剩下等待一个完美的时机。<br>　　碰见主导这场侵蚀的同事，对方当面喊出自己的名字，在面前的少年背后袭击。<br>　　最经典的背叛桥段，反而能够给人留下最深刻的印象。<br>　　<br>　　“头低点，要准备走了。”　　　<br>　　池茉回过神来，意识到在前面的闻子瑜拽起池茉的手。那一只手透来紧张而出的汗水与温暖的温度。　　<br>　　哪怕如此热忱，对方和自己唯一连接的羁绊还是母亲突然间喜欢上并娶来的男人组成的新家。<br>　　仅仅是这样拼尽一切一厢情愿想要保护他人的样子让她感到恶心。<br>　　她有一种现在就将对方的意识掏空，洗脑制成组织傀儡的冲动。　　<br>　　“……无趣。”<br>　　“你怎么了，茉茉？”<br>　　“啊，不。没什么没什么。我只是想着假如我们没能走出去……”<br>　　被维菲斯塔夺去部分人心的人统一被安排到了联邦管辖区之外的地方休眠着。<br>　　以上是人类联邦的官方说法。<br>　　“以后会找到苏醒并恢复的方法吧？”<br>　　池茉故作像泄了气的皮球，毫无积极性地回答。<br>　　“也许吧。”<br>　　闻子瑜轻轻地说道。<br>　　“但是已经这么久了，我还想一直支持魔法少女，如果被迫休眠的话就太可惜了。”<br>　　“其实并不影响她们活跃，我感觉平常她们也看不到你。”<br>　　“你说得对，但我就是想去支持。我还希望你也成为魔法少女。”<br>　　“怎么可能，我可不是什么好人。”<br>　　“但我觉得你是。”　　　<br>　　真蠢。<br>　　池茉没有说话，撇撇嘴糊弄过去，一边匍匐前进一边继续沉醉于思考如何处理这个已经让她忍耐多时的人类。<br>　　哐、哐。<br>　　“危险！”<br>　　突然间闻子瑜一把将池茉推开。<br>　　池茉这才听见身边传来一阵剧烈的风声，连带她的发丝和衣服都被猛地卷起。<br>　　伴随而来的是激烈碰撞的响声、强烈的推力，以及挡住视线的巨大烟尘。<br>　　“咳、咳……”<br>　　池茉反应过来时，自己已经摔倒在地了。闻子瑜则压在自己身上，他的背上趴着一只像玩偶一样的兔子，兔子怀中的铃铛散发出光芒抵挡着高处紧接而来的侵蚀。<br>　　构成了一副不符合常理的诡异景象。<br><br>拟的一个开头还会改 给大伙先看个乐呵 会考虑试试百合会连载<br><br>解释：女主是生而为人我很抱歉的进化体，觉得有情感就很痛苦想机械飞升莫得感情（渴望又有机会为什么不能搞事）+口嫌体正直<br>欧尼酱会性转，变成魔法少女其实能打破女主心理防线（个人经历导致对男性比较冷淡对女性比较自然）<br>重组家庭不是闹着玩的 ","time":"2023-8-9 18:20","title":"小说试读，摸会鱼","userId":"actoralice","userName":"水薰叶","userSign":""}