{"id":374993,"avatar":"//lain.bgm.tv/pic/user/m/000/35/73/357357.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"===<br>        事情是这样的：<br><br>       下午将近 5 点，我开开心心地驱车前往我夫人的据点——一片普通的商业区——给她带晚饭，本来地面上可以停车（只不过停得乱七八糟），但是最近由于管道维修之类的工程需要施工，商业区也顺势着手整顿地上车位的问题，禁止了所有车辆进入商业区的地面部分，无奈我只好开进那个我从来没有进去也一直不想进去的地下车库。<br><br>       地面乱，果然地下也乱：各种颜色的车像是我舅妈桌上刚搓开的麻将，横七竖八地停着。我一边小心翼翼地玩着躲避障碍物的真实版游戏，一边寻找着可能还存在的车位。在拐了不知道多少个 90 度后，我找到了车位，一招稳稳的倒车入库，赢得了游戏的胜利。<br><br>       见到夫人我很高兴，她也很高兴，并且也比较惊讶在地面车位被封#锁的如今，我又到她的据点看望她，毕竟这几周都是我俩在公交车站碰头，让她拿走饭菜，交接时间不过半分钟。接着我和她聊了聊一些琐事，与她的同事寒暄了几句，看着到了下班的时间，准备回家了。<br><br>       靠着我的记忆，我们准确地找到了爱#车，但是接着我们就发现了一个问题：车在车位上，但是车前面却被一辆 SUV 堵得死死的。<br>       其实这种情况很常见，一般只要走到前窗位置，找到放在窗前的号码牌，打上一个电#话挪#车即可。可惜我过于天真，不知道原来还有堵着车位，并且也不放号码牌的人。<br>       当然，这也不是没有办法，我直接拨#打了 1\\1\\0，话筒里传出第四次的“电#话接#通中，请稍作等待”时，夫人告诉我可以打 1\\1\\4 挪#车，于是我挂断了电#话，拨#打了 1\\1\\4，1\\1\\4 告诉我：按 1 xxx，按 2 xxx，按 3 xxx。接着戛然而止，并没有什么挪#车热线。可能是我听漏了吧，我想着，又拨#打了一次 1\\1\\4，确实没有。<br>       实在没办法了，我让夫人在手机上操作“一键挪#车”，接着我们又遇到了一个问题：这辆车是个新车，还没上牌，只有临时牌照，我们稍微纠结了一会儿，还是在“一键挪#车”应用上的车牌部分填上了我们透过车窗看到的、他放在后座上的临时牌照。<br><br>       这要等到什么时候？我明显有些不耐烦了，又拨#打了 1\\1\\0，这次很快就接#通了，接电#话的是个男人。<br>       我直奔主题：“我车在车位上被前面的堵住了。”<br>       “请下#载上海交警 A\\P\\P，找到上面的一键挪#车....”<br>       巴拉巴拉，等他说完，我无奈地表示，该车是辆临牌车，你说的这个方法应该不顶用。<br>       “那请您拨#打 xxxx1\\1\\0，问问您辖区的派出所有什么解决方法”<br>       好吧，我了解了。<br><br>       接着我又拨出了我的第四通电#话，接电#话的是个女人。<br>       “我车在车位上被前面的堵住了，而且还是个临牌车，没办法一键挪#车。”<br>       “临牌车我们没有权限的，请您拨#打 xxxxxx，看看他们有没有解决办法”<br><br>       第五通电#话，一秒就通了，接电#话的是个大哥，语气比较凶。<br>        “我车在车位上被前面的堵住了，而且还是个临牌车。”<br>        “你们的地址在哪？”<br>        “xxxx路xxxx弄地下车库。”<br>        “地下几层？几号车位？”<br>        “地下一层，这个车库没有车位号。”<br>        “没有车位号？你现在在哪个小区？”<br>        “不是小区，是商业广场。”<br>        “你们这个地方归派出所管，你打 xxxx1\\1\\0”<br>       可能大家都猜出来了，这个电#话就是第四通电#话的地方派出所。<br><br>        第六通电#话，接电#话的仍然是那个女人：<br>       “我车在车位上被前面的堵住了。”<br>       “地址在哪里？”<br>       “在xxxx路xxxx弄地下车库一层，是个临牌车。”<br>       “临牌车我不是告诉过你了吗，去打我给你的交警电#话，让他们处理。” 哦，原来第五通的电#话是交警。<br>       “就是他让我打回来的，说这归你们管。”<br>       接着迎来几秒短暂的沉默，女人开口了：<br>       “那你把临时牌照告诉我，我试试有什么办法。”<br>       “xxxxxxx”<br>       接着，电#话被挂断了。<br><br>       大概五分钟后，xxxx1\\1\\0 来了电#话，是那个女人：<br>       “不好意思，临牌我们没权限的，这个查不到他的电#话，没办法。”<br>       “那你们不能挪#车吗？叫拖车啥的？”<br>       “那你刚刚为什么不跟交警说呢？你告诉他要拖车，而且不是说你想拖就拖的。”<br>       “那拖车的费#用呢？”<br>       “这个费#用肯定是你出呀，并且车主因为你让拖车把他车拖走了，他可能会搞事情的。”<br>       什么？我当时很诧异，他堵住了我的车，我规范停车，结果要把他的车拖走，居然还要我给钱...<br>       行吧，第七通电#话也没能解决我的问题。<br><br>       我和夫人只好无奈地上了车，吹吹空调想想解决办法。夫人这时说，要不我给隔壁车打电#话呗，让他开走，我们也可以出去了。<br>       但是我吧，太轴了，我反驳说，凭什么，隔壁车也是规范停车，这件事情和他根本就没有关系，不打。<br>       <br>       此时距离我们发现车位被堵已经过去了整整 50 分钟，一股怒火直冲脑门，我拿着刚刚买的可#乐，走到那辆车前对着他的进风口一顿猛倒，却觉得完全不过瘾，我径直走向了我们下来的电梯，去地面的五#金店，买了一整包钉#子和一串铁#链#锁，又折返到这辆 SUV 后，用铁链将他的后轮绕了一圈，将一整包钉子，从雨刮器处倒进了车里。<br>       太爽了，做完这些，我感到了前所未有的满足。<br><br>       接着我回到了车上，夫人告诉我，她拨了隔壁车的电#话，让他挪一下，让我们出去。<br>       <br>       好吧，这时后劲来了，这时我感到有些害怕，害怕挡我们路的 SUV 的车主下来报复我们，我只好在心里祈祷，隔壁车的车主赶快下来，放我们离开这个是非之地。<br><br>       大概又过了十分钟，下来了一个光头大叔，我和夫人说，这个是隔壁车车主吧，终于来了。然而，他走向了 SUV。然而，他没有发现后轮被锁了，也没有发现车窗前的钢钉。他上了车，启动了油门，后轮开始转了，铁#链#锁跟着车轮转了起来，铁链从车辆最低点随着车轮升到最高点，又随着车辆狠狠地砸向了地面。然而，光头还是没有发现。接着第二轮，铁链又从山巅跌向了低谷，就像我如过山车的心情。SUV 让出了我能出去的空隙，光头也发现了异样。我心中一惊，立马化作泥鳅游向了远方。后来明白了，我们隔壁车和我前面挡路的车，是一家人的...<br>       但是诸君，我第一次来，于是我开进了死胡同。<br>       什么也不说了，先把车灯关了，营造我们已经走了的假象。<br><br>       一片沉寂后，夫人问我，我们干啥在这停着，为啥不开走。<br><br>       确实。我熟练地倒车，试图摆脱这个倒霉的死胡同。接着，驾驶座的窗边出现了一个熟悉的光头。<br>       “车上的锁是不是你锁的？”<br>       “什么锁？” 我心想，打死我也不能承认。<br>       “后轮上的锁啊，铁#链#锁。”<br>       “你在说什么锁，我没你钥匙怎么锁你车？”<br>       “你就说那个锁是不是你锁的，你把那锁开开，我就不找你了。”<br>       “你在说啥，我不知道什么锁。” 我还试图抵赖。<br>       “你把那锁开开，我就不找你了。”<br><br>       这时我还在倒车、前进、倒车、前进，尝试在麻将桌上找到一条能够通过的缝隙。那个大叔还在车前，我心里一软，说，那个钥匙就在电梯旁边的地上，你去拿吧。<br>       光头突然发飙了，好，这是你说的，今天你别想走。<br>       啊，原来我被诈了。<br><br>       接着光头在车前叫骂，我在倒车的同时，也继续与他激情对#线，结果我本来就不咋地的车技雪上加霜，蹭上了柱子。突然光头突然诶哟一声，说我压了他的脚背。<br>     <br>       然后光头拦在车前，拍着我的车窗继续叫骂，我知道已经出不去了，只好停在在了一个比较空旷的地方，锁上了车门。<br><br>       没一会儿，下来三个人，两男一女，一个姐姐，一个大哥，另外一个人没仔细看。几个人在我车前输出。而光头往我蹭的那个柱子一坐，声称自己被撞了。我心想，今天栽了，总之，我不能出车门。<br>       接着，我又拨#打了 1\\1\\0，告诉警#察，我被一群人堵在车里了，你们快来，地址是 xxxx 路 xxxx 弄地下车库一层。<br>       <br>       报了警，我问夫人，要跟 D 哥说一声吗？夫人说，说吧，我们啥理#赔之类的流程也不清楚。<br><br>       拨了 D 哥电#话，D 哥说等警#察来了再开门出来，我和 G 老师现在过去。<br><br>       等了大概一刻钟，警#察来电#话了，问我具体位置，我说在这个广场地下一层，具体位置我说不好，你们再绕两圈。警#察说，那等你看到我们了你招呼一声。我苦笑说，这种情况，我不敢下去，等我看到你了，我闪个远光灯吧。<br><br>       没过一会儿，警#察到了，我也放心地下车了。<br><br>       接着大家熟悉的桥段，我也不多说了，过程中，D 哥和 G 老师来了，问了问情况，警#察看了行车记录仪，与对方表示我根本没有撞到光头，接着用上海话和我说一些解决办法，表示对方就是要讹#你，得亏我在上海没白混，居然能完全听得懂。警#察说这个事故难以认定，于是将我的驾#驶证、行#驶证拿去，并表示要我送光头去医#院。<br><br>       接着又是各种理论，我和夫人则基本处于闭嘴状态。警#察和 G 老师表示一切看警#察的认定情况为准。期间，我在对方要求下，拿了我扔掉的钥匙开了铁#链#锁，接着他们表示车上有划痕（这时他们还没有发现铁钉），光头也表示要去医#院检查。<br>       那个姐姐和大哥去看了他们车的情况，我和夫人、警#察、D 哥、G 老师也跟了上去。<br>       <br>       眼尖的姐姐总算发现了铁钉，大哥也表示这是他今天五点半刚提的新车，要我赔#偿，我说，我把撒了的铁钉都拿出来不就行了。于是我从雨刷处的缝隙伸手去拿铁钉，警#察也在另一边帮我把铁钉一根根拿走，还不忘调侃我说小年轻真会搞事情，我回以微笑。这时我还在担心，这些钉子要是顺着缝隙掉进车前盖里，那里一堆机械啥的，那我不抓瞎了，结果那大哥估计也想到这茬了，把车前盖一开，一下我就松了口气，雨刷缝隙和车前盖下面有结构拦着，还加了一圈橡胶条，别说钉子了，水都别想过去。<br>       接着大哥指了车前的可#乐渍，说你这尿的尿怎么搞？我要去检查。我回答，我干得出来在公共场合撒尿这件事吗？这是可口可#乐。<br>       捡了十分钟钉子，我招呼夫人去买了纯净水和抹布，把可#乐渍也擦掉了。<br><br>       这会儿，那光头还在远方的地上坐着呢。<br><br>       警#察又和我飙起上海话，说这种事情，道个歉，赔个一两百就行了，你赶紧说两句，都是小事。D 哥和 G 老师也说，确实是这样，说两句话就行了。我也自知有些理亏，毕竟我锁了人家车，还撒了钉子，倒了可#乐。<br>     <br>       我拿出高中时就锻炼出来的、人称检#讨小王子的检#讨功底，对此次事件进行了深刻的反思和表达了真诚的歉意，姐姐和大哥表示接受。接着我随警#察又走到光头处，警#察迎面一句，大哥，你在这也坐了挺久了，这个小年轻跟你道个歉，赔#偿个两三百就行了，但是光头还是有些不依不饶，说我压了他脚，这要怎么处理。那个姐姐和大哥这时也跟上来了，和光头说了两句，大意是接受我的道歉，接着，我诚恳地对光头表示了歉意，表示要赔#偿几百元，没想到光头表示，不需要赔#偿，接着大哥将光头一扶，几个人就那么走了...<br><br>       警#察将他们招呼走，把驾#驶证、行#驶证还给了我，仍然对我用上海话告诉我，冲动是魔鬼巴拉巴拉，并向我们告别。<br><br>       经过了这件事情，我感到：<br>       1. 我夫人真好看，对面和我们激情对#线之时，都不忘称呼我夫人为美女；<br>       2. 车刮了，好心疼，血亏；<br>       3. 检#讨小王子的技能居然还能派上用场，绝了。<br>        <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2022-11-22 23:44","title":"关于我首先狠狠出了口恶气，后来又只能被迫道歉这件事。","userId":"xduu","userName":"鈴宮華緋 [团长大人]","userSign":"(成为世界第一)"}