{"avatar":"//lain.bgm.tv/pic/user/m/000/33/33/333373.jpg","floor":"#1","group":"班固米做菜人","groupHref":"/group/zuocai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4324.jpg?r=1574965416","message":"戚风蛋糕永远吃不腻！<br>必备器材：电动打蛋器，一个刮刀，一个手动打蛋器，两个大碗，蛋糕模具，烤箱<br>所有器材都必须无水无油。手动打发蛋白霜真的太容易消泡了，不太建议。<br>必备食材：鸡蛋，细砂糖，牛奶，没有味道的食用油，低筋面粉<br>可选食材：白醋。不用泡打粉也能成功的！<br>配方表，我用的是tinrry的方子：<br>六寸：鸡蛋三个，细砂糖60克，纯牛奶40克，油35克，低筋面粉50克<br>八寸：鸡蛋六个，细砂糖100克，牛奶75克，油60克，低筋面粉100克。<br>鸡蛋用新鲜的鸡蛋最好。<br>我的步骤：<br>0. 预热烤箱，什么时长都行，135度。<br>1. 分离蛋黄和蛋清。蛋清放在较大的碗里，等下要用电动打蛋器打发，注意不能把蛋黄流到蛋清里。<br>2. 蛋黄放在一个碗里，加上纯牛奶，油，低筋面粉过筛后也加入。<br>3. 用刮刀搅拌蛋黄，直到没有任何粉末。轻轻地搅拌防止起筋。碗壁也要刮进去~<br>我建议先做蛋黄糊，因为打发蛋白霜的时间不长，蛋黄糊不会结皮所以没关系，先打发蛋白霜再做蛋黄糊的话，蛋白又容易消泡。<br><img src=\"https://s1.ax1x.com/2020/04/11/GbLhIx.jpg\" class=\"code\" alt><br>4. 打发蛋白霜了！一档打碎蛋白后，最高档打发。打到出现直立小尖钩后加1/3的糖。加入白醋。<br>5. 蛋白霜会变重，质地更加光滑，再打到直立小尖钩后加1/3的糖。<br><img src=\"https://s1.ax1x.com/2020/04/11/Gq9Qde.jpg\" class=\"code\" alt><br>6. 继续高速打发，打到直立小尖钩加入最后1/3的糖。<br>7. 打到直立小尖钩后，最后一档打一圈，排出小气泡。<br>成功的蛋白霜质地均匀，像绸缎一样。<br>8. 取1/3的蛋白霜加入蛋黄糊，刮刀用炒菜的手法搅拌。<br><img src=\"https://s1.ax1x.com/2020/04/11/GbLfd1.jpg\" class=\"code\" alt><br>9. 搅拌好了，倒入蛋白霜的盆，继续用炒菜的手法搅拌。面糊做好了！<br>10. 高于碗15厘米处向下把面糊倒进蛋糕模。这样没有大气泡。<br><img src=\"https://s1.ax1x.com/2020/04/11/GbLWZR.jpg\" class=\"code\" alt><br>11. 摔一下蛋糕模，把气泡摔出来，一下就行，多了容易消泡。表面的小气泡可以用筷子划掉。<br>12. 送入中下层烤箱。我的温度，10分钟150度，30度180。先低温的原因是怕蛋糕表面上色太快。<br>13. 熟了的蛋糕中间会塌下来一点。用筷子戳一个洞如果没有面糊黏在上面，就是烤好了。出锅！<br>14. 摔一下蛋糕，然后倒扣2小时，不放凉的话蛋糕会迅速收腰。凉了以后再脱模。<br><img src=\"https://s1.ax1x.com/2020/04/11/GbLIJK.jpg\" class=\"code\" alt><br>上面两个洞是我筷子戳的。表面裂了和没裂都没关系的，放心吃。<br>15. 开吃！<br>个人的小技巧：<br>我这个模具9.5英寸，比脸还大，但是用八寸方子正好。鸡蛋大的话就再做几个小纸杯蛋糕吧，面糊7分满就够了。<br>做戚风有点看食材，配方不是永恒的。蛋黄糊要是稀了就再加点面粉吧。<br>没有白醋陈醋也可以，几滴就行千万不能多了！（酸爽的教训）<br>最难的还是打发蛋白霜，我觉得最重要的是，一开始不加糖的时候，就得耐心地打到直立小尖钩。打到湿润的大尖钩了以后，再打一会就有了。也不能打发过头。打发的时候碗边上时不时刮一下，大家都雨露均沾。消不消泡非常玄学，我这儿经常打了一半碗边上没刮的已经咽气了，碗中间半死不活，烤出来却很成功，所以要是真消泡了，别怕，先烤着，成功的可能性很大的！<br>那个炒菜拌的手法，准确的说是翻拌，重点是不能一圈一圈的那种搅拌，得先在碗中间划一刀，盛一下面糊。<br>网上有很多戚风视频教程，看视频最好，我推荐tinrry的版本，讲的最全，连为什么失败也讲了。不过还是那句话，熟能生巧啊！多看多练才能成功！（每天都在被戚风气疯的边缘）<br>我这样质地均匀，湿润的蛋糕就是成功了~<br><img src=\"https://s1.ax1x.com/2020/04/11/GbL5i6.jpg\" class=\"code\" alt> ","time":"2020-4-11 22:02","title":"不会被气疯的戚风蛋糕","userId":"gracehuyelin","userName":"胡披萨","userSign":"(子在川西曰：火锅要鸳鸯锅)"}