{"id":355830,"avatar":"//lain.bgm.tv/pic/user/m/000/18/99/189913.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\"><span style=\"color: red;\">请让本帖沉，否则删</span></span></span><br>我知道帖子里可能有些有价值的内容，很多人可能不希望发表过的东西随意被人删掉，所以我也不想轻易删帖．<br>但前提是其他人不再继续挖一个已经失去时效且有答案的帖子，这毫无意义．<br>sai已经给出了结论，如果有意见请直接找sai，不要再继续回这个贴了．<br>20.10.8<br><br>附之前标题：<br><span style=\"font-style:italic\">【sai老板已回答并发新帖，可以让本帖沉了】社区指导原则是不是已经基本失效了？面对bgm越来越多的对喷挂人屁股大战我们应该怎么办？</span><br>-----------<br>sai老板发帖：<a href=\"https://bgm.tv/group/topic/355835\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">重申「社区指导原则」</a><br>并也在本帖下回答了一开始的问题：<a href=\"https://bgm.tv/group/topic/355830#post_1600992\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">不要在bgm讨论政治话题</a><br>之后会有什么效果还有待观察，但是不管怎么说希望大家以后减少无关ACG内容的讨论，并控制自己的言行，喷人挂人前请三思<br>-----------<br>我后来意识到了，我现在在bgm感受到的环境恶化，其根本在于bgm标准不明确+用户量激增．既没有人站出来告诉我们：这是一个自由的社区，大家想干嘛干嘛管理员不管；也没有人明确说清楚：做哪些行为会对应哪些处理．这样人多之后自然会出现问题．<br>所以现在可以看到，带有大量对喷或阴阳怪气的屁股大战型键政、以及其他各种各样的有关具体作品或无关作品的挂人与对喷等等层出不穷，而其中一方还经常认为对方应该被封从而投诉到站务论坛，但又因缺乏具体标准而难以解决．如果你加入了站务论坛小组，应该能够感觉到最近一年来在那边对线频率有多高．<br>以现在bgm的体量，我觉得确实该做出改变了．我并不是说我们一定需要有管理员来删封，但至少我觉得<span style=\"font-weight:bold;\">需要有人来明确一下bgm所允许行为的范围的标准</span>，事实证明“社区指导原则”中的“不提倡”现在被很多人直接漠视，而“禁止”标准模糊，执行得也不严格，<span style=\"font-weight:bold;\">可以说“社区指导原则”现在总体是失效的</span>．但我们管不了，只能靠老板用爱发电，<span style=\"text-decoration: line-through;\">甚至哪怕站出来宣布一下“bgm完全是自由的，大家有权互喷”也比现在动不动就在站务论坛围绕“要不要封禁xx”对线好，</span><span style=\"font-weight:bold;\">老板现在已经明确说了不要在bgm里讨论政治内容（见第二行）</span>．当然，bgm目前还很少在管理层面去进行删封，所以还是希望大家能自觉一些．<br><br><a href=\"https://bgm.tv/about/guideline\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">社区指导原则</a><br><br>我之前单独把键政拿出来说了所以造成4月12日约21点前的回帖与现在标题和内容不一致，以下为之前标题和内容的存档：<br>-----------<br>原标题：我受够了．我们能不能开辟一个禁止键政（以及喷人和阴阳怪气）的小组或者专门键政的小组？<br>经过一些修改的原贴part1：<br><span style=\"font-size:10px; line-height:10px;\">我知道一切都是普遍联系的，生活不可能与政治完全脱钩．<br>但是最近当我只是想随便浏览点轻松的内容，点进bgm时，我看到的都是无止境的、水平极其低下的、令人作呕的屁股大战．<br>我也并非完全不关心政治，我有很多了解政治观点的方式．但现在的bgm，真的让我觉得很累．<br>（edit：我想了一下，还有一个原因是bgm现在的谩骂和阴阳怪气越来越多了，我实在觉得阴阳怪气比谩骂更令人恶心．我理解有时需要使用这两种方法输出情绪，但我们能否限定一下范围？现在bgm基本上只有社区指导规范，没有明确的禁止事项，导致很多人在吵来吵去而且不可能有结论，但我想至少可以在某个板块很大程度上限制这些）<br><br>我希望我们能有两个茶话会，一个避免政治话题，最好还能限制阴阳怪气和谩骂，一个不限主题．但我不知道茶话会的管理员<a href=\"/user/himurasan\" class=\"l\">@列那淡定地</a> 是否还是活人，有没有人能联系上他，能否商量更改茶话会简介（edit：我看到ta的微博好像还在活动，如果有需要应该能联系）．当然在这之前我也希望看到大家的意见：<span style=\"font-weight:bold;\">是否需要第二个茶话会，如果需要的话，是原来的禁政好还是新的禁政好．</span><br><br>关于如何建立新的小组并确保活跃度，我的一些简单想法，直接复制底下我的回复：<div class=\"quote\"><q>如果有这种诉求的人并非多数的话，我支持建立新小组而非使用原来的茶话会，以确认加入小组的人都是愿意接受那种讨论氛围而非看人多才加的，管理方式主要是劝导和善用屏蔽，这在人不算很多的情况下应该是有效的，如果实在需要就只能由管理自行判断主动出手（主站也出现过极少极少的直接封禁活跃用户的例子，比如林卯）．第二茶话会的活跃度我的想法是：1、了解是否有足够多的人有这种意愿；2、和较为知名的用户直接沟通让他们加入；3、持续一段时间的宣传或者联系这边的管理员让ta在介绍中加入新小组的链接．这些不太轻松但应该是可能的．</q></div>edit：“如果实在需要就只能由管理自行判断主动出手”<br>↑听说小组管理员没这权限．那关于这一点我确实暂时没想到什么好办法，求建议．是不是真的只能靠老板了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"></span><br>-----------<br>原贴part2<br><span style=\"font-size:10px; line-height:10px;\">行了，我看出来很多人都不需要了．所以我放弃建立新的小组的想法了，不是因为我觉得没有办法引流或引导讨论氛围（虽然这也确实挺难的），而是我觉得没有那么多人有这个需求，或是比较难把有需求和没需求的人分开．谢谢各位的讨论．<br>另外这贴子底下也一定要开几句政治玩笑好像在讽刺谁一样，对“政治”如此热衷的人比例之高超出了我的预计．<br>不针对所有喜欢讨论政治的人群，单纯对于像是在这贴下，或者其他无关政治且相对严肃的场合，不分情况开政治玩笑的人，我想告诉你们，你们其实并不是热衷于讨论政治，也不是热衷于想办法让这个社会或国家/世界变得更好．你们只热衷于耍嘴皮子而已，喜欢呈口舌之快，喜欢不分场合地以恶心他人（虽然你们主观上可能没有这样想）为乐．我觉得这样挺正常的，只是提醒你们一下，千万别觉得自己成了什么正义的一方．<br>至于那些只要对方和自己政治观点有些不同，就直接喷过去或者大帽子扣过去的人，我对你们没什么想说的．<br>然后对那些喜欢阴阳怪气的人：无论阴阳怪气这个现象是怎么产生的，至少在bgm上并不存在所谓“如果不阴阳怪气，有些事就不让讨论了”的情况．现在阴阳怪气的现象非常普遍，甚至大部分都用在了非政治性话题上，这单纯就是没素质而已，不要给自己找借口．阴阳怪气和脏话的本质是一样的，两者一旦使用基本都意味着：你放弃和对方的有效交流，并且对方也只有用同样的手段来回复你才有用（面对阴阳怪气如果认真回复一般都会被说“我可不是这意思，你瞎脑补”或者干脆被继续阴阳怪气，所以有效的做法只有无视、阴阳怪气回去、或者直接喷回去）<br><br>好像还有人觉得我在用政治手段或者搞权限什么的．我觉得我写得蛮清楚的，我发这个贴的目的不是希望bgm自我审查或者怎样，也不是因为担心bgm被墙才不想看键政（虽然我确实不希望因为这个被墙）（我很愿意去看有水平的键政，但我觉得bgm基本没有，当然也不只是bgm上没有了……这就扯远了），而单纯是我个人认为一部分讨论内容无论是从观点到素质都水平低下，已经严重影响了我对bgm的使用体验，我并不打算寻求在bgm上封禁他们或者限制整个bgm的讨论范围，也就是并不打算“搞政治”，只是为了寻求其他可行的解决方式并调查有多少人跟我同感才发了这个贴．当然有人认为这贴还是政治化了我也没办法，毕竟一切都普遍联系，你只是说了一句正确的废话．</span> ","time":"2020-4-12 14:24","title":"请让本帖沉，否则删","userId":"barcelona","userName":"巴达兽","userSign":"(性格悪い)"}