{"id":387773,"avatar":"//lain.bgm.tv/pic/user/m/000/74/84/748427.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"整理笔记本的时候发现的，应该是去年6.1的日记。但是就写了几个关键词，啥都看不懂，所以就重新搜了一下“红灯思维”。<br><a href=\"https://zhuanlan.zhihu.com/p/137213107\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://zhuanlan.zhihu.com/p/137213107</a><br><br><br><br>在生活或工作中经常会遇见这种情况，当别人提出与你不同的观点时，你的脑袋里立刻就会产生一种声音“你什么都不知道，瞎说什么”或是“又来挑我的刺，故意找茬吧”。这种声音背后的思维就是红灯思维。<br><br>还有一种思维是绿灯思维，当别人提出与你不同的观点时，你的脑袋里立刻就会产生一种声音“咦！这个想法与我的不一样，我有没有想过这些？为什么没有想到这些？他的观点里有没有可以吸收的，我怎样利用他的这些想法把事情做得更好一些？”<br><br>不用说，所有人都应该知道红灯思维不好，不利于提升自己。大家都希望自己具有的是绿灯思维，可现实是大多数人在大多数事情中，都会存在红灯思维。<br><br>有些人会把产生红灯思维原因归结为自己的性格，认为自己就是这样的个性，也有些人把这个归结为自己的情绪，认为自己很情绪化。归根结底大家都是认为这种思维模式是很难改正，也是不准备改正。<br><br>其实这并不是你性格的原因，也不是你情绪的原因。这是你的思维习惯，是可以改掉的。如果我们想提升自己，让自己变得更好，就需要去思考这种思维，正确地认识它，才能够改正它。<br><br>下面就让我们一起在更深层次上认识一下红灯思维。<br><br>先看看红灯思维带来的结果。<br><br>当把别人不同观点认为是对“你”挑刺时候，你就会认为别人是在针对“你”。这时候你就会产生情绪，情绪就会影响你理性地思考，让你接下来看不清事实，然后会导致你们争吵，会伤害彼此感情。<br><br>最终这种思维会让你固守在自己的小世界中，看不到更多的正确事情，让自己停滞不前，一直在原地踏步，永远也无法进步。<br><br>看看绿灯思维的过程以及本质。<br><br>在听到不同声音一刹那，其实你就已经走偏了。你认为他是针对你，而不是你的观点。接下来你就不可能仔细听进去他的观点，因为你认为他是在反对你，蔑视你，是在伤害你的尊严。这时候你是被气愤的情绪撑满的，是很难听进去接下来对方的观点。<br><br>即使你去听了，也是带着情绪听，也是带着挑刺眼光来看别人的观点，你所看到的也只是别人观点里面的刺，因为你要找到对方的问题，然后打败对方。<br><br>这样你就有可能会忽略掉对方有价值的信息、观点，让自己的观点一直维持在原来的水平，即使有问题也得不到改正。<br><br>红灯思维的本质是一种对自我安全感的掌控，一种怕暴露自己缺点的恐慌。因为不自信，所以怕听到不同的意见，怕暴露自己的缺点，怕因此伤害到自己的尊严。<br><br>那么怎么样才能去改正这种缺陷思维呢？那就是要培养使用绿灯思维的习惯。<br><br>首先要树立这样的正确观念，没有事物是完美的，总会存在问题，即使再正确的想法，也会存在没有考虑到的地方。<br><br>其次当面对不同观点的时候，一定要把别人针对“我”与“我的观点”区分开。这样做是避免产生情绪最重要的一点，也是让你接下来可以平静思考的前提。<br><br>最后要想着你的目的或者你们的目的，解决事情才是最终的目的。怎样把解决问题的方法思考的严密，怎样站在不同的角度去看待问题，怎样把彼此观点方法结合起来让事情顺利的得到解决，这些才是你应该关注的。<br><br>当你遵循以上三点的时候，再听到不同声音，就会容易这样思考：这个观点与我的观点有什么不同？我为什么没有想到这些？他的这些想法有哪些可以借鉴？有哪些可以帮助我把事情做得更好。<br><br>当然思维模式是已经形成的习惯，习惯是很难被改变。所以你需要经常有意识地提醒自己按照以上方法思考。只有通过大量时间的训练，你才可以把这种绿灯思维变成习惯性思维，才能逃脱红灯思维的陷阱。 ","time":"2023-9-28 16:11","title":"文章分享——学习绿灯思维，跳出红灯思维陷阱","userId":"748427","userName":"2022","userSign":""}