{"id":371319,"avatar":"//lain.bgm.tv/pic/user/m/000/55/23/552348.jpg","floor":"#1","group":"虚拟动画创作茶话会","groupHref":"/group/virtual_anime","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4627.jpg?r=1654953775","message":"我是在一个雨夜被神父捡回去的，当时我喝得酩酊大醉，差点儿溺死在自己的呕吐物里。<br>据神父说当时是看在我眼睛生得漂亮，我想他把我捡回去后就后悔了。<br>因为我的眼睛是假眼。<br><br>想想也能知道，真的眼睛早就应给被呕吐物熏得睁不开了才对。<br>后来神父没说什么，我也没说什么。<br>神父没有问我从哪里来，要到哪里去，只是给我收拾了间屋子，逼仄阁楼，也就能放下一张单人床和一张桌子的程度。<br><br>我怀疑我放个大屁都能把墙壁戳出来个洞，因为这个缘故，我都是慢撒气，还好阁楼标配，有个天窗，不至于把自己熏死。<br>常喝酒的人肠胃不好，我也没办法。只是苦了做祷告的人，边做祷告边憋气。<br><br>忘了说了，我现在在神父手下当个杂役，偶尔跑个腿。<br>“你除了一张脸外，其他方面和我佛门无缘啊...”<br>神父，哦，不对，今天周二，是方丈，如是说道。<br>作为小沙弥的我只好点头，毕竟混吃混喝，不问过往，方丈待我是极好的。<br><br>我们这里是宗教事务所，你想到的想不到的宗教我们这里都有，为了给来这里的信徒一点儿安慰，我们不忍心把他们拒之门外。<br>还有一个小原因是我们缺钱。有了和信徒的缘分，我们姑且还能在这末日里飘摇下去。<br><br>“你好，现在开业了吗？”<br>“开了，您请进。”<br>我双手合十鞠了一躬。<br>“抱歉，我信天主教。”<br>我身体一僵，迅速直身，“您且等我片刻。”<br>待我重新换好衣服出来后，男人已经在长椅上拿着一枚十字在祷告了。<br>我见状迅速切换了室内场景，男人看到身体一震，像是有些哽咽，“我今天是来告解的，不知道没有预约，你们这里可以接受吗？”<br>“当然，您先请去告解室。”<br>我指了一下，男人起身进到小房间里。我转头去找神父，哦，不，是方丈。<br>一会儿功夫，方丈又不知道去哪里了，我看着房间衣柜里挂着整齐的袈裟，还是把神父套装套到自己身上了。<br>随手点了适应，神父装便完美贴合我的身材。<br><br>虽然这对那个男人不太公平，但想到我的酒钱，我觉得还是接这一单。<br>随着铃铛声响，我坐在告解室的一侧，隔着木板，男人那边似乎呼吸更加沉重了。<br>“您可以开始。”<br>我故意压低声音，听到另一侧传来吸鼻子的声音。<br>说实话，现在有信仰的人很少了，不仅是怪异的冲击让整座城市岌岌可危，还有一方面人们都过于依赖科技的力量，已经无暇再去想更多。<br>这个男人到底要说些什么呢？<br>说实话，我也很好奇。<br><br>“神父，请宽恕我。”<br>我没吭声，男人自顾自说了下去，“我犯了罪。”<br><br>男人似乎要把压抑在自己心底的话都说出来，我几乎插不进去话。<br>“我亲手复活了我的女儿，就在一周前...”<br>我手一紧，那个雨夜？<br>“那天夜里，怪异潮疯狂击打着整座城市的防护罩，我女儿不知道为什么半夜跑出去被无人车给撞了。”<br>男人的声音听起来很痛苦，“我赶到的时候她人已经不行了，失血过多。”<br>我下意识调整自己的呼吸，尽量当做无事发生，心脏咚咚跳个不听。拿出放闷屁的力气，小心翼翼调控着自己。<br>“我非常痛苦，根本睡不着觉...”<br>我下意识捏紧手。<br>男人继续说，“直到前几天我店里来了一位顾客，他没有钱，问我能不能用一个愿望抵债。”<br><br>“一个愿望？哈哈哈，我听到笑个不停，我就问他，什么愿望都行？”<br>“他说是。”<br>男人嗓子里发出咕的一声，“于是，我就让他复活我的女儿。”<br>“你猜怎么着？”<br>男人用一种我无法理解的语气说，“真活了诶...”<br>“第二天我就见到我本已经死去的女儿像往常一样，会说话会蹦会跳。”<br><br>“不过，随后，我想到一个问题，复活后的女儿，还是我的女儿吗？”<br>“我开始观察她的行为，看起来是没什么问题，但是越观察我越不放心，渐渐的我不敢让她出门，害怕别人看到她。”<br><br>“因为我的女儿，看起来像人，其实她不是人。”<br>我不知道男人是怎么得出来这个结论的，只是听见男人清了清嗓子，“怎么验证我的女儿不是人呢？”<br>我的心跳到了嗓子眼儿，不知不觉我拿手捂住了嘴。<br>“如果我的女儿真的是人，那她本应该在那个雨夜就已经死了。”<br>“想到这点，我就没负担了，我只是让她重归死亡。一次又一次...”<br>“但是第二天，她又会回来，和原来一样。就好像一切都是我的幻觉...”<br>“我真受不了了...后来我就在杀她的时候数一共砍了多少刀，一共1987下...”<br>“就算是活生生的人，砍了一次又一次也应该死了，可我的女儿还活着...”<br>男人的声音越来越低，像是睡着了般，半晌没动静。<br>后来我听到告解室的门开开又关上，我的心提到嗓子眼儿，还好没人打开我的门。<br>脚步声越来越远...直到听不到...<br><br>不知过了多久，告解室的门突然被打开。<br>“你在这里干嘛呢？”<br>我一下看到神父，心一下放下了。<br>“呜呜呜，神父...”<br>“好好说话，别抱我，咦，你身上怎么这么多汗，好恶心...”<br>我只是一句话都说不来，一个劲儿呜呜哭着...<br>“神父你去哪儿了？怎么...怎么才回来？”<br>我抽噎着把话说完，神父眼神躲闪，“我去打了会儿牌...”<br>“你又去地下赌场了吧！”<br>“打牌怎么能说赌呢？诶？这里怎么有这么多钱？”<br>神父分了一点给我去买酒，“刚才有人来过了吗？”<br>神父眼睛看着我的假眼，“你看到什么了吗？”<br>“没...没有...”<br>我结结巴巴说到。<br>“哦，那就好，赶紧挂牌子，我们歇业了，你把你身上的衣服给我脱下来放回去！”<br>我嗯嗯应着转身去关外面大门，没看见神父在我身后轻轻合上告解室的门。<br><br>“到底还是来了啊...”<br>一只黑猫不知道从什么地方蹿进来，在神父脚边蹭了一下。<br>“喵～” ","time":"2022-7-5 08:41","title":"OVA4 聪明人也会做傻事","userId":"gungun","userName":"太太太可爱了叭","userSign":""}