{"id":1332,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"002<br><br>上面：和中井先生吵架了！？<br>是的 非常对不起 可是……<br>（与中井恩断义绝的苍树  还有通往连载的道路可选吗！？）<br>中间：“要合作的话就必须和他交往  不然的话 就和现在工作的地方的一个女助手<br><br>交往”……他这么说吗…<br>好过分啊 中井……<br>没办法啊  我就正经一点来劝劝他——<br>欸！？<br>你打了他耳光！？修复不可能？……<br>真行啊  苍树<br>下面：哈~~~~该怎么办呢… <br>之前想介绍给你的很擅长H画面的孩子 已经介绍到青年志去了<br>败给你了 接下来真的只欠缺女生的POSE和内裤的窥视方法这一点了呢— <br>再找找能画的人吧<br>唉  对我来说 这种走光题材和“KIYOSHI”正好撞车 算我走运<br><br>003<br>上面：你真的打算一确定连载就结婚吗<br>哦哦  这次的事情让我重新认识到还是喜欢见吉 想和她在一起<br>中间：…… 连载这种事又不是肯定就能持续下去的 动画化暂且不提 至少等到连载<br><br>走上正轨吧…<br>说实话吧 有了和苍树小姐的这次误会 我已经不想继续这种轻浮的感觉了 还是划清<br><br>界线的好<br>话说回来 你才18岁啊<br>够了啦 这个话题  她马上要来了 扫除万事OK了呢<br>啊啊  不过其实也不必特地到这里来的嘛<br>下面：来了<br>真城君  好久不见了 <br>你好<br><br>004<br>上面：昨天她还去美保家道歉 今天是这里 还真是一板一眼呢<br>恩 太一板一眼了<br>不是什么一板一眼啦 背着香耶小姐 和高木交换意见 这件事给大家添了许多麻烦<br>你那么想就是一板一眼<br>中间：我全听高木说过了苍树小姐 不能请到中井先生来作画，也很困扰吧<br>“要和我合作的话就和我交往”这种人怎么可能合作得来嘛<br>是的  中井先生 我已经不想看到了…………<br>可是苍树小姐确实是喜欢中井先生的吧<br>秋人！<br>欸……没有那回事<br>下面：好像 脸都红了<br>………… <br>我…我自己都搞不太清楚 可是应该不是喜欢这种感觉了<br>总之  已经不可能请到中井先生来画了 责编先生也说要么自己去研究取悦男生的画<br><br>，要么就只能请擅长的人来帮忙<br>只是 总是找不到能帮忙的人……<br><br>005<br>………这么一提 “KIYOSHI”好像突然多了许多走光画面 苍树小姐你意识到了吗<br>福田先生的走光画得很好啊  我觉得很值得参考<br>参考福田先生这种事 我连想都不敢想<br>中间：啊 对了 石泽！ 你们大学不是还有石泽吗<br>！石泽！？别·开·玩·笑·了！！<br>开玩笑的<br>那家伙绝对不行<br>确实他画这种东西很不错 不过那家伙就是不行！！<br>下面：既然真城君都说“很不错”了 那么肯定相当擅长吧<br>他在月刊志连载3页漫画 帮下忙我想还是可以的<br>不是专业的吗  那样还能请来作画吗<br>没关系  做苍树小姐的助手 他绝对会肯的<br>为什么呢？<br>因为苍树小姐又漂亮又可爱啊<br>哪有………<br><br>006<br>上面：见吉 你不要满嘴跑火车啊 石泽不行的<br>嗯  只有那家伙还是别去想他了<br>你们两个…… 是想着石泽和苍树小姐会出什么事吧<br>没这么想啦 就算不是因为那一点 苍树小姐有一点不信任男性 石泽就是最糟糕的<br>…………不信任男性吗………<br>右下：我想见一面也行<br>左下：欸<br>他们是同一所大学的哦<br>可是又见不到他 联络不到他啊<br>中学的毕业相册里面不是有印着每个人家里的电话号码吗<br>不想和他通话啦<br>那我来打电话吗<br>你为什么偏要对石泽这么执着嘛<br>苍树小姐现在很困难 而且石泽也已经是大人了吧 工作还是能好好做的吧？<br>嗯~~<br>那 我陪她去<br>为什么要陪她嘛<br>苍树小姐一个人太危险了<br>危险？什么危险？<br>生命危险之类<br>莫名其妙<br><br>007<br>真好啊  这样的话  下周又肯定在安全圈了<br>只有用走光来做卖点 票数才能上升 到底是怎么了——————<br>中间：那 先交给我吧 辛苦你了<br>话说回来 “赤丸”的结果怎么样？<br>啊啊 亚城木君是1位<br>哦 成功了呢<br>苍树红呢？<br>下面：勉强3位 还没关系<br>万一苍树君的作品展开了连载 在走光这一点上还是福田君的手段更加高明 就算同<br><br>样是学园作品也不能相提并论<br>就凭那个 连“走光”的“走”字都没沾上边呢<br>考虑到这一方面 听说他们好像又请了中井先生来作画 想在正刊上尝试一下短篇  <br><br>可是好像苍树君和中井君大吵一架之后就作罢了<br>吵架？<br>啊啊 中井先生说“想和我合作就和我交往”这种话 好像还被打了耳光  哈哈哈<br><br>008<br>上面：那 辛苦你们了<br>………中井先生 在想些什么啊<br>想什么  还不是想和她交往嘛<br>不是这回事啦<br>这不是能在正刊上登载短篇的机会吗！ 就算惹苍树大小姐发火  道歉一下就完事了<br><br>吧<br>可是 如果像雄二郎先生刚才说的那样 要是他们在正刊主打走光卖点的话 <br><br>“KIYOSHI”不是很危险吗？<br>中间：你给我回家去<br>给谁打电话？<br>中井先生<br>又是福田君吗………<br>反正又是来责备我吧………<br>嘟嘟嘟嘟……<br>您拨打的电话暂时无法接通<br>！电话留言 被他挂断了<br>这个时间点 肯定是在高滨君那里 既然这样 我去狠揍他一顿<br>我也一起去<br>都说了你给我回家去<br>………遵命<br><br>009<br>上面：高木…… 为什么你会给我打电话<br>那个 你听我说<br>中间：这种事的话 可以啊<br>30分钟后在家庭餐馆 南谷草店见<br>我知道了<br>右下：哈————… 石泽都得寸进尺了<br>我也差不多该成JUMP作家了 也不错呢<br>而且 附加的 说看过了“反斗”作为搞笑漫画的前辈还被提了意见<br>石泽的那个 原来是搞笑漫画啊<br>左下：那么 苍树小姐 出发吧 要是想回来的话 请你马上说出口<br>好<br>为什么你们想2个人一起去嘛 我也要去<br>欸！ <br>再说了 就算再和工作有关 和苍树小姐2人就是不行<br>这样啊…… 那你从旁边座位监视着以防万一吧 拜托了<br>就我特别！？<br><br>010<br>啊 这么说来  中井先生现在在做助手的高滨君的家我不认识<br>话说石泽他… 没问题吗… 我也一起去就好了…<br>可是又不想跟他见面<br>真城君 高滨君是亚城木的原助手吧<br>他工作室在哪？<br>那个 说到工作室的话 应该就在他自己家画<br>那 你吧他的住址告诉我<br>这个没问题  为什么？<br>想让中井先生改变心意 再和苍树大小姐组合<br>欸……<br><br>011<br>上面：那我就是当仁不让了吗  JUMP作家苍树红的救世主 也就是说我是你的白马<br><br>王子了<br>啊哈……<br>喂 他不是在开玩笑——————<br>嗯~~ ………助手吗  不过作为专业人士的我来说也是有所偏重的…………<br>只不过是取悦男生的时候女生的露出之类部分的跟进而已<br>什么嘛 色情顾问吧<br>是的 色情……<br>可以啊<br>只不过 有关色情的部分 全都听我的意思<br>苍树小姐也很年轻 身材这么好 很简单嘛<br>先自己摆出羞耻的POSE拍成照片或者视频<br>苍树小姐一定也做过这种事   我也是通过看色情杂志和DVD来研究的  这是基本啊<br><br>基本  接下来让我来筛选好的POSE就可以了<br>你是认真说出这些话的吧<br><br>012<br>上面：当然是认真的 这是最好的方法了 肯定的吧<br>………就算是这样 也有更适合女性的表达方式吧<br>包上糖衣故作高尚？  那种话我可说不出口<br>呜哇…… 已经那么险恶了…… 话说 果然石泽是不行的… 那家伙也太过分了……<br>这样下去很快就要轮到我登场了……<br>中间：也就是 如何露出 何种POSE最好 只有用自己的身体和眼睛来记住<br>就让我手把手地教给你<br>说到内裤走光这种事 自己亲身去做 也能最快获得图像  更不会有抄袭嫌疑<br>问题就是哪个瞬间才是最好的判断<br>这个鉴定就非我不可了<br>……完蛋了<br>石泽 他是认真的 而且极端下流  这样下去 苍树小姐会不会真的会不信任男性这一<br><br>点上一蹶不振了……？<br><br>013<br>上面：我是在「JUMP」上连载的福田真太 <br>你好…<br>中井先生在哪？<br>2楼的工作用房间<br>打扰了<br>中井先生<br>福… 福田君 …………<br>把在正刊登载短篇的机会毁在自己的手里 到底是什么道理！<br>…………  你也太管闲事了<br>我在比较了苍树小姐之后 还是选择了加藤小姐 <br>仅仅如此<br><br>014<br>呜哦<br>呀<br>你  你做什么~~~~~<br>你挑哪个女的随便你  这不能算作你在这里的理由吧<br>我们一起获得连载机会的时候   你对我说过“没有放弃真是太好了”<br>我也为和你一起开始连载感到非常高兴 还心想有了个竞争对手！<br>你喜欢上女性我不说什么   放弃连载 这算怎么回事！？  你已经放弃了吧？<br>连战胜我也放弃了<br>在…在这里工作气氛很好<br>！气氛？<br><br>015<br>就这样 每天都能和加藤小姐见面 能和她聊天 我觉得很幸福<br>你们都不可能懂的<br>我出生到现在35年 从来没有受过欢迎的男人的心情你们怎么可能理解——！！<br>我… 我的恋爱 你少来碍眼<br>…………你  来这里 原来不是工作是为了约会吗<br>画稿也一定散了一地了！<br>打扰你们了<br><br>016<br>上面：可恶— 中井先生已经没救了……<br>这么一来 苍树红会怎么样？<br>哔 哔<br>中间：雄二郎先生 把苍树红的联络方式告诉我<br>就算你们同为作家 也不能随便告诉你啊 特别苍树小姐还是女性 除非有什么特别的<br><br>理由才行<br>没有理由啦— 真小气啊<br>那么 苍树红的责编在吗？  我去问问那个人<br>在啊 要是你有什么特别的理由的话 我就<br>没有—啦 还要我重复 赶快换给他<br>福田老师…苍树小姐的联络方式可不能给你哦 很可能近期内你就会成为我们的对手<br><br>嘛<br>就是因为是对手才要试探一下！！ 那 苍树老师的走光指导者 到底找到了吗！！<br>没有 哪有这么简单…<br>那凭什么我就一定要告诉你这种信息呢<br>再说了 你随便试探又是何居心<br><br>017<br>切<br>……确实 我这样试探到底是何居心啊……<br>我到底想干什么啊…………<br>苍树大小姐的家我倒是认识 不过又不一定会在家里…<br>那家伙一定会知道 （哔 哔）<br>下面：平丸先生 我是福田 把苍树红的手机号码告诉我<br>苍树红<br>对…对不起  只有苍树红我就是不知道 其他我可以联络到50个左右的作家<br>我也是 超级想知道啊<br><br>018<br>为什么偏偏就是苍树大小姐一个人不知道啊 真没用啊<br>真…真心想要知道的人反而问不到吧  我觉得 苍树小姐真是很了不起的那种类型<br>对了 为什么想要苍树小姐的手机号码？<br>你不知道的比较好 拜拜<br>稍 稍 稍等一下！！<br>为什么想要知道苍树小姐的号码？<br>难道是 爱的告白？<br>嘛  就是这回事 所以不论如何都想知道<br>等一下！ 被你抢先一着 太狡猾了 那我也一起去告白<br>开玩笑啦 我想知道号码是真的 不过连编辑都不肯告诉我<br>没办法—  到苍树家走一趟吧<br>你认识苍树小姐的家吗 我也要去 开保时捷去 你现在在哪<br>和平丸先生你没关系吧<br>当然有关系了  我也是福田组的人！啊啊？  难道你自己能享福了就忘记说过「你<br><br>也算福田组的」这句话吗？ 真这样的话 你这个人真是太过分了<br>…………福田组吗……<br><br>019<br>所以说—— 苍树小姐愿意做模特的话 我来给你设计也行<br>一定会成为最好的作品<br>苍树小姐 我们回去吧——<br>好<br>中间：什么嘛  高木  你把人介绍给了我<br>说想要借我一臂之力的是你自己吧<br>我说过你的协力视方法而定吧<br>就是说我愿意协作嘛<br>苍树小姐来做模特的话 肯定能画出很棒的画<br>不用裸体也行哦<br>对了 泳装也行<br>吵死人了 冈萨雷斯<br>苍树红的作品 不用那么色情—<br><br>020<br>我来教她绘制走光的方法<br>福田先生  你为什么会在这里…<br>最终我还是问了真城君<br>你说要教她  可是福田先生你自己的连载呢<br>没关系啦— 一边画也能一边用电话来指导 草稿就用传真来看 这样有关走光的部分<br><br>要比那些没用的编辑更能做出好POSE了<br><br>021<br>福田先生…<br>受我一教 就是屈辱……吗…… 嘛 确实是这样呢…<br>拜托你了<br>哦？哦哦<br>我也来教<br>！平丸先生<br>平丸先生…………<br>是<br>又是趁机混入吗<br>………是…<br>为什么会变成这个样子…<br>苍树小姐和福田先生协力…<br>这么一来 不是超强力吗……………<br>（意想不到的 最强组合诞生！！？）<br><br><br>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>下周JUMP公休……太好了<br><br>休息一下 ","time":"2009-12-19 00:06","title":"67话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}