{"id":33696,"avatar":"//lain.bgm.tv/pic/user/m/000/18/11/181122.jpg","floor":"#1","group":"求是潮","groupHref":"/group/qsc","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/37/3798.jpg?r=1404578423","message":"今天突然想到的一个主题。<br>呐，不是一般男主一开始都特别废然后在神助攻的基友（也就是男二）帮助下最终终于能够获得happy ending。然后大概很少会有人去关注男二最后是死是活。上周的《月刊少女野崎君》不是也为galgame里面为男主默默付出不求回报的男二号打抱不平了么，所以就大概有了这样一个想法。不过因为平时看动画比较多，别的游戏啊漫画什么的还相对少一点所以主要是以动画剧情为主，如果涉及到动画并没有讲到故事结局而对后续发展又有所了解的话可能也会做一些小小的剧透。<br>题材仅限有男二号或者广泛一点，除第一男主人公以外出场率较高的其他男性角色。纯搞笑向吐槽向或者无男主的百合向或者全是男人的片子之类的就不算了<br>顺便写完这个有功夫的话还可以写一个类似于《动漫中那些被人遗忘了的男二号》之类的文章（大坑<br>------------------------------------------------<br>先挖坑，慢慢填，欢迎投稿~<br>------------------------------------------------<br>先说一个近的。<br>《一周的朋友》：这是一部虐人的治愈系小清新番。主角长谷祐树有点优柔寡断然后难以向因为记忆只有一周而不擅与人交朋友的天然系妹子表达好感，后来又杀出了女主的青梅竹马搀和一脚。另一边男二作为僚机一直在助攻，同时和自己的青梅竹马虽然中间有点小误会但是最后虽然没有明说但是基本上算是互相承认对对方的心意了纱希还说过什么“以后做我丈夫吧”这样的话所以。。。<br>呐虽然我觉得这种漫画应该会有一个happy ending，但就目前看来男主还在虐心的路上走，而男二已经有了互相喜欢着的萌妹子了。/2014.8.6<br><br>楼下有投稿《我的青春恋爱喜剧果然搞错了》，里面的男二（算是叶山吧，反正应该不是那个中二病）。不过我觉得叶山的话对他的叙述很少，而且一直是作为一个和事佬的角色起作用（后半），要说人生赢家什么的，和大老师相比的话虽然没有表面上的后宫什么的但是从设定上来说，他成绩优秀，体育也很好，好像是足球部的名人啊，受到很多妹子的追求之类的。从设定上来说确实是人赢啊<br><br>然后是《clannad》中的男二号黄毛（后来染黑了）。其实我想到这个题目的时候就想到他了，但是一直在犹豫他是不是比男主幸福吧。如果说从学校生活而言的话，男主开后宫还一天到晚调戏他，当然比不过男主。不过纵观全局的话，虽然说不上幸福但是比朋也要安稳许多。毫无疑问在朋也毕业到渚去世前的这一段时间（后来回档那个不算），朋也自然是很幸福的，不过这个时候杨平他是作为一个公司职员在默默工作，和上学时的吊儿郎当不同，变得非常重视和认真，之后也一直是这样的安稳小生活，相比朋也之后生活的剧变而言，确实是幸福了。此外还有他们的家庭背景，朋也从小失去母亲，和父亲也一直关系非常差（后来住在了古河家），杨平虽然躲开家住在学校，但是他还是有一个和谐完整的家庭的，此外还有一个非常敬重和喜爱他的妹妹，他本人虽然一开始没有表现出来但是他对妹妹也很珍视。友情什么的就不说了，两个人作为唯一的男性朋友，彼此彼此。当然啦，朋也确实是三个伟大的父亲之一，杨平则是普通人的代表。虽然没人会反对朋也确实活出了某种意义上成功的人生，但是，杨平则是过上了安稳的幸福小生活，以后他还会结婚生子，家庭生活应该也能像古河家一样圆满和谐（当然不会遇到那样的变故）<br><br>《school days》虽然我很不想这么说，但是黄毛（不知道谁规定的，男二都是黄毛）确实比诚哥要幸福多了，呐，或者换句话说，虽然诚哥很人赢，故事里出现的所有女性都是他的后宫但是主要是诚哥的下场太惨了，诚哥干过的事情黄毛一件没少干，不管是言叶还是世界或者是别的，但是诚哥最后被好船了（虽然游戏里面还是有好几个ge的但是似乎大家默认诚哥就是be那就默认be吧）黄毛似乎一点影响都没有。所以这么来讲确实比诚哥要幸福啊！（此条目更多参考了游戏剧情）/2014.8.17<br><br>《樱花庄的宠物女孩》男主说实话算是比较圆满的，虽然游戏企划总是失败，但是一来有两个后宫二来还是在不断地朝着目标进步的，每次的新企划进步也很明显。至于男二，也就是仁学长那真是真·人生赢家啊，有着各种人妻大姐姐的夜生活，还让青梅竹马的姐妹花都爱上自己，事业有成又成绩优秀，还有学生会长这个好基友，虽然他也有软弱的一面也就是自己的剧本还不够优秀以及不想伤害心上人，但是最后还是结婚了！！！结婚了啊尼玛，不知不觉就。还有后来才露面天才程序员简直吓尿了事业有成啊就不说了，还总是来自英国的女朋友（误）投怀送抱夺取初吻什么的。/2014.8.20 ","time":"2014-8-6 23:47","title":"那些活得比男主幸福的男二号（更新2014.8.20","userId":"fifth","userName":"fifth","userSign":"(人型自走单线程大脑培养皿#5)"}