{"id":23552,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"周寰在金融街的信托公司工作，非常忙。<br>他的恋人夏小乐只有15岁，今年正在奋力中考。<br>他们差了10岁，是在微博上认识的——因为本命都是银时。<br>偶然的认识，接续的了解，发现他工作和她学习的地方很近。<br>更重要的是，他发现有一次他为了等她一个回复，着急得好像回到了15岁。<br>于是他在QQ上半开玩笑地说：“小乐，到我碗里来。”<br>“我愿意。”她却像接受求婚那样接受了。<br>于是就在一起了。<br><br>他不是没想过碰她，但是每次都被“那样算犯罪”的事实郁闷一下。<br>还好他很忙，没得时间纠结太多。<br>他身边不是没有高学历高智商高跟鞋女孩子。<br>他只是觉得和夏小乐谈恋爱非常简单非常像谈恋爱。<br>他偶然翘班换下西装，穿个T恤踩双帆布鞋去她校门口等她。<br>她背着夕阳向他跑来的样子，马尾甩来甩去，就扫去他一切烦恼。<br><br>隔壁格子的轩伟的女朋友是女神一样的存在，大家都是同事。<br>两人男才女貌甚是登对。<br>刷微博，总是看到她更新吃饭、逛店、旅行的照片。<br>周寰每次看到就觉得累。<br>他承认他或许不想长大？陪女人吃饭，逛街，旅行感觉太累。<br>他就喜欢和夏小乐同学去麦当劳学习，一杯可乐一下午，他还可以同时忙他的业务。<br>她还会怀着崇拜的眼神看着他。<br>不会生气他约会的时候也工作，也不埋怨总是来廉价的快餐店。<br>她还什么都不懂，又什么都懂的感觉。<br><br>夏小乐有时候会突然穿个高跟鞋出来约会。<br>他可能突然忙着一个业务，都没注意。<br>她就把头靠在他肩膀上，蹭蹭蹭蹭。<br>直到蹭到他明白：“你今天长高了？可以挨到我肩膀了？”<br>她会很认真地说：“周寰你等我，我还没长开呢？你等我长成亭亭玉立的女子啊！”<br>说完还会脸红一下。<br>他就特别窝心地摸摸头，“别着急，慢慢来，叔叔等你。”<br>是不是有点变态，不过他家小乐喜欢。<br><br>周寰也有不忙的时候，真是太阳西边出来了。<br>小乐期中考试依然名列前茅，他奖励他们两个一个邮轮旅行。<br>给她买来奢侈品牌的小礼服和化妆包。<br>她开心得紧，不过那是一种发自内心的，和冬天收到20块钱的毛手套一样。<br>夏小乐打扮起来也有模有样，看得周寰心里长草，一直吞口水。<br>船上的房间是一个，两张床，大浴缸，他看着就浑身发热。<br>夏小乐突然认真地说：“周寰叔叔，你今天要欺负小乐吗？”<br>她认真起来，周寰就想笑，摸头说：“别着急，慢慢来，叔叔等你。”<br><br>夏天马上就到了。<br>夏小乐学习越来越认真，麦当劳越坐时间越长。<br>可乐，香芋派，麦旋风，玉米杯……<br>周寰满心满意看着小乐吃得鼻子上都蘸着玉米粒。<br>然后小心地给她刮下来。<br>小乐的光亮的额头闪烁着智慧的光芒。<br>周寰脑海中冒出这句话的时候，自己先替自己脸红一下。<br>然后不知道怎么就亲上去了，突然手机响起。<br>他赶紧顾工作，一顿讲解一顿表白一顿担保一顿信誓旦旦。<br>放下电话，就看到小乐看着自己，眼睛里的柔情都要决堤了。<br>“能……再亲一下吗？我……正好有点累了。”她说。<br>周寰于是笑着凑过去，这次他决定锁定那张白净的面庞的下方粉嫩处。<br><br>周寰自己录了一段银时的话给夏小乐，给她中考打气。<br>他学日语，反复看番组，反复练习，语气语调语音都想达到最完美。<br>他和她一起奋斗，在最后的日子里。<br>——<br>我这把剑所能触及到的地方，就是我的国家.. 即使化为灰烬，血染之夜叉，刀刃依旧无损。<br>有个器官比我的心脏还重要，虽然我看不见它，但是它确实在我的体内，因为有它我才能站的直，就算步履蹒跚也能笔直往前走。如果我不去的话，它可是会拦腰折断的，我的灵魂它会拦腰折断的。比起心脏停止跳动，我更重视它。<br>要是有选择什么漂漂亮亮的死法的闲暇，还不如为了活下去漂漂亮亮地奋战到最后。<br>我只是喜欢华丽的大干一场，那种阴险的做法我不喜欢，我们的战斗已经结束了，到现在还絮絮叨叨絮絮叨叨，你是周寰的女人吗？<br>无论是现在还是以前我所保护所喜欢所爱的都只有一样，从来就没有变过啊!——那就是夏小乐！<br>——<br>周寰专门请假一天，送小乐到校门口。<br>他给她戴上耳机，按下开关，想着她可以听到他修改的几处，有点不好意思。<br>她一直认真地听，一如既往地认真。<br><br>夏小乐直到答完第一科的题目，都一直在哭。<br>试卷皱皱的，脸上像小花猫。<br>谁都不知道她到底有多开心。 ","time":"2013-5-17 15:41","title":"周寰和夏小乐","userId":"haohao69","userName":"好好","userSign":""}