{"id":29915,"avatar":"//lain.bgm.tv/pic/user/m/000/03/78/37833.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://life.gmw.cn/2013-12/05/content_9703004.htm\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://life.gmw.cn/2013-12/05/content_9703004.htm</a><br><span style=\"font-size:25px; line-height:25px;\">小女孩电梯内摔打1岁半男童 疑将其扔下25楼</span><br>昨天深夜，新浪发布的一段重庆电视台27日的新闻视频显示：11月25日，重庆市长寿区吴女士带着一岁半的孙子原原从7楼家里下去玩耍。但是在下到一楼时，吴女士搬着童车走出电梯，原原却被关在了电梯里面。短短5分钟之后，大家竟然看到原原浑身是血地躺在居民楼下。从当日下午出事后到电视台报道新闻，原原一直处于昏迷之中，生命垂危。<br><br>　　小区电梯内的监控录像显示，一名十一二岁的小女孩摔打原原，最后将他扔出电梯。<br><br>　　>>事发<br><br>　　男童被关进电梯<br><br>　　据吴女士介绍，事情发生在11月25日下午4点多钟，她带着孙子乘电梯下楼。电梯抵达一楼的时候，她拉着孙子的小车率先走出了电梯。<br><br>　　吴女士刚刚出去，一个十一二岁的小女孩走进电梯，她把孩子抱起。吴女士把车子推出去，转身过来抱孩子时，电梯关了，吴女士赶忙按电梯就来不及了。<br><br>　　孙子和一个十来岁的小女孩被关进了电梯，吴女士非常着急，看电梯停在了25楼，随即赶了上去。<br><br>　　女孩说孩子被人抱走<br><br>　　到了25楼，吴女士正好发现刚才那个小女孩从25楼6号居民房走出来。<br><br>　　吴女士：我说妹儿，孩子在哪里？快点给我说嘛，我去找，她还拍我一下，阿姨你不着急。她说被一个男孩抱走了，一会儿又说被一个女孩抱走了。我说到底是男孩还是女孩抱走了，她说没看清。<br><br>　　保安在楼下发现孩子<br><br>　　小女孩带着吴女士乘坐电梯下楼之后，两人分头寻找，5分钟后，小区的保安发现了吴女士的孙子。原原躺在楼下的地砖上，浑身是血。<br><br>　　吴女士：眼睛是鼓起的，头上到处肿很大，已经人事不省了，脸上这些到处都是血。<br><br>　　吴女士急忙将原原送往附近的长寿区人民医院抢救，因为原原头部胸部多处骨折，失血严重，原原至今仍然没有苏醒。<br><br>　　>>调查<br><br>　　监控还原电梯恐怖画面<br><br>　　因为原原伤情很严重，目前已经被转往了重庆市儿童医院就治。事情发生以后，原原的家人心中一直有一个疑问，孩子关进电梯之后的短短5分钟之内到底发生了什么？和原原一起在电梯里的那个小女孩和这件事到底有怎样的关系？为了解开心中的疑团，原原的家人查看了小区电梯内的监控录像，事实的真相让众人大吃一惊。<br><br>　　小区电梯内的监控录像显示，吴女士是下午4点12分乘坐电梯下楼。正如吴女士自己描述的那样，在她走出电梯后，一个背着书包的小女孩走进电梯抱起了她的孙子。电梯门就关了。<br><br>　　接下来的一幕让人难以想象，抱起原原的小女孩竟然对原原进行了凶狠的殴打。原原的家属说：“（女孩）把原原丢在地上，踢孩子，马上又把他提起来摔，踢脑袋。电梯门开了，直接把孩子丢出去，视频里能看到一只手过来把娃抱走了。”<br><br>　　5分钟之后，众人在楼下发现了浑身是血的原原。大家发现孩子所在的位置七八米远的草丛中，有一个巨大的空当，上面的树枝叶也被折断了。<br><br>　　男童到底怎么掉下楼的<br><br>　　从现场的情况和原原的伤情大家揣测，孩子是从居民楼高处跌落在草丛中，之后被人挪到旁边的。<br><br>　　原原的家属表示：“刑警队还在调查，我们也不好说，但从逻辑上判断是从阳台上掉下来的。”<br><br>　　警方已经展开调查<br><br>　　事发之后，原原家人报了警，目前当地警方已经对这起案件展开调查。由于案件涉及未成年人，面对记者的采访，重庆长寿区公安分局政治处负责人不愿多谈：“伤者受了伤，肯定是在医院救治，我们警方在调查事故原因，如果需要了解更多的细节，你们可以找当事人或者到现场看，我们警方只能证实有这回事，其他情况还不能透露，因为事故原因还在调查。”<br><br>　　男童一家刚搬进小区<br><br>　　据吴女士介绍，抱走原原的这个小女孩只有十一二岁，是一个在校的<span style=\"font-weight:bold;\">小学生</span>。吴女士一家一个月之前才搬到这个小区来，之前根本不认识那个小女孩，女孩为什么要抱走原原，又为什么对他进行殴打？女孩和原原一起到了25楼以后，又到底发生了什么？这一个个的疑问至今一直悬在原原家人和所有人的心中，希望警方能够尽早调查清楚。 ","time":"2013-12-5 21:24","title":"【新闻】小学生杀死了一个25级英雄，小学生已经大杀特杀","userId":"doublethinker","userName":"Adolf Pikachu","userSign":"(发自iPhone 6s Plus)"}