{"id":29933,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"《在日出之前，拥抱阳光》【新手必读的第一篇FR】 <br><br>我觉得很多人对把妹达人有误解，认为这学问只不过是为了纯粹的泡妞而存在。我建议大家可以看看这个故事，或者你会对PUA和丽江艳遇有新的认知。<br>———————————————————-<br>以下是夜色（杰西糖）在上发表的一个FR：：<br>———————————————————-<br>大家好，我是夜色<br>丽江之行以后，我决定叫自己为：浮云客。<br>云游丽江，浮生若梦<br>云游四方，浮生若梦<br>你们可以叫我浮云客，或者浮云。 <br>兄弟们从丽江回来，似乎都还在回味，那么我就先抛砖引玉吧。<br>这是我写过最长的一篇FR（一万来字），几乎把我能记下来的所有细节都写上去了。<br>这是我个人目前为止最高成就-街搭5分钟拥抱，一个小时舌吻，当天TD。但我希望你们注意的不是那些技术上的细节。那些东西，真的不是看起来那么重要。<br>如果你是个有心人，那么就用心去读吧。因为我是用心在写。 <br><br>在日出之前，拥抱阳光 <br>Meet a beautiful girl, fuck her, and never see each other again.<br>-朱莉.德尔皮《before sunrise》 <br>引子<br>那个时候我以为，这不过仅仅是又一次再普通不过的接近而已。<br>她独自一个人坐在广场的花坛边沿，身影显得落寞而哀伤。而这个时候，我甚至还没有看见她的眼神。<br>“那边有一个单人，你过去开她”，我示意灵犀。<br>“还是你去吧，她旁边有一个我开过的女孩。”灵犀笑着摇了摇头。<br>有点邪恶的对话。在我们眼中，女孩不再是女孩，而是一个个的目标（target），我们的任务，是走过去（approach），打开她们（open），锁定她们（lock in），使用一系列的惯例(routine)和手段，并最终让她们无法自拔地爱上我们。<br>我们，被称为把妹达人（pick up artist）。 <br><br>（一）<br>于是我昂首阔步地走了过去，假装经过她，停顿一两秒，回过头去，露出一个大大的微笑：<br>“你好，我从这边走过，觉得你很有气质，所以冒险过来认识一下你。”再平淡不过的一句话，在丽江古镇，却有着无法形容的神奇效果。这被称为直接开场白(direct opener)。<br>她开始有点惊异，但很快平静下来。我顺利地打入了这个组合（set）。虽然她只有一个人，但我一直按照圈子里的习俗，把单人也看做一个组合。在哈啦的过程中，我随意的在她身边坐了下来。这一点很关键，如果你一直站着的话，你还没有锁定这个组合，因为你的位置不够舒适，而一个PUA是不会让自己处于不够舒适的位置的。 <br>她很开放(open)。这里的开放不是指性态度上面的开放，而是对待搭讪的态度。我跟她的互动很容易的向前推进。在后来接吻之后，她告诉我，其实当我走过去的时候，她已经无可挽回的注意到了我。但她以为我会那样就走掉，没想到我回过头来跟她打招呼，就像一个认识多年的老朋友一样。听到这里，我心中暗笑。她当然会注意到我，没有人会注意不到我。我就像一只花枝招展的雄孔雀一样招摇过市，浑身上下都是亮丽的衣着和饰物。光一顶大大的谜男(mystery)式宽沿旅游帽就足以让我走过广场时每个人都看我一眼，更别提我订做的衬衣、袖扣、手链、项链，以及那件被tango赞为“超屌”的女式毛衫了。在这一刻，我就是谜男的化身。而这一招，被称为孔雀理论（peacock theory）。 <br>“你为什么要过来跟我打招呼？”女孩平静的问道。<br>“因为我觉得你不开心。在这个广场上，每一个人都很开心，但你不是。”我决定冒一次险。这种类型的对话叫做冷读(cold reading)。女孩子们都喜欢这一套。<br>女孩子猛的转过脸来。我惊异的发现，她眼中竟然有晶莹的泪光闪动。我击中了靶心。一个无可争议的全垒打。因为这个，后来我把她叫做（泪）珠儿。 <br>“每个来丽江的人，心中都有一段自己的故事。这个城市太喧闹，他们的快乐，与我无关。”女孩子看似平静的声音之下，有一种隐藏不住的忧伤。<br>我决定再次冒险：在跟女孩继续对话的时候，伸出右手，试着去抚摸女孩的含着泪光的眼睛。这叫做进挪（KINO），是与女孩建立感情联系威力最强的方式之一，也是所有最终通往激情的关系中不可或缺的一环。一般来说，进挪不会发生在建立吸引（building attraction）之后，在认识女孩几分钟后便进行进挪，在我以前看来是不可能的（虽然有一些进挪开场的惯例）。但是这次是个例外。女孩子对我的触摸没有表现出任何反感和抗拒。这个时候，我已经知道，今晚我们之间注定会发生一些故事了。 <br>“没有可以容纳我的地方。我原来以为丽江可以，现在我发现，这么大的世界，却没有我的容身之处。”女孩的情绪越来越高。<br>哇。<br>进入组合不到三分钟，我已经在跟女孩进行舒适感阶段（comfort building zone）的对话了。在下午的课程中，tango专门说了，最好的pick up方式，是去引导女孩的情绪。我决定应用一下。<br>“你需要让自己的情绪发泄出来。不要把情绪郁积在心里，那样对你没有好处。如果你想哭，就哭吧，哭出来就好了。”我一边以催眠式的语调缓缓说道，一边用手轻轻抚摩着女孩的后背。这大概是神经语言程式（nlp）的一种应用？我不知道。但在那个时刻，我的社交直觉告诉我，应该这么做。 <br>奇妙的事情发生了。<br>女孩慢慢抓住我的胳膊，把头埋进我的肩膀，呜咽起来。我转身抱住她。女孩没有任何抗拒的表示。她紧紧抓住我，旁若无人地开始无声哭泣。<br>我的老天。<br>这简直不可思议！<br>街搭不到五分钟的时间，我就得到了一个拥抱收场（hug close）！之前墨菲斯街搭8分钟拥抱收场的记录被我打破了！ <br>当然，这是丽江，而且女孩正好处于一种比较极端的情感状态之中，但就算是这样，对于我也是一项了不起的成就了，在以前，这是我想都不敢想的。看见灵犀从不远处走过，我心中无法自抑的涌起一阵得意（珠儿，请原谅我那时的混蛋想法）。我知道在明天的案例分享会上，兄弟们会为了我的成就惊叹不已（后来灵犀告诉我，他看见我自接近后五分钟不到就跟女孩搂在一起，确实被雷到了）。 <br>时间并没有过去多久，但在我看来却已经是天长地久。<br>女孩慢慢松开我。但我的手，已经牢牢地把住了她的腰，没有再松开的意思。她也就这样让我搂着。<br>“你要和过去的自己说再见。把所有的痛苦和不开心都留在丽江。以后的你，会幸福的。”<br>“我刚刚放了一盏河灯，可是还没来得及等我许愿，它就翻掉了。我不会得到什么幸福的。”女孩固执的说道。<br>“那正好说明这盏河灯是过去的你。河灯翻掉，代表过去的你已经死了。待会我带你去再放一盏新的河灯。它会给你带来幸福的，相信我。”<br>通常我完全不会安慰女孩子。但不知道为什么，此刻的我，竟是口若悬河，张口就来。<br>“为什么要待会？现在就去！”似乎被我所引导，女孩的情绪突然变得积极起来。<br>太好了。我的努力终于起了一点点作用。这是一个非常好的信号，女孩不再无限期地沉溺于悲伤之中。<br>现在回想起来，那一瞬间，我其实已经直直地看到了她心灵的最深处-她本质上并不是个消极悲观的人，我一定可以拯救她。不过在那个时候，我并没有清晰地认识到这一点，而只是凭潜意识在行事。 <br>（二）<br>广场边上就有河灯售卖，十元钱一盏。传统把妹理论教导我们，在没有拿到女孩的吻或者身子之前，不要对女孩投资，而要诱导女孩对我们进行投资。但任何事情都要具体情况具体分析。如果我这个时候还固执地让女孩出钱，那就是一个不折不扣的傻逼了。<br>她挑了一盏粉色的河灯。我看着她把河灯缓缓放在桥边的小溪里，心里不停的祈祷：苍天呵，请千万不要让这盏灯翻掉。这不仅仅关系到我能不能和女孩建立亲密关系，更重要的，关系到这个女孩的人生（我真的是这么想的）。<br>老天似乎听到了我的祈祷。那盏灯缓缓地向下游漂去，没有任何要翻掉的迹象。女孩闭上眼睛，开始许愿。这一瞬间，我感受到了一种神圣。 <br>等到那盏灯消失在不远处的桥洞里，我才长出了一口气。<br>“你看到了么？刚才在桥洞的时候，风好大，吹的烛火开始摇曳。但是咱们的灯却没有被风吹熄。这说明什么？说明你的新生已经到来，说明你以后一定会幸福！”<br>女孩死死地盯着我，眼里再次泛起泪光。我知道，那已经不是悲伤的眼泪，那里面已经出现了一丝开心，虽然还很微弱。这一刻，我真真切切感受到了幸福：因为我给他人带来了幸福感。<br>“我们去酒吧玩吧！我给你介绍几个很酷的朋友！”我决不能让女孩刚刚燃起的希望之火熄灭掉。此刻彻底改变她情绪的方式，就是带她转场（bounce），去酒吧high一下。<br>“我不喜欢那里，太吵了。”女孩虽然口中这么说，却顺从地跟着我走。经此一役，我顺利地进入了她的心，她对我的服从性（compliance）现在已经很高了。 <br><br>（三）<br>出乎我的意料，卡座上连一个人都没有。大概是兄弟们都还没有找到合适的组合，或者都转场去建立舒适感了。我暗暗叫苦，只能先把女孩安顿到座位上。还好，她听话的坐下了，并没有疑惑为什么我所谓“很酷的朋友”一个都没有出现。<br>幸运的是，没过多久，帅气的answer就出现了，我不禁松了一口气。开始表演一个拥有高超社交能力的人一定会做的那一套：招呼answer，给他倒酒，给女孩和answer互相介绍。作为一名优秀的僚机，answer自然把我大大吹捧了一番（DHV），在此要对他表示感谢。 <br>然而，我能感觉到，女孩确实不喜欢这种喧闹的场所，所以我当机立断，只坐了一会就说道：<br>“这里真的好吵，我都觉得太闷了，咱们去买个冰激凌吃吧！”<br>女孩很爽快的答应了。我真是惊异于她对我的服从。从一开始到现在，她几乎没有对我表现出任何排斥或者抗拒。这说明你只要成功的进入了女孩的心，她就不会表现的像一个母狗（bitch）。所以那些经常抱怨女人态度差的AFC们，听清楚了：很多时候，其实并不是女人变态，只不过是你自己无法进入女人的心罢了。永远从自己身上找问题，而不是喋喋不休的抱怨-那不会给你带来任何好处。 <br><br>（四）<br>我并没有真的带她去吃什么冰激凌。这只是一个借口罢了。一个让PUA可以带女孩转场的借口。关键在于女孩跟着你从一个地方到另一个地方，而不在于你们真的要去吃冰激凌-那不重要。<br>“我们去大石桥上坐一会儿吧。那里坐着很舒服。”我提议，同时心里打起了小算盘。为什么是大石桥？因为就在两天前，我刚刚在那里接吻收场（kiss-close）了一个女孩。在石桥上坐着，听着桥下流水的声音，闲适而浪漫。没有比那里更好的接吻场所了。 <br>我们相依偎着坐在桥边上。女孩静静地靠着我的肩膀。<br>“你小心一点，掉下去了我可捞不起来。”<br>虽然已经到了C阶段，我依然很小心的遵循了正确的游戏步骤，不时调笑她，以弥补A阶段（attraction phase）的不足。尽管事实证明了这不是必须，但养成小心谨慎的游戏习惯却是非常必要的。否则，有些时候你会为此付出高昂的代价：女孩可能冷下来，或者更糟糕-干脆直接跑掉。 <br>“抱着你好温暖。我好幸福，幸福得快要死掉了。”女孩轻轻的说。<br>真的没有夸张，她的原话就是如此。一生中你有多少次机会，能够让一个人“幸福的快要死掉了”？言语难以形容此时我心中的感受。很久没有遇见如此容易满足的女孩了。夜店里那些女玩家们总是很难对付。她们像丛林中的母狼，尖牙利齿，凶神恶煞。你必须精心算计每一个步骤，才有可能制服她们。稍有疏忽的话，你就会从猎人变成她们的牺牲品。而眼前这个纯朴的女孩，却像是温顺的梅花鹿一般，让我不禁大生怜爱之心。<br>我已经忘记那个时候我都对她说了些什么。只记得当我说很遗憾今天晚上看不到星星的时候，她告诉我，前一天晚上，她在所宿客栈的院子里一直坐到十二点，看着天上的星星发呆。<br>慢慢的，我忘记了自己的使命-在大石桥上k-close目标。我只是搂着她，享受这一刻难得的宁静。 <br><br>（五）<br>“我要给我妈妈买个披肩，你帮我挑一下吧。”从石桥上下来的时候，我重新拾起了游戏。我打算带她继续转场。一个女孩子跟你去过的地方越多，越容易对你建立起熟悉感和亲密感。这更有利于你激情（full-close）目标。虽然我很喜欢她，可我依然没有忘记今晚的任务是要f-close这个女孩。刚才那句话中，我有意识的使用了叠词“妈妈”，而不是“妈”。可别小看这点细微差距，女孩子会因为这个可爱的叠词对你加分不少。<br>“好啊！”她很爽快的答应了。给家人挑衣服永远是个很好的惯例：它不仅能展示你孝顺的高价值，而且还能带女孩多多转场。 <br>于是我们从一家小店走到另一家小店。挑选、讲价、最后买了一条她说看起来雍容华贵的紫色披肩。我当时并没有想过这条披肩最后可以用作临别礼物，而是真心买给我妈的。<br>“你好孝顺，出来玩还不忘记给妈妈买礼物。”走出小店的时候，她不禁赞扬我。我心中邪恶地暗喜：计划中的DHV被正确接收到了。 <br>“你小心哦，我这朵玫瑰花可能有刺，小心被刺伤了。”她这是在对我进行假性失格（false disqualified）。<br>我当然不会钻进这个套。爷可是个PUA！<br>“你不是玫瑰花。”<br>“那我是什么？”上套的变成她了。<br>“兰花。我小时候，书店里有一套台历，是红楼梦十二金钗，每一名女子都用一朵花来比喻。其中，有一页是’黛玉如兰’，那上面的黛玉非常非常美，以至于长大了之后，我有的时候还会想起那套台历。我也曾经谷歌过，却再也找不到了。你虽然跟黛玉气质不一样，给我的感觉却像是一朵兰花。”虽然这个兰花惯例是我的即兴发挥，但其中所有细节却都是真的。<br>“第一次有人说我是兰花。”她喃喃道。 <br>停了一会，她反问我：<br>“你知道你是什么么？”<br>“什么？”她这个套，我就钻了也无妨。<br>“你是阳光。你身上都是阳光的气息。抱着你的感觉，就像抱着阳光，好温暖。在你跟我搭讪之前我就已经看到了你，那时你就已经散发出阳光的感觉。”听到这个评价，我真的好开心。后来我在跟兄弟们分享这段的时候，tango来了句“通常这是我的台词”。哈哈哈，好湿润的Tango！<br>“第一次有人说我是阳光。”其实不是第一次。但这里我必须让她觉得我们是天作之合，于是撒了个小谎。 <br>我们顺着四方广场那条主路往大水车走。我忘了我说了句什么，她回道：<br>“谁泡学不是这么说啊！”随即笑着吐了吐舌头，非常不好意思的感觉。真是可爱至极！ <br>大水车附近有很多的许愿牌。就像那种小资咖啡馆里的墙壁一样，人们在许愿牌上写满祝福或者感受之语，然后挂在长廊上。许愿牌上还有铃铛，用手拂过，会发出声响。<br>她微笑着拂过许愿牌，激起一片清脆玲珑之声。<br>看着她开心的样子，我心中突然涌起一种强烈的保护欲。这个女孩子，虽然我在她身边只有非常短暂的时间，但我必须让她幸福。这才是我的使命。不是什么TD。不是什么K-CLOSE。 <br>好玩的是，虽然我没有想着K-CLOSE，它却悄悄来临了。<br>在广场来来往往的人群中，我正面拥着她。破天荒第一次，我没有感觉到要接吻的紧张，我没有刻意的使用什么惯例。而只是用心去感觉，感觉两人之间不断升高的温度和浪漫的气氛。我吻着她的脸颊，慢慢往下探寻。她没有躲开，而是缓缓向上翘起她的嘴唇。<br>四唇相接。<br>那一瞬间，整个世界都融化了。<br>丽江、云南、天地间的一切都不复存在，全宇宙只剩下我和她。那种灵欲交融的美妙滋味，我有将近三年没有感受到了，虽然我两天前才k-close过另一个女孩。<br>几十秒之后，我用舌头撬开了她的嘴唇，轻吻于是变成了舌吻。<br>这个深吻，长达5分钟左右。<br>最后我慢慢放开她。她害羞地躲在我怀里，不肯抬头：<br>“那么多人……”<br>“我已经完全忘记他们了。”这是我的真心话。<br>“我也是。”她轻轻地说。 <br>走到大水车桥头，我问起她的名字：<br>“我要知道我亲过的女孩叫什么。”<br>“叫我S吧。” ","time":"2013-12-6 15:57","title":"在日出之前，拥抱阳光（上）【新手必读的第一篇FR】","userId":"175300","userName":"坏男孩学院","userSign":"(http://www.puahome.com/)"}