{"id":360659,"avatar":"//lain.bgm.tv/pic/user/m/000/43/20/432023.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"深圳地铁由港铁深圳运营的四号线通勤时段一直是噩梦一般的存在。<br>（先来解释下为何港铁叫抢铁。香港九铁和港铁合并后，港铁票价启用考量多方因素下每年检讨票价的可加可减机制。但运用机制十年来，一分钱票价没减过「不过涨价后会带附有期限的各式各样折扣」（今年听说有机会降价），故称抢铁。铁道迷把港铁的slogan「心繫生活每一程」改成「心繫搶錢每一程」。但大陆地铁票价港铁并没有资格说事，<span style=\"background-color:#555;color:#555;border:1px solid #555;\">虽然可加<span style=\"text-decoration: line-through;\">无</span>减机制其实也是港府根据公布的算法决定能加多少的。</span>，起码港铁的大陆段不能算抢。）<br><br>虽在六号线开通后，情况稍有缓解。但是那宛如沙丁鱼一般的乘车体验，还是让我感到身体不适。在我看到由广州地铁（铁道迷爱称羊角，源自logo）广清城际的开通和<a href=\"https://www.bilibili.com/video/av330968665\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">东京与新横滨间利用新干线移动的这个视频后</a>，我不禁想尝试一下从坐落于市中心的福田高铁站移动到市郊的深圳北站，恰好可以躲开四号线最为拥挤的区间。<br><img src=\"https://files.catbox.moe/79qj3p.png\" class=\"code\" alt><br><br>到过福田站的大都会很新奇，因为深圳市中心寸金寸土，整个站房和四台八线都位于地下，月台加设屏蔽门。有传言称当初为了避免西九龙站一地两检方案无法通过，设计时在福田站预留了边检和海关用地，所以整个车站空间也显得比较巨大。<br>我家距离北站很近，所以只在福田站乘坐过一次不在深圳北站办客（没记错会在北站技术停车）的北京局列车。<br>这次是第二次到福田站，如果你实在闲的无聊，麻烦和我一起从我的视角来打量一下这一段市内移动之旅吧。<br><br>既然都叫vs.了，首先来看一下票价吧<br><img src=\"https://files.catbox.moe/dcl4id.jpg\" class=\"code\" alt><br>第二个抢铁--广铁浮出水面了。福田到深圳北八公里十五元，单价逼近两元每公里。<br>（虽然对比起东海道新干线从东京到品川7公里要1000円左右，貌似也没那么抢）<br>当然批判广铁拿这一段说事显得过于无力，拿全长百公里左右的广深高铁二等座70+的票价，穗深城际【即深圳机场站到广州东】距离不到100公里，最高时速140。但二等座票价却是惊人的80+，会显得更有说服力一点。再对比回二等座50+但距离达120km的京津城际。不知道广铁抢钱的同时会不会有汗颜呢。<br><br>不会！<br>因为港铁（广深港高铁香港段由港铁运营）表示福田站到西九龙32公里68元人民币。<br>「网上素有港府会对陆路离境者征收离境税的说法，但据我所知陆路离境税回归后虽在立法会有讨论。但最终未能成案。东铁线和香港段高铁的高昂票价主要是港铁自己运营策略选择。（港铁选择在香港市民不太敏感的跨境段涨价去补贴市区段，但市区段也不见降价啊）」<br>如果在疫情结束后有省钱赴港的需要，还是去深圳湾或者福田口岸过关（福田口岸过关后可以不乘坐东铁线改搭巴士，而罗湖口岸不行）坐巴士吧。<br><br>除去票价，还要对比一下时间<br>虽然不用测试我也大概率知道肯定是地铁完胜，但我也稍微掐了掐高铁用时的表。<br>先看一下地铁用时，直接运用深圳地铁官网上的时间计算大概是22分钟。地图软件给出来30分钟，平常用时体感也大约如此。但如果在高峰期，要等多几趟地铁才能上得去的时候。这个时间就未必准确了。<br>而高铁行驶路程用时8分钟。但实际用时多少呢？这就是我这次测试的目的了。<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">用了43分07秒</span><br><br>我从乘坐二号线到达福田地铁站的月台开始计时，那个时候大约是18:02分。<br>福田的地铁站很特别，深圳其他的地铁站都师从港铁，用字母编排出入口，有需要时（例如同一个出口通道不同方向电梯）再用A1、A2这样来区分。但福田地铁站预定的出入口超过了26个，所以启用时便采用了数字来编排。<br>而港铁编号用的字母最多的尖沙咀站+尖东站出入口编号编订到R「中间为了避免混淆没有用容易误看的I和O」（两站原来分属港铁和九铁，需出闸换乘。但出入口编号为了避免混淆，尖沙咀站用A-H和R，尖东站从J开始用）<br><br>一出地铁闸机，往向地铁站通向火车站的通道，我就开始感觉不妙。<br><img src=\"https://files.catbox.moe/vrgjmx.jpeg\" class=\"code\" alt><br>这换乘通道长度，我买的是18:28的车票，我离发车就不到半个小时了。如果安检和身份证查验很多人该怎么办！我疲劳的身躯根本跑不动啊！<br><span style=\"text-decoration: line-through;\">深圳地铁不同线转乘通道大都很长，虽然大概率其实是因为技术问题。但还是让人无语</span><br><br>我只好努力加快步伐，结果中途还稍微迷了路。<br>正常走大概五分钟左右，能到这个离地铁站相对比较近的进站口。但因为疫情封闭了。<img src=\"https://files.catbox.moe/fh9qoa.jpeg\" class=\"code\" alt><br>虽然另外一个口也不远，但标示不是很清晰，我稍微花了一两分钟找了一下才找到。<br><br>进站口那里是一个长扶手电梯，下去后走几步就可以到身份证检查和安检的地方。工作日下午六点，人出奇的少。完全没有排队，一下就进到了站内。没走几步就是检票口了，此时还未开始检票。<br><img src=\"https://files.catbox.moe/sd0yzl.jpeg\" class=\"code\" alt><br>这趟车福田发终到广州南，相比别的高铁站那检票口前的人龙，这次的人龙还算少。但等待开始检票前的排队无论何时都很不爽。（曾经因为前序列车晚点，我要搭广州南始发的列车回深圳排队等待检票时，大屏幕晚点数字时不时在往上跳，最后晚点了两个多小时。）<br>但这次很幸运我到了后几乎是一两分钟就开始检票，下到月台。<br><img src=\"https://files.catbox.moe/dfkp6y.jpeg\" class=\"code\" alt><br>在寒冷的冬天，这样的月台实在是让人心潮澎湃啊。屏蔽门的新鲜感让我dokidoki。<br>国铁的屏蔽门和地铁的不同，门后是留有一定距离让人行走的，所以可以适应不同的车型。<br><br>但我看了看我的票，我在13车！我大概在6车的位置。原本心想也不是很远嘛，结果走反了orz<br>复兴号CR400的16节编组，相比地铁常见6节至多8节编组来说，震撼度自然不一样。但长度也很不一样，如果你很倒霉在两端的车型（虽然两端应该是商务车），那大概就要麻烦动用多一些脚力了。<br><br>坐到车厢里，<img src=\"https://files.catbox.moe/vkj9we.jpeg\" class=\"code\" alt><br>大概是人都分散到不同车厢里去了，我这节车厢无比空荡。<br>CR400的二等座相比380的二等座宽度没记错宽了40mm，达到了1020mm。相比沙丁鱼般拥挤的地铁，这简直可为天堂了。<br>做了蛮久，列车终于开动。<span style=\"text-decoration: line-through;\">我放下小桌板，开始清邦邦和sif的体力。</span><br>深圳北到福田这一段，相当一部分位于地下。车内的明亮与外面的漆黑形成鲜明的对比。我完全感受不到什么时候离开了隧道，因为车内太亮，导致整片玻璃都如镜子一般反射着车内。在我不断想看到外面些什么的时候，就已经望见北站的站房了。<br>每次冬天在北站下车，都能感受到寒风的凌烈。但我却莫名喜欢这样的感觉。<br><br><img src=\"https://files.catbox.moe/tass5w.jpeg\" class=\"code\" alt><br>（其实我拍的这辆车并不是我坐的，而是隔壁月台的）「很奇怪的是拍照片的时候我收到了一万号发给我的「您正在使用5g设备，欢迎使用5g套餐的信息」然而我并没有在使用5g设备啊」<br><br>深圳北站到达区离地铁站相比福田站出发区就近了许多。就算从最远离地铁的月台走过去也不算很远，好几次在到达区狂奔赶地铁终电。出站检票口前有工作人员在检查健康码（旁边也有无健康码的通道）。就算算上这额外的时间，我也就大概就花了五六分钟就到了四号线的月台上，最终用时43分钟。<br><br>用高铁移动最大的好处大概就是可以在位置上轻松玩手机吧。但如果想多花这点钱多走这点路换舒适的体验。<br>那还有个很大的问题就是高铁班次。福田站每天的班次可以说比北站少得可怜，很难遇上刚好的班次，而且现在这个时候也要注意火车站中面临的虽然概率很小但也不可忽视的疫情传播风险。<br><br>因为赶时间写的有些虎头蛇尾～以后有机会再改吧<br>-----完--- ","time":"2021-1-8 14:48","title":"[伪铁道迷多大图无聊碎碎念]抢铁 vs. 抢铁，深圳市内利用高铁移动会如何","userId":"432023","userName":"Karen Natsumi","userSign":"(小笠原学姐.jpg)"}