{"id":397631,"avatar":"//lain.bgm.tv/pic/user/m/000/52/95/529577.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://chii.in/group/topic/397328\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">前情提要</a><br><br>关于上次帖子里写的烤鸡腿，要的人很多所以决定还是写一个详细的食谱出来，因为非常简单而且很容易复刻，所以只要照着以下内容尝试着去做的话一定也能在家里做出来的。<br><br>最开始想做这个菜的原因是写下一百件要做的事情的第一件就是减肥到体脂率18%，这是非常非常难以达成的目标，需要付出极其强大的毅力和觉悟才行。<br><a href=\"https://chii.in/group/topic/396839\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">想要做的一百件事情</a><br>而根据我以前曾经成功减肥30kg的经验告诉我，吃是最重要的，比锻炼更加重要，记得当时体重掉的最快的时候一个月掉了十二斤，专门去菜市场买了一大堆鸡腿回来，堆成小山的鸡腿给我难以忘怀的冲击，这是我一个月的努力就能达到的成果。<br><img src=\"https://p.sda1.dev/17/dceac13ea717f2e803004f4a4eb43270/image.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>但瘦下来的过程其实并没有特别的感觉，只是增加了一点微不足道的运动，一天可能就只有一个小时两个小时左右，质量也不算很高，体重接近两百斤运动起来的感觉就是想死。<br>“赶紧结束好吗。”<br><br>回过头来想想主要是每天吃的很少，不吃零食，只吃一餐或者两餐，每餐也都是很简单的吃切成条的鸡胸肉炒洋葱，放一点点油。<br>鸡胸肉则是提前用酱油和淀粉腌制起来，这样吃起来必会太柴，但依旧不好吃，一顿吃个三百克差不多是极限了，吃的让人了无生趣，也就吃不了太多。<br><br>主要是对抗饥饿感，不吃零食是最关键的。<br><img src=\"https://p.sda1.dev/17/f95f2cd9d9db733ae1f6d1db81cd4308/image.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>————————<br><br>回到本次的食谱。<br><br>以鸡腿肉为原材料而不是用鸡胸肉复刻的原因就是我发现去皮鸡腿的热量和鸡胸肉差不多，脂肪也不会高太多，而且很重要一点是好吃，这是非常非常重要的。<br><br>鸡腿肉真的比鸡胸肉好吃太多了，如果你尝试过那些健美运动员吃的什么一点调料不加的水煮鸡胸肉西兰花，不需要两口就会呕出来，最次也是失去食欲。<br><br>所以正常人减肥并没有必要那样一点调料不加，只需要正常调理食材的同时对食材的品种做出选择就已经足够好了，能够坚持的吃下去，并且吃的干净吃的健康，把战线拉长到三个月，半年一年，一定会有成效的。<br>因为人家吃水煮鸡胸肉是为了在赛季让体脂率到达比赛水平，赛季结束了他们也不会再吃这些了，太难吃了都没法坚持的。<br>而你摸摸肚子上的肥肉，想想平常吃的东西，就明白自己并没有那样的必要复刻人家的赛季饮食了。<br><br><img src=\"https://p.sda1.dev/17/c937146a84da226e1228afa376b7bf54/image.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><span style=\"font-size:10px; line-height:10px;\">一份十五块的盒饭，饭不够可以加</span><br><br>扯那么多有的没的其实是因为这个烤鸡腿简单过头了，如果只是把食谱写出来可能两百字都没有，所以随便聊两句。<br>那么进入到具体的操作，首先拿出鸡腿，大鸡腿小鸡腿都可以，我喜欢用琵琶腿因为很大一个吃的很爽。<br><img src=\"https://p.sda1.dev/17/33d600b43653ed32831874a03b0ae08e/image.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>直接用手就可以很轻松的把上面的鸡皮完整的撕下来了，注意白色的小脂肪块，去不去掉都可以，你的减肥不会因为这一点热量失败。<br><img src=\"https://p.sda1.dev/17/89edcd95edd81d2da93804a557e1cb06/1714323693488.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>然后拿出你的厨刀，匕首，什么都可以，首先把鸡腿根部划一圈，要点是首先划开跟腱部位，这里比较韧，然后稍微多用力一些划上一整圈，因为根部并没有什么肌肉，全都是筋膜，不多用力的话划不破，稍微磨下刀效果更好。<br>这一步是为了在之后加工的时候肌肉会收缩露出骨头来，单纯是为了看起来更美味的一步，会比较像漫画肉。<br><img src=\"https://p.sda1.dev/17/4c9e623b0cb30b7dd6cf7521378b4fd9/image.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>然后很顺的接着给肉改花刀，可以看到跟腱那一侧有一小块肌肉束，背面有一大块儿，在这两大块肌肉上随意划两刀就好，可以熟的更快，之后的调味也会更好。<br><br>到这里就可以清洗案板然后把刀收起来了，就这么简单。<br>接着是腌制，这是非常重要的一步，腌制可以让鸡肉的含水量更足，腌制的好不好决定了你的成品是咬下去撕开后会美味的爆汁还是嚼半天之吞不下去吐掉然后拿牙线剔半天牙缝的区别。<br><br>腌制的重点是盐分，肯德基的吮指原味鸡吃起来就是爆汁的，我超级爱吃，疯狂星期四会一次买回家一桶八个然后配许多啤酒一个人吃掉的程度。<br>其中的香料和油炸的做法我复刻不来，但是让原味鸡汁水充盈的办法我是知道的，是盐水浸泡。<br><img src=\"https://p.sda1.dev/17/2d3a1f95a2bb42749c2991a0af9eea48/image.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>但我们做这个鸡腿就没必要那么麻烦了，参考其中经验，加入适量的酱油和盐就好了，老抽也可以来一点点，但只能一点点，不然成品会超级黑，一点点老抽能让成品看起来超级美味。<br><br>然后再加一点香辛料，随便手头有什么加什么，我喜欢加胡椒因为我刚买了好多，而且胡椒配肌肉超级好吃。<br><br>把这些放进密封袋里，然后丢到冰箱里就行了，什么时候要吃再拿出来做就好了。<br>密封袋是我非常推荐的厨房利器，比碗好收纳而且很重要一点是放进密封袋的食材可以充分的和腌料浸润，让食材腌制的非常好，告诉大家一个密封袋的排水腌制法。<br><img src=\"https://p.sda1.dev/17/93c8e906aaa200f2e9bb4d478623bf74/image.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>把食材和腌料放进密封袋后尽可能的去除掉里面空气，打一盆水，然后把袋子整个浸入水池里，让空气从袋口跑出来，最后封上口子。<br>这样可以得到一个近似真空的腌制环境了，虽然不是完全真空，但对于腌制来说足够了。<br><br>——————<br>想象一下这样一个场景，你现在刚刚放学/下班回家，精疲力竭饥肠辘辘的躺倒在沙发上，<br><br>这时候你的决定会是：<br>A.下楼去菜市场买菜洗菜切菜炒菜吃饭洗碗<br>B.点一份外卖<br><br>这里就要讲到减肥的另一个重点了，自己做饭，并且能及时的用健康低卡的食物把自己塞满。<br><br>那么在冰箱里提前准备好了鸡腿肉的你，这时候就可以拖着饥肠辘辘的身子打开冰箱门，优雅的拿出腌制完美的鸡腿肉，在空气炸锅里垫一张纸，然后随手丢进去，启动。<br><br>回到沙发继续躺着，稍微恢复一些精力之后就会有一顿非常富含蛋白质，低脂低碳而且香气扑鼻的鸡腿可以吃了，完事儿也不需要刷什么锅碗，最多一个盘子。<br><img src=\"https://p.sda1.dev/17/e7cc2298a6718414253b954ab6e5dbbe/1714323966623.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>这样就从摄入一千多卡全是脂肪碳水的外卖变骤减成只需要摄入五百多卡而且甚至富含八十克蛋白质的减脂又增肌的一餐了。<br>并且蛋白质吃很多的话饱腹感会比吃同样多碳水脂肪更强，不会很容易饿去吃额外的零食。<br><br>上面多少带了一点修饰的成分，实际上并没有把鸡腿丢进空气炸锅就结束这样子，设定时间要根据鸡腿肉和对自己空气炸锅的了解来，我自己的话用的米家空气炸锅，设定200°，四十分钟就好了，期间到二十分钟的时候要把锅抽出来，把里面的汁水倒掉，然后反面接着烤，汁水会影响成品的外观所以要倒掉，被水浸着的背面是上不了那种好吃的茶色的，惨白白的没有食欲。<br><br>再临出锅十分钟前再翻一道面，能上色的更均匀，然后出锅就好了，很简单，多试几次就好了。<br><br>时间最多不宜超过五十分钟，超过的话汁水会全部流出来，肉会变柴，如果一锅同时做非常多的话就需要十分钟就翻一次面，不然会粘连而且烤不熟<br><br>*这个帖子之后应该会作为视频脚本，做成视频食谱出来。","time":"2024-4-29 01:08","title":"好吃的空气炸锅烤鸡腿食谱 推荐给大家","userId":"529577","userName":"Kirotr","userSign":"(bili@Kirotr)"}