{"id":385863,"avatar":"//lain.bgm.tv/pic/user/m/000/63/65/636559.jpg","floor":"#1","group":"不专业糟糕漫画研究","groupHref":"/group/ex","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3905.jpg?r=1418690779","message":"前言：原本是打算写男同的bg黄漫阅读报告的，但是bg作品是在太多了，看不完。先一个作者一个作者来吧。<br><br><br>你觉得做爱应该是怎么样的？我不知道，因为我是处男。<br>在师走翁的创作世界里，笑颜是性的绝对主轴，没有性是不快乐的。在这里有一个对外界好奇充满期待的小男孩，他睁大双眼，感受着肾上腺素带给他的紧张心跳感，等待着终将走向他的性爱对象。<br>师走翁作为少数享受wiki词条的作者，省去了我的大部分麻烦。熊猫站上哪怕是中文，也做到了从06年开始的作品全覆盖，所以即便是不懂日语的朋友也能去直接阅读。所以接下来提到的师走翁作品，基本以06年往后开始算。<br><br><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">小男孩</span></span><br>处男或者说纯情处男意识，是一个贯穿了师走翁整个创作序列的重要元素。对纯情悸动的反复挖掘，促成了<a href=\"https://bgm.tv/subject/82438\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\"> ピスはめ!</a>的诞生。这是一个普通处男寻求性爱最终认识自己想要什么，打倒了强大敌人的故事。在这一篇里，师走翁或有意或无意的将男主角塑造为小男孩的外貌，将打倒拥有强健体魄雄伟身材的学生会长塑造成了男孩打倒父亲成为父亲的模式。不过这个图式并不重要，重要的是在征途中，男主所表现出的一种无比纯挚的喜爱之心。<br>爱情是什么？这个问题一出口仿佛就是在进行新保守主义的历史课堂小测试。但即便我们不再纠结于现代爱情道德的形成，我们也很难去面对一个，对于所有人都有共性或者说先验的爱情。<br>那么我们退而求其次，至少青少年，尤其是男孩们对异性或者说对喜欢对象的，还未遭受复杂概念污染的冲动，是一种可以提炼出来的“喜欢”。<br>换句话说就是，青春期男生的鸡巴不会骗人，硬了就是硬了。<br>在bg黄漫普遍性凝视女性的环境中，师走翁最异质的特征就是这种对男性纯粹喜爱的凝练，它甚至回答了女性自己都不知道在等待的爱情戈多到底长什么样。在阅读的过程中，这种纯粹的喜爱如同热风一般吹拂过脸庞，让人不可抑制的脸红激荡。<br><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">太阳王</span></span><br>虽然纯情小处男是非常难得的资源，但是师走翁更稀少的是太阳王一般的照拂。<br>还是回到bg黄漫环境中去，我相信其他黄漫作者对于多人运动，对后宫的喜爱肯定不少，但即便这些黄漫作者摸到了多人运动中的互相沉浸的和谐，也很难摸到太阳一般的阳性责任。<br>太阳是什么？是君父，是国父，是解放者，是领袖。在政治符号大乱斗中，太阳原先所塑造和煦温暖和蔼可亲的文学形象迅速被政治符号挤压，成为了太阳的支持者和反对者都不在乎的边角料。在这种彼之英雄我之仇雠的大乱斗氛围下，我们基本已经忘了太阳原先长什么样。<br>而<a href=\"https://bgm.tv/subject/121782\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\"> アイブカ!(仮)</a>里就重新认识了这种富有人格魅力的太阳。<br>在偶像部里，最重要的特征就是主体位置发生了转变。<br>黄漫中最普遍的主体就是男主，而在偶像部中，虽然是一个多人运动的故事，故事的主体却并非是那个被围在中央的男主，而是渴望爱的女主，等待有人来发掘自己可爱性感的排球部部长，期待着穿上女装的佐久马。<br><span style=\"font-weight:bold;\">在这个明明是后宫这种极端意淫的故事，主体却发生了完全的颠倒。</span><br>男主没有一分一毫自己的欲望，拥有欲望的人是这群等待着性爱的后宫。<br>于是阿波罗无情且仁慈的降下了阳光，满足了所有人的欲望。<br>在故事的最后，男主解释了在他的眼中，明明应该是情感劳动的偶像却比太阳更像是太阳。他也想成为这种普照大地的太阳。可是即便如此我们也仍旧难以发现男主的私人欲望。<br>在师走翁更早的一本JC H中，男主是三个女孩的补课老师，在女孩们调戏了男主后男主略显强硬的和她们做爱。明明在言语中说着自己其实很喜欢做爱，却只在故事中只主动了一次，反倒是女孩主动的约了一次又一次，在这个故事里男主和偶像部男主一样置身事外，成为了一个女性快乐主体的按摩棒。（强调快乐是因为雷普本也是女性主体，但是观赏的是女性的仇恨和绝望）<br>这种置身事外的人物形象恰似诸神那无情的本质。<br>尤其让我触动的是师走翁最新作，字面意思上的成为了世界的解药，成为了物理意义上的解放者。故事中有个画面是男主两个状态的对比，有一个男主干瘪虚弱即将死去。而这种衰弱的画面让我联想到了师走翁，这个作者的年纪。<br>他已经48岁了，已经离开了壮年期，这种衰弱未必不是一种自我投射，而在这种自我投射之后仍旧坚持的太阳照拂世人，不得不说，让人有些感慨。<br><br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">小爸爸</span></span><br>师走翁唯一一个bl作品，<a href=\"https://nhentai.net/g/165100/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">b（asebal）l</a>。虽然只创作了这一次，却可能比绝大多数原本耕耘bl的作者更出色。<br>这是一个棒球队的故事，是一个很细的故事。<br>棒球队队长是一个沉默可靠的硬汉，却在作品第一个格子里被教练打脸痛殴。暴力的来源不在画面内，却生产了暴力的氛围。队长和三年级的因为“没有给后辈做榜样”而被痛殴。因此逃过一劫的低年级却也在庆幸和被羞辱的感同身受中百感交集，而画面中投射出复杂视线的人就是我们的男主。<br>训练之后，男主偷偷和在旁边集训的女生会面，并且脸红的亲吻。<br>男主和女生偷偷亲吻的事情被队员们发现，在被训斥的低落沉闷环境下，男主的行动极大的刺激了其他队员，队长果断的对男主采取了制裁，他和所有队员把男主轮奸了。<br>在整个短篇的最后两页，堆积了故事的所有信息量。<br>在轮奸结束之后，队长扶着已经被灌成泡芙的男主离开，却问其他人有没有热水，突然展示出一种想要帮助男主洗澡的极度温柔态度。而被轮得眼睛失去高光的男主却说出了一句“すみません”。这句屈服的话语彰显的是男主内心的崩塌，他认可了队长施加的惩罚，面对“惩罚”“规矩”“秩序”男主在不情愿中被强奸到认可了。<br>而故事却还没结束。<br>在最后一页里，所有的格子没有一个台词气泡。从队长扶着男主从被轮奸的房间中离去的背影，再到球场上和离去时一模一样垂头丧气的男主背影。太阳、球场、观众席，以及挫败的背影，这是一场比赛的失败。队长的沉稳却也无奈的眼神，他只能上前给男主一个拥抱。<br>故事结束。<br>在故事的最后时候，作为读者的我们才意识到，队长扶着男主去洗澡的温柔举动未必是一种作秀，很有可能是他将内心喜爱的直接流露。<br>但这又引发了一个问题，队长为什么要强奸自己喜欢的人，更是让无关的人也参与到了这场绝对无法称之为快乐的性爱之中？<br>如果我们不再用囫囵的话，将之描述为一种复杂的爱，那么我们有必要回到作品的第一页去。<br>在整个作品的只言片语里，暗示了一场失败，一场在故事开始之前的比赛失败。作为失败的惩罚，队长和三年级的队员被教练痛打，毫无尊严的痛打。沉重的秩序只用了一页就降落在故事之上，我们的主角未必没有对这种打碎尊严的痛打的反感和敌视，但是他也只能在一个并不算遥远的位置观看。<br>在秩序的铁幕下，队长成为了容嬷嬷式的角色，因为早早入宫见惯了宫里的规矩，看见还没被驯化的男主就想去惩罚他。可是容嬷嬷也只是一个可怜的宫女，老宫女也有可能可怜新来的人，在小宫女因为宫规受罚时候，可能这本来就是老宫女亲手干的，却也可怜受到惩罚后的小宫女，可能会心有不忍的教会她一些宫里的规矩，如何才能少被打骂，如何才能讨到好处，共享这种底层的经验。老宫女看不惯小宫女的本质还是因为小宫女刚入宫时候还有身上的天真自然，当小宫女也受罚时候，她们就成为了一个受到相同创伤的伙伴群体。<br>而这个短篇之中，最精彩的部分，就是最后一格里男主被秩序雷普的黯淡离开后，又在竞技的世界里再次感受到创伤。两种创伤融为一体贯穿了整个故事。<span style=\"color: red;\">教练学校队长尚且还是存在的仇恨实体，而在体育竞技中的失败创伤穿越了具体的仇恨，变成了一种无处发泄的挫败，一种最纯粹最空洞的挫败。</span>这种挫败超越了人世间的一切父亲，得以让我们一窥队长、教练、以及在此之上的各类管人所遭受的第一道创伤。无形的爸爸战胜了有形的爸爸，再没有一个可以供人类反抗的压迫对象，有的只是一种绝望的空气，只有在这个时刻，我们才能意识到队长对男主的温柔不是什么不合时宜，性格别扭的举动，而是在共同被压迫恨无可恨的情况下唯一能选择的舔舐伤口的亲昵。<br>他是真的爱他的。<br><br><br><br><br><span style=\"font-weight:bold;\">而这种复杂的情感结构，却有一个大伙生活中很常见却很难发现的相同结构，这个结构就是不善言辞的父爱。</span><br>父亲会严格的要求你，却也会在惩罚你骂你之后在你深睡时关心你是否盖好了被窝。铁汉柔情成为了赛里斯老一辈对父亲文学的垄断书写。<br>大多数父亲都爱他血缘上的子女，这种家庭内的小爸爸确实是各种“父权”的直接指向，但是大多数指向中都剥离了家庭内小爸爸的不自由，将其幻想为一种无所不能的存在。可事实却是，绝大多数父亲都是无能的。<br>父亲对子女的严厉苛责，从根本上而言仍旧是一种技术资本/文化资本吸收进度缓慢的焦虑，哪怕是最无私的希望子女坚强勇敢的美好愿望，也是基于一种末日生存焦虑的另类生存资本。世界被大爸爸们改造为以各类技术门槛或者学历种姓制的模样，小爸爸们也就不得不时时刻刻产生下一代子女会成为“弃民”的焦虑，不得不将焦虑转化为严厉苛责，幻想通过棍棒实现子女的“体面生活”。但同时父亲在“无言处的温柔”表露出对自身行动的反对成为了赛里斯父爱的拼死抵抗。父亲可能真的爱你，但是他也无法违抗大爸爸的逻辑，只能在绝大多数时间执行大爸爸规则时候给予你一些他力所能及的爱意。<br><br><br>小爸爸成为了师走翁笔下太阳的创伤版本。太阳是阳性的，是父亲的，而父亲与父亲之间也存在着矛盾，小爸爸在大爸爸面前也只能委曲求全。<br>师走翁所有的男性形象都是健康的父亲，却在他唯一画的bl短篇中描绘了一个无能的父亲，一个不再顶天立地的父亲。<br>从这种意义上来说，这个bl短篇是对师走翁太阳的最后补全。<br><br><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">结语</span></span><br>可能有的朋友会很疑惑我为什么要先用政治的概念的介绍太阳。<br>这是因为现实世界并不存在有满足一切人愿望<span style=\"font-weight:bold;\">超能力</span>的人。<br>现实世界中的太阳，通常是一种秩序，非常的通俗易懂，非常的领袖。<br>鲁渔荣自从报道问世以来，对其的解读都只局限在“黑暗”“人性”等一系列我们“文明世界”不太会遇见的东西。抑或是某种“逼上梁上”“老百姓要出一口平日里被富户欺压的恶气”的老左政论。<br>但是我们只要做一个最简单的假设，那就是假如世界上只存在着鲁渔荣，那么结局会是什么？是船上的秩序被长久确认，是刘贵夺这个阶级太阳的新生。<br>所以，太阳虽好，可不要贪跪哦 ","time":"2023-8-15 08:15","title":"男同视角的师走翁阅读报告","userId":"636559","userName":"搜同文学鉴赏","userSign":""}