{"id":361861,"avatar":"//lain.bgm.tv/pic/user/m/000/29/01/290143.jpg","floor":"#1","group":"Remake记录簿","groupHref":"/group/remake","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4419.jpg?r=1599928286","message":"来说个故事吧。<br><br>小时候的少年，比起在家里来说、更愿意去外面活动着身体，<br>愿意在家中安静的看着自己喜欢的东西、<br>已经约是小学过半的时候了，<br>至于什么时候对“绘画”有着兴趣、也已经忘却了，不过肯定是因为漫画的缘故吧、<br>不过或许是很幸运的吧，少年的前座女生也对绘画有着兴趣、<br>坦白来说，在那时候的少年眼中、能够随意画出少年根本难以想象东西的少女，<br>只能用耀眼夺目才能得以形容，<br>那时候的少年没事就会去看少女的画、同时少女看见自己的画也会提点一二，<br>小五的时候由于家庭工作问题、离开了待了五年的小学半年、<br>回来的时候，班级变迁、少女也不见了，<br><br>然后就是初中了，<br>坦白说、少年对初中并没有太深的印象，一直都是灰色的，<br>由于有着不少小学时候的朋友、所以少年在初中几乎没有和班级内有太多新的人际交往，<br>在班上的时候总是一个人安静的看着自己喜欢的东西、<br>而在上课的空闲、则总是在桌子上随意的画着自己喜欢的东西，<br>虽然、画技并没有比小学时进步多少，但也能大概画出自己喜欢的东西了、<br>至少在外行眼中，自己画的或许算不错，<br><br>高中的时候、情况变了，<br>比起初中来说，少年没能再用极少的精力就维持还算不错的学习成绩、<br>在学习成绩跌入中下后，少年的双亲在一次交谈中提出、让少年去进行系统性的艺术学习，<br>这也就意味着，少年将成为所谓的“美术生”、<br>这对少年来说是一个没有思考过的答案、或许他们提出这个提案，<br>只是单纯的注意到了少年没事喜欢画画的爱好，<br>不过、或许也并不坏，毕竟父母也都从事着类似行业的教授职位，父亲也开玩笑说说不定能教一教少年、<br>少年到底为什么会答应呢？<br>或者换到现在想想、少年也没有拒绝的理由吧。<br><br>毕竟、少年对那时候的绘画，依旧充满着原始的热爱——。<br><br>第一次进入画室的感觉，也基本忘记了、现在能回忆起来的，或许只有浓厚的铅味，<br>素描、色彩、速写，<br>最开始画着素描的时候，少年其实感觉有些无聊、<br>虽然无聊，但也并不是不可接受，<br>但、少年明白自己画的并不算“好”，但就算明白这一点、看了看周围，少年也并没有努力的打算，<br>“差不多就可以了，反正依靠考试成绩也能上个还可以的学校。”<br>至于速写，是少数少年不会感觉无聊的科目、<br>但也只是最开始罢了、毕竟，只要和老师的想法不一致、或者没有用自己完全觉得不美观的笔法，<br>老师就会认为不合格，这倒也无所谓、少年慢慢的也接受了，<br>至于色彩，坦白说少年不明白学习调色的意义、也讨厌麻烦枯燥的的颜料板，<br><br>随着时间的推移，到底是什么时候开始呢？<br>自己对于绘画本身已经失去了兴趣。<br>至于为什么会失去兴趣、现在想起来，或是很简单的——不明白自己绘画的意义是什么了，<br>如果只是单纯的为了应试，自己的挥笔到底有什么意义呢？<br>绘画到底是什么东西？去他妈的。<br><br>少年开始讨厌去画室了，最久的一次、少年约有一个月逃课，<br>虽然最终被抓住也免不了一顿皮肉之苦，<br>但就算如此、自己也没能再对绘画提起兴趣，不、或许也有吧？<br><br>如果没有记错的话，那大概是联考前一个月的时候、亦或是半个月？<br>或许是因为能教的都教完了、又或许是为了校考的同学，<br>我们进行了约一个星期的素描头像的学习，<br>而也是在绘画头像的时候、阔别约一年多的，我找到了绘画的乐趣、<br>明明从来没有画过类似的东西，但画的非常顺手、只能用快乐来形容，<br>如果没有记错的话，那是我极少数连续几天待满在画室的时候、<br><br>在临摹完第四幅头像的时候，我去找了一位自己还算熟悉的老师、询问问题，<br>那名老师走到我临摹的画之前，看了一会、然后对我说<br>“如果用这张画去校考的话，能有90多分吧”那位老师看着我，如此说到、他的眼神很复杂，<br>我也明白他的眼神意义，没错、这和联考无关，而我也同样不具备校考的水平，毕竟校考也并不只会考头像罢了。<br><br>而后，就是联考的考试了、<br>很幸运的，虽然色彩拖了无数分、但还是进了省内500，<br>而后则是高考，大学的选择、然后选择了一个还行的大学之中的一个没什么兴趣的专业，<br><br>而后、大学期间，可以说是什么都没画，<br>我从没有想过自己会讨厌绘画，如果把这句话和初中的少年说一说，他一定会发笑吧，<br>大学的期间，少年一直在玩着自己喜欢的东西、<br>或许有几次想拿起笔，但是、<br>果然，找不到快乐、也找不到画的理由。<br><br>父母想让我去读读类似专业的修士，但是、我自己也清楚，<br>我讨厌画画，去读也不过是继续的浪费时间、<br>待业在家的日子里，除了迷惘也还是迷惘、然后就是用游戏、漫画、音乐之类的来麻醉自己，<br><br>然后，我遇见了这本书，<br>我终于可以前进了，<br>我，或许、并不是讨厌画画本身也说不定，<br>我还想再试一次，<br>我或许，真的能在上面找到什么。<br><br>2021/3/8 ","time":"2021-3-8 16:33","title":"《灰色的记忆，少年的前路》——记Blue Period","userId":"dustcell_grey","userName":"⎝⎞︵⎛⎠₲ⱤɆɎ⎛⎝︵⎠⎞","userSign":"(神は嫌気性だった。)"}