{"id":361850,"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#1","group":"シャニマス","groupHref":"/group/shinymas","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4468.jpg?r=1614607732","message":"大噶好我是企鹅P，担当是noctchill，圆香推。（装模作样<br><br>之前活动的时候打完保底的卡就咸鱼了，读了一个序章，然后说是因为管人会播就没自己读，结果樋口枫聊起来实在太没劲，看了一半就关了，最后拖到了现在。<br>之前的straylight.run也只读了一半，就刚好一起从初始活动开始来进行整个straylight强化午后。<br><br>稍微提一点.run的内容。<br>作为迷光组的第一个活动，从她们的相识开始写起，最初的发传单活动和第一个没观众的Mini live，整体围绕观点的冲突和不服输的胜负心...<br>主视点从冬优子起，然后来写ash的异常味儿， 但是写出来的结果是冬优子全程陪了5话笑脸吃瘪然后第六话说还是很重要的。...有点施舍的味道了。反正写的血虐冬优子，这也是我之前没读完的主要理由吧。<br>WEB不多说，内容也很水。<br><br>『The Straylight』——她们的终点和起点。<br><br>活动序章就是用P和她们相识的回忆起，可以说是从序章就能看出写作的野心，在全篇中也伏了不少以前文本的内容，将她们的过往作为整个活动剧情的铺垫。<br>整个活动剧情在事件的结构上分成3段：<br>上地上波和音乐剧出身的团体共演——网络视频的模仿秀企划——节目中回顾和展望的完整迷光专辑<br>第一部分就是“给我输！”www<br>在活动刚出的时候就有看见有评论说“这是结合了先前迷光上Tokyo idol festival的真实感在写的吧”。这样子和真实事件的相似非常有趣，营造了shinymas里很有意思的实在感。<br>虽然输了，但是在这之中也拉出了本期活动的主题“自我的本物”。<br><br>迷光这个组在最初的角色设计上就有用意的去设计角色内部矛盾，冬优子和“fuyo”，mei不擅长MC，ash始终贯彻着自我<br>其中冬优子的在自己的grad里基本都写完了，ash在感谢祭里也写了大半了<br>本期活动的主角可以说就是mei。<br>随着出道时间的增长，逐渐熟练的mei已经放下了紧张的心态，可以以平常心去面对舞台，因此在最初因为不惯而营造的神秘和冷酷的性格反而变成了一种累赘，甚至还要担心真实性格曝光后带来的形象偏差过大的负面影响。<br>这期活动就是在这样的不服输和不稳的气氛中展开了她们的生活。<br><br>全篇用3个企划来写这个话题：<br>因为不服输所以ash去报名参加了“音乐剧”，这是扮演自我和扮演角色的区分<br>模仿秀，这是他者模仿自己，勾出对自我的再认识<br>游戏公司制作的迷光CG，这是他人制造的“迷光”，某种程度上的完美迷光。那么对于我们的3位小偶像而言，你们想要走到的终点是什么呢<br><br>在P的帮助下，得出的结论是“最好的自己”。<br><br>走出困境，她们踏上舞台<div class=\"quote\"><q>Day after day 彷徨っても 辿り着く<br>高鳴る鼓動が鳴り響いてる<br>Wandering dream chaser</q></div>这第六回的演出感觉是活动里第一次见，就黑屏插音乐插3人的卡面演出<br>在这卡面的演出里，冬优子是自我塑造的面具，mei是被带上的面具，ash是需要制造这么一个面具<br>整体的呼应伴随WDC的音乐....看的实在是太过瘾了。<br><br>结尾回中3人在mei家和mei的姐弟聊天，重拿轻放的提起本次矛盾的后续，用家人的反应来写周边的结果“真实感很重要”，也算是画上了句点。<br>然后伴随着节目中往昔视频的回放，你也回想起和3人相遇时大家的犹豫和决意——<br>此时响起熟悉的相聚一刻...啊不对，光空记录<br>这里不是终点，而是另一个起点。<div class=\"quote\"><q>新しく記してこう<br>光空記録</q></div>...呀，这里用这首歌是在是太犯规了吧。<br>真的是大结局感w<br><br>其他的碎碎念：<br>P的作用：<br>作为leader冬优子在本期活动里做了很多看上去是P干的活，从发现矛盾到开导mei，真的是靠谱的好孩子（结婚！）...但是P也作为幕后的黑衣人干了不少活<br>敲定模仿秀本人出演的环节（自我审视的契机），将游戏公司的cg在放送节目里共同宣传（两家公司的人都很会好评吧），指点出演音乐剧的ash（这崽子也只会听P说话）<br><br>喜欢的细节：<br>2话里mei和朋友聊天补习这段很喜欢<br>然后走路前关心fuyo的高跟w，很有生活味，很好<br>4话里ash果汁倒翻的地方没用字幕，这样的小手法很喜欢<br>P和fuyo隔着门说话这个点子特别喜欢 ","time":"2021-3-7 17:01","title":"『The Straylight』感想","userId":"xeo","userName":"糸色企鹅","userSign":"(いつか忘れる本の題名)"}