{"id":351891,"avatar":"//lain.bgm.tv/pic/user/m/000/43/68/436882.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://music.163.com/song?id=1325896857&userid=552031718\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\"><span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\">配乐（哭哭）</span></span></a><br><br>大家好久不见哈，也不知道有人还认得我不……<br><br>我很久没上来了，其实先前就想上来看看的，而且心里还有些东西真的很想向大家倾诉一下、分享一下的，结果我一直憋到了现在……哈……真的不能再憋了！这事儿，要说我真的一点都无所谓那是不可能的，心真的是疼，是真的会疼……<br><br>我去年还在这里发过一个关于单身、恋爱方面的帖子，这回，我遇到的就是这方面的问题。我尽量长话短说。<br><br>是这样，我在天府之国学画插画，然后上个月来了一个妹子，我第一感觉就是对她很有眼缘（虽然那时候还没看到她的正脸），我知道这事儿可能看起来很荒唐，但就是这样的，她的包包掉在地上的时候，我是那个勤奋啊，立马给捡起来了，我那个时候也在暗笑自己，“死宅?呵呵”。然后看她的设备，一台笔记本和一个数位屏，一——个——数——位——屏……别说了，有钱人，一看就是，她穿的也算有些讲究吧，至少穿着看起来挺得体干净的。后来瞥见她翻出来P站大大ask的图图，我一下子就被吸引住了，再然后看到她摆在屏幕上的画……正是异度神剑2里的焰，哇，当时就觉得画的好好哦，下笔很利落的感觉（现在想来也可能是看错了，也许那正是设定集里的参考图）。就此，我的脑子里不知不觉的浮现出各种ACG作品里那些男女主邂逅的场景以及各种浪漫的的瞬间，甚至想到了结婚…………然后就这么一个星期过去了，我满怀期待的第二个星期来了，发现她不在了，再然后……她就没再来，欸……也许是她不想学了吧，我猜想，但也许是有事所以没来吧……我那个时候，真的不想缘分就是这样的浅啊……每次想起她，我都觉得自己活像一个青春期的男孩子一样，呼……事实上我一直把自己当成孩子啊……然而，事实是我是80后……虽然外表看起来要比实际年龄要小一些。<br><br>后来，上个月中旬，我因为有事从天府之国回到了老家（跨省了哦），我鼓起勇气在网上问了问老师，为啥那个孩纸没来，以后还会来吗？老师说，她嫌天热，就在家里画了，至于以后来不来，很难说，毕竟是暑假班的，只学2个月……暑——假——班——只——学——两——个——月……等等！这句话意味着什么？！她还是个学生啊！我……好吧，我虽然早就有心理准备，但还是心里一紧，好吧，好吧，学生……那就放弃呗，再说了，交个朋友总行吧……毕竟认识个画画好的准大佬也不错啊<br><br>然后……<br><br>今天，我鼓起更大的勇气，向老师问了更多的信息，<br>老师告诉我：<br><br>1.暑假班的学生啊，都是以培养兴趣为主，并没有要定好要画什么方向<br>这句话意味着， 我原本以为的她和我有共同的ACG方向的爱好，这一点， 是未必的<br><br>2.老师的确有办法通过QQ联系到她，但是——只能先通过她男朋友的QQ号进行交流，然后再去找她……<br>行了，看到这里，我一切都明白了，我直接宣布，GG。而且，她的学费还是她男朋友给掏的……<br><br>老师说到这里，又来了一句：“有时候擦肩而过的缘分啊……”，得，我的那点小九九，在过来人看来实在是浅薄的很，一眼就看穿了，呼……真够致命的……<br><br>短暂的幸福时光啊，真的就像吹出来的肥皂泡，说炸就炸了……我知道，我年纪可能比她大10岁，甚至可能还不止，我知道，现在的我，就算是她没有男朋友，我也很难，但真的真的……心里会有些难受吧。当初，我傻乎乎的连和她结婚都想到过，我真的……真的是……不过，想想也不是犯罪吧…而且，我的朋友们也在说我啊，你可以先聊聊看啊……这一切的一切，虽然我早就有心理准备，但是……啊啊啊啊啊啊啊啊啊啊啊啊啊啊！<br><br>我曾经以为，我恐怕不会再对哪个现实中的女孩纸动心思了，看来我错了，我也只是动心思的几率低而已，但终究还会碰到自己动心的人啊！遇到她的时候，我真的是……唉……不过，那种如同青春的悸动，我算再次的回味到了，这也还不错吧……而且这个期间也在促使着自己成长，行吧，就先这样吧……<br><br>                                                                                                                             就此GG    2019年8月3日<br><br><br>一不小心就写了这么长……欸……行了，我大不了继续舔我的纸片人塑料人……就如同上个月时挣扎般的自我怒吼——好好的纸片人不继续舔，你在想什么给我？！<br>-------------------------------------------------------------------------------<br><br>我一门心思地想留在天府之国的原本，现在真的是心气儿都没了……好在这里我网友多，到时候面面基，调整一下心态吧…… ","time":"2019-8-3 19:19","title":"残酷的现实啊，今天，我直接宣布——GG","userId":"kudamono","userName":"イスカのお菓子","userSign":"(我最近在研究鹤~)"}