{"id":368891,"avatar":"//lain.bgm.tv/pic/user/m/000/41/25/412584.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"两年前，当我满怀期待与欣喜地进入大学，期待着今后的大学生活时\\(￣︶￣*\\))<br>这宿舍条件给了我当头一棒！<img src=\"/img/smiles/tv/09.gif\" smileid=\"48\" alt=\"(bgm32)\"><br><br>挺失望的，但实际上这条件已经超越了国内大部分学校（应该吧）<br>三人宿舍、有个阳台，有空调，不断网不断电，六间宿舍一套卫生间无独立卫浴，要去楼下大澡堂<br>还算不错的宿舍条件，我不由得感到不满足可能是因为高中的条件比较好吧<br>这是我前几日与一位参观过我高中的同学谈过后进一步意识到的(＠_＠;)<br><br>高中时候，我们是四人寝，有空调，有阳台，一间宿舍一个淋浴间和一个马桶，一个宿舍一份WiFi，一层住了十间左右，两台洗衣机，一台大的饮水机。女生有电梯<br>在教学楼有天文台，大厅有两台钢琴，一个年级差不多十个班，教室里没空调就是了<br><br>有室内游泳馆（高二上一学期游泳课），室内乒乓球场和羽毛球场和篮球场，室外的篮球场排球场和网球场（我没用过，都是那些现充在用）<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\"><br>食堂有两楼，一楼常规食，二楼特色餐，有披萨意面啥的\\(￣︶￣*\\))<br><br>我没去过别的学校参观过，所以不知道平均水平什么样，当时就我从网络上看到的相比，这是相当优渥的水平了，我是这么觉得的。<br>很幸运的是，学校并不是什么学费高昂的私立学校，也不是学霸云集的顶尖重点，前几年只出过一个体育生进了清华，这也吹了好久，师资教学水平在网上能搜到的基本都是毕业生们的差评，社团之类的课外活动基本没有，楼主就参加过一届校内辩论赛<img src=\"/img/smiles/tv/56.gif\" smileid=\"95\" alt=\"(bgm79)\"><br><br>据了解，是十年前市政府还是教育局有计划搞推进校园条件与环境建设，我校就被选中当初试点，不过这个计划在此之后好像不了了之了<br>楼主对高中就只有令我满意的生活条件了，其他好像再找不出什么好的地方了，而且因为各方面管理和教学水平的问题，还有这庞大的作业量，让我很烦躁很讨厌，高二开始摆烂就没怎么听过课也没怎么写过作业了，这令我更加不悦了<img src=\"/img/smiles/tv/81.gif\" smileid=\"120\" alt=\"(bgm104)\"><br><br>总的来说，高中生活可以说是悲喜参半<br><br>说到这里又想起来了我的初中生活<img src=\"/img/smiles/tv/37.gif\" smileid=\"76\" alt=\"(bgm60)\"><br><br>是个很差的盲流子学校，很多学生在我看来是小混混，教学水平比高中更加惨不忍睹，还有不少泥棒，感觉到哪都是些讨厌的家伙<img src=\"/img/smiles/tv/76.gif\" smileid=\"115\" alt=\"(bgm99)\"><br>记得一些好事，该有的羽毛球场和乒乓球桌是有的，不过因为场馆年久失修，夏天会漏雨，有一次还被淹了kk。<br><br>也有与我无关但令我欢喜的事，每周三的下午是社团时间，常规的篮球羽毛球肯定是有的<br>还有少见的街舞社，跟动画里的很相似，学生可以自己创办社团，人数达标后学校就会通过，每年到了时间后会有各种社团招人，街舞、说唱、厨艺、园艺、话剧社啥的都出现了，不过大多因为没有吸引力死掉就是了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>一年两次的大型文娱表演活动（各大社团登台亮相、说唱diss，小品相声）对我虽显得聒噪，但我还是蛮喜欢别人能享受这样的氛围的(￣_,￣ )<br><br>啊，初中也感觉悲喜参半<br><br><br>不过这也算是回念的一部分吧，讲到以前不小心说了这么多<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>班友们你们的初高中又是什么样的呢，是喜欢还是讨厌？<br>又有什么难以遗忘的念想呢？来分享给大家把~~||ヽ(*￣▽￣*)ノミ|Ю ","time":"2022-4-13 21:09","title":"富裕的、艰苦的、校园生活","userId":"412584","userName":"十六晴☀","userSign":"(你可以叫我晴太！)"}