{"id":403733,"avatar":"//lain.bgm.tv/pic/user/m/000/54/62/546239.jpg","floor":"#1","group":"PKU-GAL","groupHref":"/group/pku_gal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4145.jpg?r=1496326363","message":"2002（或者说2004），实在不能说是一个很晚的年份。尽管恋爱冒险游戏的产业与制作流程都已趋近成熟，但其文笔以现在的视角来看仍显稚嫩，纯粹视觉小说化的程度也远远不及之后的诸多后辈。前期剧情充斥着大量搞怪无厘头以至于灌水的日常、巨量的选择和选项数量以及随之而来的超碎片化叙事、相当公式化（甚至其本身可能就是所谓“公式”的起源）的剧情套路与相对贫瘠的叙事与描写（不管是文字数量上还是文本质量上），这些都某种意义上体现出无孔不入的“恋爱冒险”所蕴含的“模拟恋爱”的特点。“冒险”的元素从选项数量之巨量和部分选项选择结果的随机性与不可预见性以及部分选项需要结合剧情才能做出走向“想要的”或者所谓“正确”结局的判断可以看出来。换句话说，没有直接点名“选妃”的选项或者少量选项直接“一锤定音”的情况。其他能体现出这一点的特点还有奇迹的大棒不讲道理的到处挥、单元剧基本就是“恋爱”经典情节的切片且缺少前后逻辑，问题的解决基本靠嘴炮（因为对现实的平常人来说很多时候能做到的也只有嘴炮了）等等。在游玩《D.C.P.C.》时，遇到的文本经常能让笔者联想到很多国gal文本那青涩稚嫩的风格，那代表着追逐“恋爱”以及摸索在当时尚未被完全开垦的广阔恋爱题材海洋的先驱者们的初步尝试。而正是这些尝试，催生出了本作惊人的（同时，也是让笔者相当坐牢的）整整13条剧情特点多样，主角性格迥异的角色线路。<br><br>       如上所述，碎片化的单元剧带来的是很多在剧情推进方面毫无意义的“真”日常情节。这一点并非纯粹是坏事，初音岛整个的“童话”氛围（很类似于樱花萌放）换言之“现实如梦，梦如现实”的主基调、朋友们打打闹闹貌似毫无意义但又确确实实在心中蚀刻出痕迹的那无可取代的时光、与诸位主角相遇最基础的情感铺垫都有赖于如此碎片化的场景。但由于对这些情节的编排和处理规划不足（同时也因为过于碎片化，导致该大的碎片过小，细碎的玻璃渣又太多），使得在大多数情况下（主要是不照攻略推进的情况），你走出的故事线会出现很明显的无逻辑、感情进展过于跳跃和信息缺失的感觉，因为作者写这一段的时候“以为”你已经读过所有必要的前置剧情了。<br><br>      虽说dc1的世界观里“魔法”占据着很重要的地位，但“魔法”本身正如同其在剧情里表现的那样，对剧情发展仅仅起到“辅助轮”的作用（这一点在dc2与dc3中也一样），可能魔法可以为男主提供更多的信息、创造与女孩子接触的契机或者矛盾冲突以及为读者埋下更多的伏笔，但其本身对解决事件没有作用（取而代之的是用强行包饺子和万能嘴炮解决事件，emmmm……怎么感觉还不如魔法），也不会很大的影响故事的总体氛围。dc1仍然是一部标准的校园恋爱故事，而不是魔法大战。<br><br>D.C.P.C.在dc原版的基础上新增了不少线路，但其水平参差不齐且上下限差距极大。下面我会给所有线路进行一个粗略的排名，同等级排名不分先后。<br>T0，唯一真神！：音梦线<br>T1，剧情可圈可点的线路：樱线、小鸟线、美春线、环线、香澄线、和泉子线、美咲线、da capo<br>T2，几乎没有任何亮点，文本质量明显低下：萌线、真子线、叶线、菜菜子线、爱丽丝线<br><br>那么，来点一句话评价！<br>音梦线：以一己之力撑起了全作剧情的上限，后期两人关系逐渐拉近以及音梦逐渐病危的过程把兄妹两人的羁绊之深描写得入木三分。唯一的缺点在于包饺子结局破坏了好不容易构造好的氛围。<br>樱线：理论上的“最终线”，但没能成为“真结局”。主要问题是设定与谜语人过多以至于喧宾夺主以及对设定的解释近乎刻意般地模糊不清，导致这条线的观感总有种憋着一口气顺不过来的感觉。<br>小鸟线：一条在初音岛的世界观下相当“标准”的路线，结构大致为“恋爱→魔法消失→女主自闭→嘴炮说服”。（在之后的很多路线以至于dc2里面这个模板都是通用的）小鸟可爱，前期的恋爱过程部分场景也相当不错，算是本作恋爱氛围最强的一条线。后期三顾茅庐式的嘴炮解决问题的情节略显老套，不过在亲情爱情之类的buff加持下也稳住了下限。本线编剧的ntr恶趣味之魂也正常发挥。<br>美春线：剧情发展基本与主线或其他线以及背景设定无关，突兀蹦出来一个机器人相当的……出戏。（特别是在剧情设定时间大致为二十世纪后期的情况下。按dc2的设定来说早在天枷博士的时代并没有把机器人当人来看的思想，这样的话性功能的存在更加意义不明。当然，可以拿dc3的人偶魔法解释。）对向死而生的主题诠释的相当不错，也因此产生了dc1与dc2所有攻略路线中唯二的不完美结局——包饺子的神让步于整体的剧情氛围与主题的统一。<br>萌线：这条线已经不是暗中ntr了，属于是女主明着喜欢其他男生而男主表示自己气量大无所谓。把女主喜欢的男生换成女生或者写成纯友谊完全不会影响剧情，但作者就是喜欢写这个宁愿见其他男生也不愿意见男主的女主你能怎么办。当然这一点对剧情体感影响不大，这条线的主要问题还是嘴炮解决一切的老毛病，相比于小鸟线感情铺垫明显不足，男主一番话（反正笔者听上去大致是没啥说服力的大道理）能把正在自杀的人瞬间掰回阳光开朗大女孩属实神奇。<br>真子线：最公式的一条线，简直就是“女主以摆脱别人表白为理由和男主假扮恋人，对面不相信于是两人装的越来越像，最后弄假成真”这一公式的教科书式呈现。本线跟故事背景无关，是纯粹的恋爱线路，也不会遇到其他线路莫名其妙两人关系就崩了的情况，总而言之平淡至极。或许本线可能是上述公式情节的起源，但不影响这条线鸡肋的事实。<br>环线：经典的转校生未婚妻设定，故事线在回忆与现实的交错下起承转合质量都不错，后期也不乏让人近乎绝望的困境与感情流露。当然，最后包饺子与嘴炮领域大神正常发挥。<br>菜菜子线：我就很奇怪追求喜欢的人和追求自己的梦想并非不可兼得很难理解吗？强行制造矛盾冲突再强行用嘴炮解决只会让人觉得你没话找话。并且故事途中的部分情节到最后也并没有给出合理的解释。<br>爱丽丝线：前中期除了女主肉眼可见的精神脆弱之外感情进展还算合理，但最后的所谓“冲击疗法”和祖传嘴炮把我看笑了——我要是爱丽丝多半会被冲击得更自闭然后揍这群狐朋狗友一顿。<br>和泉子线：最跳脱的一条线路，但剧本意外的还算平稳。当然最后强行制造矛盾然后强行解决的老毛病又犯了，稍微好的一点可能就是解决问题的方法不再止于嘴炮。<br>叶线：基友变女孩子挺有新意（而且顺带解释了小鸟线的暗示ntr剧情），同时矛盾冲突的压抑气氛塑造的也很不错，然而最后突兀包饺子依然难绷。话说基友你是怎么把这么大的胸藏起来的？<br>美咲线：个人认为是支线里最好的一条路线。两个人感情逐渐升温的过程非常细腻，前期埋下的伏笔最后也基本回收。虽然结局包饺子，但是是那种符合剧情发展的合理饺子。美咲从离不开男主到与男主一起训练独立行走，到最后独自努力十几天与男主重逢的成长轨迹令人动容。<br>香澄线：尽管是很短的一条线，但抛开两人认识两个小时就开始做爱不谈，这条线的文本质量不低，有合格的剧情反转（前期女主的说法确实欺骗到我了）以及感情爆发点。<br>da capo：推完所有13条个人线解锁，与其说是最终线不如说是某种后日谈与故事总结，给出了“魔法仅仅只是辅助轮”这一主旨，算是给整个故事的结局作出了最后的交代。（当然，并不是所有人都认同这一主旨，这就给dc2的故事埋下了伏笔与暗线）<br><br>      蜜桃在本作的画风是经典的古早画风，即使用现在的眼光也并不是不能看，但不同cg与角色之间差距不小。颇有很大一部分cg有着很高的质量，不过不要对平均水平有太高期望。<br><br>       系统相当古早，没有文本回顾页面，只能一句句回看在当前章节的历史文本。同样也没有自动播放功能，但是每天自动保存的设定很不错，节省了很多存档的时间。<br><br>      音乐质量中规中矩，日常bgm会有很明显的重复感。op『ダoカーポ ～第2ボタンの誓い～』是本作我最喜欢的一首歌。<br><br>      总结，推荐给想要入坑初音岛和喜欢萝莉妹妹属性的同学。但不推荐全线通关——最多把T0加上T1等级的路线推了。这作很多路线纯属凑数来的。<br><br>个人评分：60/100【萌剧情】<br><br>over~","time":"2024-8-14 21:52","title":"（轻微剧透）之翼的个人gal简评NO46：《D.C.P.C.》：【现世为梦……】","userId":"546239","userName":"七影蝶之翼","userSign":""}