{"id":381545,"avatar":"//lain.bgm.tv/pic/user/m/000/67/61/676144.jpg","floor":"#1","group":"远子学姐的三题点心","groupHref":"/group/bookgirls","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4082.jpg?r=1459524743","message":"八月的夜空中的烟花散尽，点点繁星静静地眨着眼睛。<br>此时，时乃指向那夏季大三角，眼睛仿佛闪闪发光一般，用兴奋的语气向我解释着：<br>“你知道夏季大三角嘛？那是由织女星，牵牛星和天津四组成的哦？小时候我经常注视着这片天空呢，从以前到现在，好像从来都没有变化过，虽然不变但却还是一直这么美。”<br>我静静地盯着她的侧脸，内心不由得感到一阵心酸，但还是用轻快的语气回答着：<br>“这样啊，你跟初见时变化倒是挺大的，明明以前像个容易受惊的小猫一样。呐，时乃，来年，我们再一起到这里仰望这片夜空吧。”<br>“嗯…从那以后过去了多久了呢，我不知不觉地被你影响着，我也还想这样与你在一起，仰望这片无比美丽的夜空啊。”<br>时乃依偎在我的肩膀上，用颤抖的声音轻轻说着。<br>虽然早就做好了觉悟，但是这份爱意却仍然让我痛苦不已。<br>只要时乃在我身旁，就似乎沉重地让我无法呼吸。<br>仿佛会伤害到眼中倒映着的星星一样，我闭上了双眼。<br><br><br>每次察觉到事实，察觉到这是有她的最后一个夏天，<br>我就会有种想哭的欲望，但是时乃无论何时都会对我展现出微笑。<br><br>我如视珍宝一般小心翼翼地度过着每一个有她在的日常，但这样的生活终会迎来完结。<br><br>我呆呆地站在葬礼的会场之中，目光呆滞地看着带有时乃面容的遗照，她还是那样笑着。<br>时乃的母亲在失声痛哭，父亲也露出着平常完全不会露出的脆弱神情，为什么会有如此悲伤的事情？明明是那样坚强的人。<br>直到离开会场，我都没有任何实感，原来人是这么脆弱的生物吗？那样活泼的时乃，那样对我解释着难懂知识的时乃，那样温柔的时乃，居然会一夜之间离开我，甚至没有一句对话。<br>紧接着悲伤便接踵而至，我再也无法控制住自己的情绪，我恸哭着，眼泪将视野模糊，往昔的回忆在脑海里回溯。<br>时乃有先天性心脏病，认识她的时候她的身体状况已经处于非常危险的情况了，但是我们仍然交往了，即使她已经没有未来。<br>我们的日常真的过的很幸福，即使这份幸福如吊桥般摇摇欲坠，但是我们还是用双手共同呵护着。<br>她时常会对我说：“我死掉了你也要继续活下去哦，忘掉我然后邂逅新的人活下去哦。”<br>我总是摇头打断她让她不许开这种玩笑，这时她总会握着我的手，轻轻抵着我的额头。<br>然后，<br>我们会好好生活下去的。<br>她轻声低语着。<br><br><br>从那之后过去了多久，我仿佛失去了灵魂一样浑浑噩噩的走过每一天。<br>要我忘记她什么的，怎么可能做到啊…<br>夏天的阴郁化为雨水敲打着窗户，我将自己泡在回忆里，只是一动不动地靠在床边。<br><br>视野被眼前的相册吸引住，我起身把它拿了过来。<br>它承载着我们之间的回忆，我轻轻地打开，一封信从里面掉了出来，上面写着两个大字：时乃。<br>我小心地打开那封信，信上毫无疑问是时乃的字迹，是之前放在里面的吗，我来不及细想，将眼睛重新聚焦在信上。<br>致怜：<br>好久不见，怜君，看到这封信的时候我可能已经不在你身边了吧，该从哪里说起呢？嗯，我走后你有好好吃饭吗？有照顾好自己的生活吗？觉得寂寞了吗？嗯我都知道哦，你现在很痛苦，我也同样痛苦哦，现在写下这些文字的双手也在颤抖着，没办法再用自己的双手去拥抱你了。<br>不能一起去那片夜空之下真的非常抱歉，没能遵守约定的我一定很恶劣吧，但是接下来的话我希望你能记住，一定要记住哦，这是来自女朋友的任性。从小我便跟别人不同，我的时间从出生开始就停止了，即使我的名字叫做时乃，我的时间却仍在残酷的流逝，往那早已逼近的终点。天空是那样的广阔，所见所闻是如此的让人向往，但是我却没办法抓住他们，大概我会就这样离开世界吧，但是你出现了，像是熹微阳光逐渐发散般照亮了我的未来，我们所度过的一点一滴都是我的宝物，大概一生也不会忘记吧。我想你也一样，但是，我希望你能忘记这些，你不能止步不前，你需要向前走，你会见到更美好的事物，邂逅新的人，这样，我才能微笑地，没有遗憾地离开。<br>好了，内容就只有这些了，把信丢掉吧。<br>我爱你。<br>                                                     上坂时乃<br><br>我的手颤抖着，眼泪止不住地滴落在信上。<br>太卑鄙了，这种说法，但是，我不会忘记。<br>用手擦去脸上的眼泪，我对着这封信下定了决心，<br>时间是那样残酷，我们之间的痕迹会被不断冲刷，<br>即使她已经不在人世，我也会带着关于她的回忆走在她所未能踏上的路上。<br>无论何时，无论到哪，继续走下去就好，悲伤无法阻止我的脚步，其他苦痛也是一样。<br><br><br>东方天空中暗淡的，如同昨日残渣般的朝霞仿佛在阻碍这片蔚蓝升起，不过没有必要，等到太阳升到更高处时，天空将会染成无垠的澄碧。<br><br><br>依然是这片夜空，即使过去了一年，它还是没什么变化，我静静地躺在草坪上，仰望着它，回忆着只属于我的珍贵的回忆。 ","time":"2023-5-9 20:30","title":"点心［夜空］","userId":"h2847657950","userName":"千ヶ崎いり","userSign":"(这超越了任何甜美的瞬间。)"}