[{"avatar":"//lain.bgm.tv/pic/user/m/000/28/61/286156.jpg","floor":"#2","id":"1154905","time":"2016-5-11 16:34","userId":"lunar","userName":"陆南","userSign":"","message":"我想精准地<br>分析你的笑，<br>唉，这也是种迫不得已。<br>为什么嘴角翘起十三度，会让我忘记明日的雨？<br>为什么你百分之四十二的侧脸，会让我忘记<br>冬去春来，庭前花谢？<br>而为什么，当你的声音出现（我还来不及量化音色和频率）<br>会让我忘记呼吸，忘记一切意义？<br>所幸，偶尔<br>当曙光映出你的轮廓，<br>偶尔还是记起来，<br>有你以后，还有世界。<br>————<br>抱歉哈学姐，将就吃吧","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/20/00/200044.jpg","floor":"#2-1","id":"1205510","time":"2017-1-17 11:16","userId":"lwp","userName":"爱动漫的Lazy羊","userSign":"","message":"いいね〜 +1"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/13/59/135935.jpg","floor":"#3","id":"1155221","time":"2016-5-12 17:29","userId":"simoun","userName":"夢我夢中","userSign":"(亲子关系一旦确定,就开始了人生悲剧的第一章。 ... .. ...)","message":"既然选择了作为战士活下去<br>对如此的结局也早该有所觉悟<br>身体无时无刻不在告诉我<br>很快死亡就会到来<br>那时候我们能再见面吗？<br>亦或这才是真正的永别？<br>黑暗紧紧地拥我在怀 看起来是不打算将我交给光明了<br>可我还是抱着一丝微小的希望<br>期望着曙光的到来<br>让我再清楚的看上一眼这个你曾存在过的世界<br>这个我们一起存在过的世界。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/22/83/228382.jpg","floor":"#4","id":"1155664","time":"2016-5-14 02:02","userId":"lopezlanden","userName":"地球菌","userSign":"(嘛╮(╯▽╰)╭)","message":"世界先有了太阳和月亮，后有了人。<br><br>那时太阳是一位金发的少年，月亮是银发的少女，而人则是朝生暮死的蟪蛄，早上出生，夜晚死亡。<br><br>但月亮却爱上了这样的人，她从早上看着人诞生，看着人劳作，看着人老去，看着人死亡，这样的日子不知持续了多少个永恒。终于有一天，她用自己的光芒守护着人类第一次迈向黑夜。<br><br>这触怒了太阳。他责罚月亮每天跪在大地最西边的深渊旁，用透明的瓶子去收集世界最东方的第一缕曙光。<br><br>于是月亮跪在大地的边缘，每天等待着第一缕曙光照进瓶子里，然后用黑色的布条将曙光封存起来。然而阳光虽然明亮，但光每到晚上就会从瓶里漏走。月亮跪在大地最西边整整七天，而她的瓶中始终没有一丝阳光。<br><br>于是月亮低下了头，她的银色的长发逐渐变成像丝绸一样的银光，她将自己对人的记忆变成自己的光辉，像水银一样让它们缓缓流入瓶中。这个过程持续了三个永恒的时间，直到她的思念装满了那个空空如也的瓶子。<br><br>【把瓶子里的东西倒出来，让我看看你的爱究竟有多深、多广】太阳对月亮说。<br><br>月亮打开了瓶子，瓶子里的记忆逐渐的流淌出来，记忆很快就淹没了地面，溢了出来，装满了太阳的十亿座宫殿；那些记忆向下流，装满了世界的七大盆地，变成了大洋；剩下的那些记忆最终飘散在宇宙中，成了围绕着十亿星辰的银河。<br><br>于是世界上充满了月亮对人的记忆，他们感化了朝生暮死的人类，让他们也拥有自己曾经活过的证据，同日月一样跨越漫长的时间。从那至今早已不知过了多久，人们仍旧重复着出生与死亡，但惟有来自月亮的记忆始终随着时间一同延续着。人们在死前，请人将自己最为宝贵的回忆，学着月亮一样保存在玻璃瓶中，用黑布条绑住，留给自己的下一世。而将逝者的记忆在他们的转世十八岁那年，将千里之外的瓶子送到他们手里的人，被人们称作“瓶邮”<br><br>                                                                                                         ——瓶邮系列·起源<br><br>毕竟是学姐的神ID 就算题目起的很空泛 该写还得写<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>要说的话  我觉得最近这个组里起题目的关联性实在越来越强了   很多题目感觉读出来感觉一句话就要呼之欲出了   这个题目就是个中典型   三个关键词 世界太过宽泛 曙光象征意义太强  一个“你”更是感觉跟没说一样。。。<br>我建议三题故事哪怕是刻意的，也要出一些彼此之间关联不大的词，这样比较能够激发大家的脑洞","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/28/74/287447.jpg","floor":"#4-1","id":"1155689","time":"2016-5-14 08:34","userId":"287447","userName":"天野远子","userSign":"","message":"本来想到很多好词的，结果发表的时候脑袋空白，就憋出了这三个词（/TДT)/"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/17/59/175982.jpg","floor":"#5","id":"1206091","time":"2017-1-19 13:27","userId":"chu2otaku","userName":"原来的头像呢","userSign":"(null)","message":"我抱着包装好的小盒子，站在你家门口，摁响了门铃后，你为我打开了门。<br>“这是你的礼物。”我笑着，伸手送出了盒子。<br>“谢谢！”你表现出一副非常惊喜、非常高兴的样子，收下了这个盒子。<br>“里面是什么？”你迫不及待地问道。<br>“运动手环。”我看到了你脸色的变化，举起了我的手，继续说到“情侣款。这可是阿迪王出的奥运限定版，你看，上面还有miku呢！”<br>你的脸色继续变化，我好奇地问道：“你的脸色很不好，不舒服吗？”<br>没等你回答，我便接着说了起来：“最好在床上躺一会，或许再喝些蜂蜜水会好些。你快回去躺着，我去帮你准备蜂蜜水。”<br>你的脸上并没能停止变化，我有些着急起来，可你依旧站在门口，就像我也依旧站在门口，然后你突然发起火来。<br>我从没能想到过你竟然会在自己的生日这天发如此大的火，在你用英语又复述了一遍自己的观点，说完最后的那句“we are done!”后，便摔上了门。<br>我捡起了被你摔在地上，滚出门口的那个手环，开车回家。<br>我想，如果我没理解错的话，你说要和我分手。<br>我拿出手机，删掉了你的电话号码，删掉了你的社交账号，删掉了关于你的一切。<br>然后，我躺回了床上睡觉，睁眼之后，就又是新的一天。<br>当然，我在第二天睁眼，日历又被我撕掉一页。<br>撕开小盒子的包装，礼物纸被我扔到垃圾桶里，打开盒子，将两个手环都戴在左手上，打开手机上的app查看了手环返回的昨天的睡眠记录。<br>一如既往。<br>我微微笑起，将整个身体都放进了沙发里，左手的两个手环和左手一上下运动起来，看着屏幕上手环返回的数据，感受着身体上的快感，两者加到一起，让我看到了天堂的曙光。<br>这前所未有的体验实在是难以置信，但它是确实发生在我身上的事情。<br>原本挺立的已经软下，但它却使我重生。<br>我已经相信，让所有人都看到那份曙光，就是我的使命！<br>我给我的经理发了条邮件，告诉她我要推广这个手环，我要全世界的人手上都有一个这样的手环！<br>看着机器人将我、沙发还有我眼前的东西都清理回之前的样子，我突然有一种荣誉感油然而生。<br>我，阿迪王的王，将带领全世界的人类看到那份曙光！<br>我满意地笑了起来，对着机器人，又看到了一次那份曙光。<br><br>（我到底怎么了，好可怕……","sub":[]}]