{"id":372034,"avatar":"//lain.bgm.tv/pic/user/m/000/42/69/426934.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://bgm.tv/group/topic/369968\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">相亲记录第一期</a><br><br>给广大班友一个深刻的建议：<br>永远不要让同事给你介绍同单位的对象！！！<br>永远不要让同事给你介绍同单位的对象！！！<br>永远不要让同事给你介绍同单位的对象！！！<br><br>距离上次失败的相亲已经过去了差不多两个月，任职单位的同事突然说要给我介绍“一个乖乖的妹子”认识一下（我的第一反应是<img src=\"/img/smiles/tv/77.gif\" smileid=\"116\" alt=\"(bgm100)\"><img src=\"/img/smiles/tv/77.gif\" smileid=\"116\" alt=\"(bgm100)\"><img src=\"/img/smiles/tv/77.gif\" smileid=\"116\" alt=\"(bgm100)\">），开头两次我都打了个哈哈混过去了，结果同事三番五次给我说要介绍认识一下，还说对方很热情，一直在问介绍认识的男孩子在哪儿，拗不过就加了对方的V，聊了几天，也约出来吃了个饭。<br>说实话，很不理想，属于完全不想交往的类型。<br>但是对方似乎看上我了，每天都要缠着我V上聊天<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">（终于知道女神对舔狗是个什么感觉了）</span>，不及时回还要被她义正严词地批评<img src=\"/img/smiles/tv/17.gif\" smileid=\"56\" alt=\"(bgm40)\">但是我又不好直接拒绝人家。<br>毕竟第一，同事只是好心介绍我俩“认识认识”，并不是直说是相亲，直接拒绝显得我自我意识太强、不近情理、不给人台阶下……第二，同事跟对方关系挺好，我跟同事的关系一般（自认为），我也不好跟同事说没看上，感觉挺败坏同事关系的<br>现在就一直在装傻充愣，跟对方回消息就学习女神回复舔狗的那种敷衍，希望对方能有所察觉。<br>但目前看样子有点麻烦，我在单位的人设一直是单纯话少小男生，同事都觉得是我没谈过恋爱才这样的，一直催我冲冲冲<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">我冲tmlgj真的服了<img src=\"/img/smiles/tv/30.gif\" smileid=\"69\" alt=\"(bgm53)\"></span><br>反正目前就是陷入这样两难的境地了，也不知道怎么办<br><br>——————————————————————<br>附录：关于为什么认为对方不理想（字数较多，写得比较意识流，选择性观看）<br><br>注：以下评判仅为个人偏好问题，不一定具有普适性<br><br>同事在推对方V给我之前很迅速的给我发了几张妹子的照片——老实说，不好看，每张图都画着很浓的妆，还开了美颜， 依旧挺一般<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">，不知道同事的审美标准是什么，我认为这很难被叫做“一个乖乖的妹子”</span>。不过我心里还是有点侥幸心理，万一这次的妹子性格挺好呢，照片也可能是美颜太过了所以看起来不符合审美，同一单位也能经常见面也挺好的。同事催促我加了她的V，就聊了两句<br>自我介绍，她是个农，其实农没关系，我不歧视玩农的，你玩我看着就行了<br>她问我玩吗，<br>我说上大学玩过一阵，玩不懂，弃了<br>她说没关系，我也很菜<br>（我的内心：什么意思？叫我一起玩？我都说我不玩了，早知道不透露那么多直接说自己不玩），我说哈哈手机上没有<br>她说你现下一个<br>（我的内心：真是有pdd喊人帮砍一刀的风格，没有pdd？你现下一个帮我砍吧！）<br>我找了个理由唐塞过去了。<br>之后还发生过完全一致的对话，叫我玩吃鸡，对不起没下，那你现下一个……<br>其实这些都是小事，之后我寻思什么时候约她出来吃个饭见一面，就跟她约时间，因为我们是两个部门的，常规工作地点不一样，不过我有些时候因为工作会跑到她上班的地方，正好有一次我要去她上班的地方，我就提前一天问她中午要不吃个饭，她说可以，但是她今天晚上夜班，上午要回家睡个觉，等睡醒了下午出来吃吧（楼主因为工作性质，上班时间偷偷出来吃个饭还是可以的），我说行<br>第二天我中午就没吃饭，想着她约下午应该两三点就会回信息吧，结果一直没动静，五点过了要下班了突然回我了，说她睡醒了，我有点无语，问她你不是说下午吗？她说哈哈六点之前不都是下午吗，我想这几把五点半都该吃晚饭了还下午？你下午五点半要喝下午茶？<br>这事其实我也有责任，没约一个确定的时间，但是碰到一个谜语人真的很无语，首先我跟对方约的午饭，然后对方也没表示改成晚饭，说“等我睡醒”、“下午”，误解肯定不是我的主要责任，再者，我认为按照礼仪，时间安排比较灵活的一方，应该听时间安排比较满的一方的规划，如果她认为自己睡觉会占用很多时间，那她应该提前告诉我什么时候醒，以此决定怎么安排会面。<br>当天反正是没约上，但还是忍住忍住继续约时间见面<br>然后就约第二天，说吃个晚饭吧（因为第二天不在她上班的地方工作）先是说别急明天行程还没定，然后问我你几点能下班回来呀（上班的地方离回家还是有八九公里），好像很卡时间的样子，我想你赶时间我就打车回家吧也就半小时，我说六点差不多，她说行先看看吃什么吧。<br>然后她凌晨突然开始发癫，冷不伶仃问我应该许个什么愿望呢？我心里：我特么怎么知道你要许什么愿望？我说你随便许吧，过了一会儿她发了一个聊天截图，是她另外一个朋友祝她生日快乐然后说可以许个愿望。我是真的很无语，什么谜语人？不会好好说话？生日就生日，藏着掖着说话说一半，谁有心情跟你玩啊。又继续问我应该许什么，我真的很无语，都没认识几天，问这些奇奇怪怪的问题干嘛，就随便说你找你朋友许愿无限量自助冰淇淋吧（此处伏笔）<br>第二天火急火燎六点赶回来了，发消息给她，回复：我才下班呢，我先回个家。<br>我说行，那先选吃饭的地方吧，你有什么想吃的吗？回复：我直接把餐厅地址发给你吧<br>（这里说明一下，并不是所谓的男女朋友约会，要早早选好吃饭的地方，就是单纯碰个面吃个便饭，我俩家挺近，附近吃的也多，没必要提前定好去吃什么豪华大餐<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">，事实上我的判断很好，避免了选好地方后结果别人跟好闺蜜早就选了自己想去的地方了，自己只能当一个滑稽小丑</span>）<br>过了一会儿又回复：还有一个人，你不会介意吧？<br>我真的很想回复介意，要知道我平生最讨厌的就是和不认识的人一起吃饭，婚宴也就忍了，小聚餐也这样搞我觉得情商真的有问题，你今天生日庆祝你说要跟好闺蜜聚餐可以理解，我们之后再约，现在这样搞是人干事？<br>忍住！我回复：哈哈不介意<br>我也懒得回家了，不然就只能坐在沙发上盯着家里人吃晚饭，就找了家奶茶店点了杯饮料坐着等<br>等啊等等啊等，等到七点半，终于给我发了个定位，附近的一家中餐馆<br>不是昨天晚上很卡时间吗？还问我几点能回来？我提早赶回来就是为了等你一个半小时？<br>忍住！过去吧<br>见了真人，容貌确实不是我的菜，有点凸嘴鼓眼<br>好在另一位“闺蜜”是同事，至少还有工作上的交流，不算特别尴尬<br>这位相亲对象刚坐下就语出惊人，本来我还邀请了一位男生的，今天没来，她闺蜜问，谁啊，回答是另一个单位的，可惜今天被隔离了<br>shocking，合着您邀请了3个互相不认识的人来给您的生日宴捧场啊，牛<br>菜端上来要发朋友圈了，和闺蜜叽叽喳喳讨论怎么拍，用哪张照片，要不要把脸用贴纸遮住，用什么文案，你加了谁的好友，我加了谁的好友，单位谁看得到我的朋友圈，单位谁最八卦不能让她看到<br>头疼，用方言说就是“牙尖”，我个人是不喜欢这种人的。<br>她的好闺蜜给她点了个熊猫蛋糕，外卖员戴上头套在她面前又唱又跳，引得全店围观，老板娘好心给她免费送了一碗长寿面<br>结果她直到最后也只吃了一口，也没打包，我感觉老板娘肯定很伤心<br>她闺蜜也有点神经，是军队退伍的，聊天句句不离她家养的狼狗，语言中充满着自豪，加了V之后经常给我发些没用的东西（大多都是单位上的文件通知），有时连发几十张意义不明的表情包，朋友圈一天3条“正能量”，一定要全世界都知道是光荣的退伍军人（没有污蔑退伍军人的意思，就是感觉这人很浮夸，<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">跟煲仔饭赫然一定很般配</span>）<br>还是个网络乞丐，昨天建军节，给我发信息：今天建军节，好多人给我朋友圈点赞哦<br>我：挺好挺好，我也给你点一个<br>她闺蜜：发了一个要红包的表情包<br>她闺蜜：懂得吧？<br>我没理她<br>过一会她又发了一条截图，是她朋友给她发了八块一红包<br>闺蜜：看看人家多懂事！<br>我内心：拜托，跟你很熟吗，才认识几天？凭什么给你发红包？<img src=\"/img/smiles/tv/78.gif\" smileid=\"117\" alt=\"(bgm101)\"><br>而且还要跟我炫耀她从别人办公室搜刮的“战利品”，什么零食裁纸刀湿巾纸，说是从别人工作服口袋里掏出来的，把我整迷惑了<br>相亲对象小仙女也学到了精髓，又有一天突然发问：上次你说的无限自助冰淇淋还算数嘛？<br><img src=\"/img/smiles/tv/09.gif\" smileid=\"48\" alt=\"(bgm32)\"><img src=\"/img/smiles/tv/09.gif\" smileid=\"48\" alt=\"(bgm32)\">服气，我回复：不是是向你闺蜜许的愿望吗？<br>回答：你不是帮我许了吗，反弹到你了哈哈哈<br><img src=\"/img/smiles/tv/60.gif\" smileid=\"99\" alt=\"(bgm83)\">你不会觉得你很可爱吧<br>其他的还有很多细枝末节的就不谈了，反正思维跳跃，语言怪异，缺乏逻辑，难以沟通，好感值已经负数了，我是绝对不会跟这种人交往的 ","time":"2022-8-2 14:30","title":"相亲记录（第二期），以后再也不想相亲了","userId":"426934","userName":"火龙果汁","userSign":"(低级趣味无罪)"}