{"avatar":"//lain.bgm.tv/pic/user/m/000/22/68/226875.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"从经济学的角度来看，评分是一种源于股票和期货指数的评价商品的方式，而股票、期货指数则经常作为其市场行情变动的参考数字。这种方式在被运用到衣食住行等日常生活消费的方方面面后，逐步发展到了书籍、音乐、电影、游戏等文艺产品的销售领域。评分在其间也经历了最初由专业的媒体人评分发展到了人人皆可评分，体现了大众艺术审美解放的过程。实际上，评分和榜单是网络时代特定受众审美趣味的结果，正如布尔迪厄所说，“你的趣味就是你的阶级”。以此，审美类似的受众构成了以趣味为核心的网络社群的基础，而社群经过发展又反过来塑造社群内受众的审美趣味。这种同一化的机制使得这些网络社群一旦建立评分便会愈发趋于稳固，任天堂就是一个典型例子。任系受众群一直以来属于较为封闭的社群，社群内的玩家由于对任系游戏有着共同的审美偏好而聚集到一起。任系在游戏不断发展的过程中塑造了社群内玩家的审美趋势，又让玩家对任系最新的荒野之息、马里奥奥德赛给出高评价，可以说已经完成了社群内的良性循环。当然，对于我这样封闭社群外的玩家来说，情况大不一样。不过这与本文内容无关，在此按下不表。<br><br>评分能做到客观吗？表面看来，评分对待所有作品都是一视同仁、不含偏见的，就像有一个标准尺度一样，尤其在每个人的评分得出的群体均分是按照特定算法进行科学的数据统计得来后，更显得如此。但是，在计算机科学的背后，仍然离不开算法提出者的人为因素，不同的评分机制及刚刚提及的社群共同审美所暗含的不同审美趣味可见一斑。如此，科学的算法为社群内均分提供了一种毋庸置疑也无需置疑的“程序正义”，为评分与在其之后的社群审美赋予了评价的合法性。从形形色色的评分来看，表面上是不同评分之间的相互角力，实际上则是由不同的社区和社群的程序赋予的“正义”下的审美冲突而打响的一场“评分战争”。<br><br>不仅如此，评分由专业媒体人评分扩展到普通观众评分，网络评分机制愈加多元，体现了普通受众所带来的人人皆可评分的审美民主。但无需求诸统计学我们也能从自身的评分经验感受到，评分极易受到“初始锚定”的影响而同一化。所谓“初始锚定”，即在我们无法确定自己的评分时，会更倾向于趋同于已经存在的评分。据此，受众评分一方面受到评分网站评分的影响，另一方面也受到网站中其他“有较高审美能力”的普通受众中的“意见领袖”的影响，评分者显而易见地会跟随网站评分与意见领袖。如此，评价在经历了审美解放之后仿佛又回到了“精英主义”，普通观众在获得话语解放后又变回盲从的“乌合之众”，勒庞的警告仿佛仍在眼前。他们丧失了作为受众的主体性，异化成为抽象意义上的传声筒。这双“看不见的手”所代表的秩序，已经在个体没有意识到的情况下拔地而起。个体自以为自由、无拘无束的评分，实际上则是一种被群体支配的建构，是“戴着镣铐的舞蹈”。这也使网络评分场更像一座大而无形的监狱，普通大众所谓的“客观评分”实际上是一种“集体无意识”的追随群体意见的行为，互相之间存在一种“参与式监督”。如此，评分将会更加趋于稳固、稳定，最终带有一定的保守主义色彩，排斥任何与现有评分相违背的评分。另一方面，普通观众在均分的笼罩下，又变回了一家之言。就像跳水比赛打分：去掉一个最高分，去掉一个最低分，最终以一个群体均分作为优秀级别的排序。这种去两极化的评价方式，将忽视那些被认定为极端评分的评价，使评价像最终不可避免地走上法国大革命式的“多数人的暴政”。<br><br>认为评分可以做到客观，可以正确反映出作品的客观属性与价值，无疑是将评分看成了一种可量化的超验维度。这种单向度思维实际上是统计学以及泛诸其上的唯科学主义的错误逻辑带来的，也就是认为通过对大样本的统计可以正确得出总体倾向和内在规律，而这恰恰与评分从主体出发必然根据主观因素得出多种评价的逻辑相违背。任何个人评分和网站均分都是包含主观和倾向性，都是一种特定意识形态下的建构。无限个主观相叠加，得到的仍然是主观。作为评分主体，最重要的特质仍然是陈寅恪老先生所说的“独立之精神，自由之思想”，争取成为真正强大的解读者。而以客观为标尺抨击他人评分的人，则是以客观为名义的评分霸权主义。<br><br>顺带说一句，上次我发贴针对本站与metacritic、IGN上P5评分不同的问题，得到的回答好像不少都歪楼成了我信鬼佬不信本站。想要谈一谈为什么存在评分差异、评分差异是由哪些意识形态建构而成的，似乎都如此困难。<br><br>结论<br>电影最初引进评分，是为了让观众能够花更少的钱和时间看“更可能好”的电影，评分在功能上相当于以指数表示推荐度的观影指南。毕竟，吾生也有涯，而知也无涯，以有涯随无涯，殆已。据此，评分的最根本功能也应该在于让我们能更高效地利用有限的时间，而非“反映作品的价值”。那些试图构建评分的价值符号秩序的人，则是对评分的亵渎。<br><br>附：在知网上找到一篇论文，对豆瓣电影进行实证分析后发现存在先行锚定的现象。我还是认为，评分的增多很可能并不意味着结果会更准确，而只是让评分向一个特定建构下的方向偏移。<br><a href=\"https://pan.baidu.com/s/1bp6Pq3P\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">锚定效应在网络口碑领域中的考察——以豆瓣电影在线评分为例</a> ","time":"2017-11-4 16:31","title":"评分如此，人何以堪？","userId":"tides_","userName":"潮汐听雨","userSign":"(少年听雨歌楼上，红烛昏罗帐。)"}