{"id":344126,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"开篇就来解释下什么叫真诚的评价一部作品，作品散发出的魅力与自己身处的环境以及接触作品的积累量有关，量变到质变，<br>这也是为什么看片会从：<span style=\"font-weight:bold;\">好看，看着过去就算了→努力分析好看（作品各方面牛逼）的原因→回归本质，但好看的理由多了一份，那便是观赏作品下限带来的趣味性</span>，无非就是套路与反套路的来回辗转需求新鲜的心态罢了。<br><br>    我给动漫打分始终贯彻着【动画，有趣就行了】的原则，而并非所谓不真诚，我从来不会因风评差劲而为黑而黑，我想见识这片为什么烂那么就去看，当然这可能大几率碰雷区浪费时间，但至少证明自己不是一个机器人，不是一个只会跟风的家伙，我不想成为孤独集体者就是这么简单，所以，你不要惊讶我为什么看片这么多，但我一直向往的还是成为【挑番达人】，做有意义的事情，显然我做不到，性格使然，好看的动画千千万，你不要瞧不起动画片比不上美国大片乃至很多三次元电影杰作，我也看过一些但因为单纯的没啥感觉就是这么简单，动画片有它独特的东西，这是三次元影视作品难以复制的东西。<br><br>    为什么我极力推荐【重启咲良田】<br>（ok，我知道你们耳朵起茧了，我知道我很烦，像个婆娘，是个智障，为什么我毅然决然又又又又解释，因为有人误会，前几天是个陌生人上门怼我，我不在乎，<span style=\"font-size:20px; line-height:20px;\">这次是好友</span>，我必须解释），<br>    因为在我看来不少人（对，就是讨论这片反馈我的态度），评分低，垃圾，我在放屁瞎吹牛逼，6.6分的玩意你跟我吹个屁的感觉，让我倍感误会？对，我安利片子失败那么多次，你见过我有这么激动过吗？我的理由就是这，为什么发神经就是这么简单，希望<span style=\"font-weight:bold;\">重启咲良田</span>能够把<span style=\"font-weight:bold;\">月色真美</span>打趴下就是证明我的观点没错，我自以为是就是这么简单。<br><br><br>——————————<br>      这个开头看似没啥卵用，仿佛是跟回复别人的一句话，但依旧与我主题紧密相连，为什么我比较喜欢看机器人动画？是因为我是个模型收藏家？放屁，我看过那么多高达动画，我有买过一个高达？我无数次表示我很喜欢EVA，你见过我买过EVA? 没错，我就是个虚伪的高达粉和EVA粉，我不想买，我对机器人模型一点兴趣都没有，但我还是很喜欢看机器人动画，为什么？<br><br>     日式机器人有很显著的特征就是，人在机体内驾驶的战斗模式，如果不能理解你可以理解为：当人体搏斗，操纵它的是“心”（大脑）。这一点它就是中二，那种我驾驭超自然的力量，仿佛能够打击一切的力量掌握在自己手中的快感，这就是那些不喜欢机器人动画还爱嘲讽机器人动画不能理解的，别人口中所述的“萝卜是男人的浪漫”，但运用得好不代表萝卜对情节的推动，主题的升华没有卵用。<br><br>——————<br>    EVA，这部片子饱受争议的东西我暂且不提，但这部片机器人有用吗？当然有用，这片的心理描写很多，并且机器人都有生命的说法，其作用就是与主人公的心理活动紧密相连的，在该作机器人的存在便是实现人物冲突直观体现的辅助工具，我的害怕，我的惆怅，我的悲喜全部倾注于它。<br>   EVA的世界观很庞大，小小的人物无法承载这么大的世界所蕴藏的挖掘空间，这部片子的元素有很多，其中的萝卜元素便是填补其中的一环，如何配得上这么庞大的世界，机器人便得以实现，够分量的体型配上含金量够大的世界观就是这么简单，并且也是避免戏份空白的重要的填戏工具，你看主人公不停反复自我说教，内心喋喋不休难道不累吗？那么打就是这么纯粹，不用长时间备受煎熬于戏份空白的枯燥，你会发现机体的庞大打起来会显得笨拙，像看儿童剧（不看萝卜片的理由之一？），但你发现逐渐习惯后，简单的人体肉搏会显得力度太轻，音乐再燃总觉得少了点什么，战斗单位体积大了，那么战斗的画面感才更有厚度，力度，能够真正燃自己一把，EVA打的时候像看奥特曼特摄的感觉，这一点与痞子的趣味有关，但不代表心怀孩童般的趣味没有高分量的东西灌输，EVA的演出手法有些托大，但它确确实实做到了很多动画片看不到的新鲜感，那种错综复杂的心理变化便借此得以实现，角色的打造是动画界数一数二的优秀，难道萝卜片就幼稚？你特么在逗我，你以为像未来日记，RE0这些片没有致敬EVA？萝卜就低级？你特么在逗我。<br><br>    为什么我老吹天元突破，因为我喜欢，我给予它的评价可以说是极其偏心，我骂过CLANNAD，骂过EVA，骂过很多有剑走偏锋的邪门元素而自己喜欢的玩意，但我至始至终没有骂过他，我对它全都以积极的回应去安利，它并非超级系王道机器人片的开拓者，却是这一类的集大成者，它讲得故事很简单，好懂，甚至全片依赖演出过甚，但即使没有情节变化多端的情况下，它依旧讲得很精彩，主角的人生一样讲得大起大落直至故事章节的高潮赖以极具破坏性的演出效果印入脑中，成长的体现直观的体现出来，这些离不开机器人，演出的张力同样与我在EVA那篇所说，战斗单位不大打出来的效果会软绵绵的，一旦机器人为载体在宇宙这么庞大的空间里才显得特有张力，并且日式机器人很大的特点便是它表面是机器人，实际上观赏的效果就是大了一号的人在打，就是这么简单。<br>    天元突破虽然无脑，但也有隐喻的部分，钻头代表不断向上的精神，主角代表着男性（泛指人类），无脸男代表着无性，人类究竟是选择进化还是克制，作品很显然选择的是前者，让这个主题实现同样没有脱离机器人这一载体，机器人的设计创作者对于主要登场的机器人都是用心设计过的，绝非单纯设计的好玩，看起来帅这么简单，该片自始至终一直都在聊人类向上的精神，哪怕作品看点最终回收的还是燃，但喜欢上细细品味那便不是空洞的燃这么简单，同样的，机器人片就应当被瞧不起？<br><br>  鲁鲁修看点是萝卜吗？当然不是，棋盘般的战场布局你把它换成普通的士兵一样能打起来，但这片是废智商片，作者编不出精彩，所谓的策略是鲁鲁修无止境的掀地板，地板怎么掀的方便你心里难道没数吗？并且同样的道理，机器人登场的作用依然是配上战争恢弘的分量。 ，它并非纯粹的机器人片，打方面继承了机器人片的优缺点，优点是直观，方便行事，燃度轻易可见，缺点是笨重，缺打斗细节，但鲁鲁修显然不是靠这吃饭的，但他让观众看得爽，光靠文戏会疲惫，那么打就是不可少的一环，萝卜便是镶入作品其中的元素，作为多元素杂糅在一起的片子，其应接不暇的元素就是抓住不少人的眼球，吸引多领域的群众，这一点尊重与否您应该多掂量掂量。<br><br>    高达系列看得是机器人？虽然这一点是情怀不错，情节走向就是离不开机器人是不错，但它靠的是机器人打出来的口碑？你特么在逗我，配得上恢弘史诗场面的不可能让一个矮小的人来驾驭，驾驭的住需要机器人，机器人的体积，机器人所体现的战争浩大气势不是人体能轻易展现的，人物的爱恨纠葛的命运纠缠能与这般史诗大气的时代想联系，你会发现时代的悲歌会加厚许多，沉重许多，并非单薄。<br><br>（时刻更新。） ","time":"2017-10-27 23:42","title":"爱看【机器人动画】理由：（不光如此，解释乃至我发神经的这几个月）","userId":"furukawa","userName":"涅槃重生的动画爱好者","userSign":"(过了门，开了灯，一家人)"}