{"id":344163,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"对我来说，动画分为五个阶段，每个阶段都有一个动画象征着这个阶段：<br><br>第一阶段：CLANNAD，这是萌新时期埋下的种子，当它长成常青树了，它却成功反映出我看片喜好的三大不变定律   “简约而动人的亲情，甜而不腻的爱情，不断向上的热情”  。<br><br>第二阶段：刀剑神域，这是我对【粉黑厨】群体斗争产生革命性认知的作品，也许我喜欢它的理由并非出于动画本身的喜欢，而是久而久之黑多了就产生感情，但至少确实影响了我。<br><br>第三阶段：重启咲良田，这是我对【安利法则】有着全新认知的作品，安利动画失败那么多次没有怎么发过脾气，却因为安利这部而宣泄着自己的戾气，再到如今重新找回当初诚心安利动画的自己，可谓是对在ACG圈中的自己来说是成长的一大转变。<br><br>第四阶段：紫罗兰永恒花园，这是让我开始没有独立人格的作品，任何未开播的作品拼命吹与黑都会对看片造成不俗影响的，但即使如此我还是选择了跟风玩梗，究竟这部作品会不会被娱乐风波给愚弄还是得看明年的变化吧。<br><br>第五阶段：国王游戏，我从未想过我会对一部众矢之的的烂片如此上心，甚至平时都不曾思考的问题开始思考了，这一点它确实功不可没。<br><br><br><br>—————————————— <br><br><span style=\"font-size:25px; line-height:25px;\">国王游戏让我思考了两个东西：</span><br><br><span style=\"color: red;\">烂片该如何评价？  什么是烂片？ </span><br><br><br>      这是国王游戏让我开始思考的问题，一大矛盾由此萌生，如果别人问我【国王游戏】如何评价，我会评头论足它诸多的问题。<br>            <span style=\"font-weight:bold;\">eg：创作目的不明，价值观扭曲，设定神棍，人物塑造低级，情节都合到不要脸程度。</span><br>      但别人要是问我【国王游戏】究竟好看吗？ 我迷茫了，我如果真诚的回答好看，他可能会觉得你这不是矛盾吗？他再望一眼评分，他大几率认为你扭曲、你哗众取宠，如果我违心的回答说不好看，那我岂不是很委屈？被<br><br>       解释下为什么我对【国王游戏】给予的是【好看】的留言，且不论逻辑，起码事件发展快，节奏快很抓人（我），有悬念（毕竟设定神棍，猜不到下一秒发生什么），猎奇黄暴的元素总有莫名其妙的魔力刺激着不少人的眼球，但这是我最初很不喜欢作品所拥有的特质，而到了国王游戏出奇的有意思，那么原因就是【量变到质变】的阅片历程。<br><br>       我并非想卖弄自己看的动漫多，而是阐述一下自己的真心话，看多了所谓的【佳作】，一些公式化的体现让人难免审美疲软，是的，这是我爱看的，但再爱看的东西也有腻的时候，这是主食，而这些所谓的烂片就是上好的佐料，充实自己的味觉，这是佳作体验不到的快感，这是在套路与反套路的辗转带来的愉悦，我看了这么久都没碰到自己的佐料，因为难看所以烂，因为生理反感所以烂，很多人对于极端化这种观影体验的作品开始给予【高分】，我以前认为叫不淳朴，扭曲了，现在我切身体会到了，因为【国王游戏】出奇的好看，出乎意料的有意思，它所体现的扭曲是我阅览烂片后疲劳的产物，已经不会生起波澜所以变得好看就是这么简单，被冠以【三观不正】我岂不是特别无奈？<br><br>     【烂片该如何评价】？这搁在以前我会果断的说给低分不完了？现在我迷茫了，出于评头论足的心态这片确实可以打无数个低分，但在【动画，有趣就好】的基准，这片确实有趣，虽然这个有趣是建立在【佳作疲劳期，量变到质变】的阅片历程的前提，但它做到了有趣，那么我在【有趣】的范畴给它7分（推荐），8（力荐），别人说我哗众取宠，扭曲，我该如何是好？我不给这分我岂不是违背原则，我该如何是好？<br>     是的，打分是自己的事情，但人是社会性动物，会不由自主在意别人的眼光，难免要打上交道，但如何对一部【大众烂片】给予真心的【话】，我迷茫了。<br><br>     对【国王游戏】没有洗白的意思，这是我个人心态转变时期下它的福音，我不会喷它太狠，但这个思考让我不禁想起了【重启咲良田】这片，事情过去了我本不该提了，但这次作为补充材料的目的我还是得提它：<br>    【重启咲良田】起初在接近完结的时候，是6.3分，这是比某站群而攻之的【罪恶王冠】还低的分数，那么无疑加大了推荐难度，因为比一大批人都黑的【罪恶王冠】分还低的玩意不是更烂了吗？评分加大了安利难度于是让不少人评价作品都选择了很纯粹的【政治正确】，甚至极端点的人连片子都没看就点个1分，仿佛找到了组织了，我黑片，做个刷分机器有了充足的理由，评分来论高下？评分来分个位列九尊？我迷茫了。<br><br>     “烂片就好比屎，屎是什么味道的闻不就知道了？还需要尝试？”<br><br>    “你怎么就知道被你视作屎的东西不是被和成泥的臭豆腐？不尝试怎么知道它是美味的，还是恶心的”<br><br>    这是我开始心态转变的证据，【国王游戏】出于现在的我来说是一口还不错的臭豆腐，因为恶心人的味道没有掩盖它令人发笑的潜质，这是一口被恶臭掩盖的甜甜的笑果，但对于一部片究竟是尝试后的结论，还是群而攻之证明自己不傻，和大家一样拥有正确思想的人，我已经迷茫了，因为两者都能找到了有力的说辞，这个矛盾是在所难免的。<br><br>   和【国王游戏】有类似特征的片子【日在校园】却在bangumi获得7分左右的好评，路人可能觉得挺低的，但很多bgmer都清楚7分意味着什么，这两个都一个本质，对于人物塑造都是低级的，有魅力的人要么是毫无理由的正义伙伴，要么是通过丑化一个角色来显现自己的天使形象，【日在校园】如果因为一个结局告诉你人该如何做一个好男友，人渣不会有好下场，就这么逻辑堆砌得生硬同样不讲道理的逻辑，但只要自己带着这样的正确解读就能获得{好评}，【国王游戏】一样可以解释的通：告诉你女孩子选择男友要慎重，当事态紧急的时候，你一定能看到他的丑态，从侧面告诉你女孩子选择男友必须得慎重，难道没有教育意义？<br><br>     <span style=\"font-weight:bold;\"> 什么是烂片？烂片该如何评价？我现在还是没找到确切的答案，想看就看这是非常良好的心态，但面对自己当时看的还不错的作品因为评分压力开始评分迷茫这是国王游戏首次带来了纠结体验，当与人讨论一部争议大的片子，在他所述几乎人人喊打的烂片，你却认为好看，这个时候究竟是给自己洗脑我喜欢就好，还是靠自己的文笔正名，且正名的时候对方给予你怎么样的态度，这是首次带给我深刻思考的。</span> ","time":"2017-10-31 21:30","title":"什么是烂片？我开始迷茫了","userId":"furukawa","userName":"涅槃重生的动画爱好者","userSign":"(过了门，开了灯，一家人)"}