{"id":20773,"avatar":"//lain.bgm.tv/pic/user/m/000/02/03/20341.jpg","floor":"#1","group":"【碧姬文库】Bangumi文库","groupHref":"/group/bangumi_library","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/13/1380.jpg?r=1357376684","message":"原帖地址：<a href=\"http://bgm.tv/group/topic/20116\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/20116</a>  by <a href=\"/user/treehole\" class=\"l\">@树洞酱</a><br>前略：<a href=\"http://bgm.tv/group/topic/20108\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/20108</a><br>--------------------------------------------------------------------------------------<br>好吧，或许我得澄清一点事情，或者是承认一点事情，这两个说法都没有什么差别。其实本来就没什么差别。大概如此吧。<br><br>曾经我还是我。<br><br>记得那是一个没有什么特别之处的早上。天气是多云，阳光并不算好，但是也不冷。<br>这天任务的预定只是像往常一样的自宅警备，睡觉到了1点多才懒洋洋的爬起来，洗漱，习惯性的打开电脑登上Bangumi，打开qq，微博推特一干社交网站，然后想着要不要去玩玩游戏什么的。昨天才把幕府战争2下载完毕，30多G的内容让我的硬盘发出容量不足的红色警报。<br>就在这个时候一个朋友突然在qq上叫我。<br>“原来你是这样的人”<br>？你在说什么<br>“那个Bangumi上的帖子不是你发的么？”<br>于是我去上面一看。具体的帖子内容在此不再重述了，相信那时看到的人都是记得的吧。总而言之，大致上就是以忏悔的名义发布了看上去就是黑历史的很多事情。而且关键是，和我一模一样的账号，头像，甚至连断句和语言上的习惯都是那么的相似。<br>我吓了一跳。看了一下发帖时间，昨天晚上的1时。而我确信那时候正在和别人联机玩游戏。<br>这不可能是我干的。我去检查了一下发帖人的个人页面，从个人说明到看过的动画玩过的游戏，连最近几天的时间线都是相同，不同的地方是在无法模仿是注册日期，ID那里的一个微小符号上不同，同时除了最近几天外，再往前的时间线就是空白的了。<br>怪不得连熟悉的人都认错了。<br>我确信了这是别人的恶意模仿。然后发帖说明。<br><br>但是，这件事情并没有这么结束。而这大规模话题性的发帖，只是一切的开始。<br><br>之前的那张帖子和账号麻烦赛老板删除的几天之后，我惯例的在刷着超展开。看到了某个帖子想要回帖的时候，却在12L发现了我的回复。而且内容就是我想要回复的内容。<br>是我记错了吗？那时我还没有在意。<br>只是当我两次，三次的发现明显是我没有看过的帖子却有了自己回复的时候，我又再次的发现，那时一个模仿的账号。<br>我被那种连回复内容都能做到的模仿吓了一跳。不知该如何是好。只能在在时间线上无奈的＠sai，同时更换了头像和昵称。<br><br>那天晚上，和之前的那个朋友聊天的时候提到这件事。 <br>“咦？你也是吗？其实我也有这种情况，就在那天模仿你帖子之后，我也发现一个模仿我的账号”他这么说道。“虽然麻烦管理员删除了，但是这几天还是又发现了。”<br>这到底是怎么回事？<br>一段时间没有回复。<br>“也许那个就是我发的吧，啊哈哈，大概是记忆出错了吧。对了，之前不小心把你bgm上的好友删了，重新加一下吧w对了，你有没有去下最近又偷跑了的那个游戏......”<br>虽然困惑还是萦绕在心中，不过我也接着讨论起了其他的话题。<br><br>接下来的事情对于我的网络生活来说愈发的混乱，模仿的事情已经不仅仅的局限于Bangumi一个地方，在其他的论坛，还有微博这些地方都有一个“我”在做着我可能会做的言论和行为。多数的时间里我甚至难以分清到底哪个才是我自己的发言。而在同时，和我讨论起模仿这个话题的朋友越来越多，被恶意模仿的人也越来越多。<br><br>我又一次和先前的朋友说到这个事情。<br>你现在还有没有被模仿这件事了？<br>“你在说什么？被模仿？有那么回事情么？”<br>就是在“我”的那个黑历史帖子之后的事情啊<br>“...你在说什么笑话吗？为什么我从来不知道你有什么黑历史帖子？话说话说你听这个翻唱很棒呢！”<br>...先别岔开，我在说模仿的问题。<br>他的头像突然变成了灰色。<br>而在之后，一旦提到这个模仿的这个话题，他都会是类似的行为。<br><br>渐渐的，似乎所有人都像他一样，完全忘记了这个事情。终于有一天在吐槽上提到曾经的模仿贴的时候，连sai都顶着那个诡异的怪脸说。<br>“有那么回事么？”<br><br>我不知道是不是大家都已经被替代了。还是只有我，只有我的记忆出现了问题。<br>或许是网络的尽头，某个庞大的组织在分析吸取我们先前的发言，记录，然后制造出一个相同的人格？胡思乱想之际，我提出了种种可能性。而这些又是为了什么呢？<br><br>之后的一天，那天也和最初的开始一样，多云，没有什么太阳，也没有下雨。相比起来温度稍微低了一点，但是也没有低到让我这个寒冷耐性是负的家伙，开始每年惯例的抱怨。<br>我坐在电脑前面，读完一本轻小说，想上Bangumi吐槽的时候，却发现在几分钟之前，“我”已经读完了它，并且发了长长的一条评论。而那正是我想说的。<br>我感受到了什么。<br><br>qq上突然弹出一个和自己对话的窗口。<br>“你坚持的还真久啊，已经可以休息了呢。”<br><br>我失去了意识。 ","time":"2013-1-6 00:41","title":"【科幻】关于Bangumi我要澄清的是[完结]","userId":"20341","userName":"潜水君快淹没了","userSign":""}