{"id":20774,"avatar":"//lain.bgm.tv/pic/user/m/000/02/03/20341.jpg","floor":"#1","group":"【碧姬文库】Bangumi文库","groupHref":"/group/bangumi_library","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/13/1380.jpg?r=1357376684","message":"原帖地址：<a href=\"http://bgm.tv/group/topic/20245\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/20245</a>  by <a href=\"/user/pianomelody\" class=\"l\">@宛若青空</a><br>外传：<a href=\"http://bgm.tv/group/topic/20264\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">我的主人碰到一个元气女孩子就无法自拔啦！</a><br>-------------------------------------------------------------------------------<br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">原因是因为之前的一段时间我跟消沉，整天都感觉身边的人都看不起我，<br>之后在一个中午中我随口和一个朋友说别踢到我那副放在脚落的画(他那时在教室溜冰T_T)，<br>然后那妹子就跑过去把我那幅画拿起来看，一脸开心的样子跑过来我面前用便签写着一句话：大意很喜欢那幅画，让我去把它画完<br>(那时候那副画还只是线稿，我画完线稿就把它丢在那两个星期了)妹子那时候喉咙上火不能说话，所以用便签写字(好吧我承认在那时突然莫名的被萌到了)<br>然后妹子在后面还附加了一句话，画完送给她，由于我不擅长应付女生，于是我答应了<br>然后我开始修改线稿，画背景，上色，几乎每一天早上她都会过来我这边看作画进度，顺便扯些别的，觉我自己得到动力了，以前也没太关注那个妹子，只是感觉画画很厉害。<br>我在想要不是她拿出我那副画估计现在那副画还在那里躺着，在画这幅画中我开始慢慢重拾信心，想画好的感觉<br>这个星期就能上色完了，和那妹纸熟悉后发现被她的性格吸引了(没记错从小到大我还没被什么人的性格吸引)嘛，我本身在外人看起来是比较安静(闷骚？)不常说话的人<br>这种被拯救的感觉是闹哪样<br><br>好吧想问大家，喜欢是什么感觉？<br>全部吐出来感觉舒服多了wwww<br><br>2012.12.11<br>今天被不安和嫉妒的情绪包围在身边，晚上用短信和她聊了几句，感觉今天一天的负面情绪都消失光了..<br><br>2012.12.13<br>那副画快完成了，昨天挤出吃饭的时间去画，今天本来还是不想去吃饭的，<br>可是被社长他们发现我昨天没吃，中午就被他们拖去吃饭(￣ε(#￣)。<br>明天那副画送给她，之后会怎么样呢？<br><br>2012.12.14<br>事出突然，虽然顺利完成那副画了，不过今天交不了给她了 (ノ_・。)<br><br>2012.12.15<br>早上用短信和她聊天的时候，妹纸突然说也要画一副画和我交换..之后我想拒绝的（因为想把这个机会留到别的上）不过妹纸过了一个小时后说她铅笔稿已经完成了..我也不好意思拒绝了<br><br>2012.12.17<br>今天放学把画送给她了，我没敢去看妹纸的反应，就匆匆的走了，隐约听到妹纸惊讶(开心的惊讶声？)<br>最近两天我认识到了我和妹纸的差距，妹纸今天在班会课上主持主题班会，主持的很成功，我从一开始到结束几乎没抬过头起来看，一直在想我和妹纸的世界几乎是两个世界吧！虽然有时会重合在一起，不过那也是一瞬间，又废又不出色的我，真的能够去接近她吗？，真的有资格吗？<br>早上有想过我该主动一些，不能再等妹纸过来找我，下午的时候我发现我根本没有勇气过去妹纸桌子那边和她聊天，为什么为什么为什么呢？<br>放弃的话，就什么都结束了吧？有种明天开始又会回到遇到她之前的生活了<br><br>2012.12.17晚<br>今天晚上用短信和妹纸聊天(现在还在)顺便一说妹纸是走读的)<br>感觉之前的一切疑问，一切疑惑，一切的不肯定，一切的怀疑，一切的嫉妒似乎都消失不见了，<br>很开心，每次和她聊天我一定会变得平静下来，信念似乎每次都在这时候加强，我一定会努力的，我一定要变得更主动！<br>感觉，每次都被拯救了！<br>啊，对了，今晚和她聊天的时候，妹纸突然..<br>以下是部分短信<br>我“ 抱歉啊，那副画还不够完美，(缺陷其实我列了一页表)，以我的能力，也就那样了吧！，如果我的能力能够更强更，一定会再画一副更加更加完美的画给你。 ”<br>妹纸：“ 真的呱?那我要你画穿青蛙套装的动漫人物呱！(不要伪娘,不要大叔,只要萝莉呱～) ”(似乎误会了什么，我明明是说实力再强些..)<br>我：“ 诶诶诶诶，青蛙你居然马上就提出来画什么了 (；OдO)，要是开玩笑的怎么办 (-ω-；) ”<br>我：“ 穿着青蛙睡衣的人 ( *'ｗ')b ”<br>妹纸：“ 睡衣...也行呱！要日漫萌风的,最好原创呱！(刚刚去帮奶奶捶背,现在才回) ”<br>我：“ 你又开始了 (´ω`；)，嘛不管怎么看都要原创才行吧(帮奶奶捶背什么的好孝顺w) ”<br>妹纸:“ 嘿嘿～有这样的好机会,当然要选自己喜欢的啊！呱～帮奶奶捶背神马的,是我从小到现在还在执行的使命呀呱！ ”<br>我:“ 原创我很差的喔..差到你不能想象(为什么青蛙你那么肯定我会去画啊 (´ω`；) )从小到大，果然好孝顺啊！ ”<br>妹纸：“ 我觉得你有很多动漫图,很多游戏都跟我的喜好很符合～我觉得你会知道我想要的那种萌呱～所以画青蛙给我啦～画给我啦～画给我啦～(班会我只是在拖时间...别介意呱= =) ”<br>我：“ 蛙眼过期了ww，诶，总觉得有什么不对，有什么不对呢..咚！想起来了，那条短信明明是说我实力能再高的话才画呢！现在为嘛莫名其妙的答应青蛙了 (≡Д≡；) ”<br>妹纸：“ 耶耶～画啦画啦！大张也好,小张也罢,都要滴呱！ ””<br><br>于是我突然又要画什么了<br><br>2012.12.18晚<br>今天和青蛙聊得很开心，早上在机房有件有趣的事情，我在机房等她到来，快到上课时她才到，经过我身边时我扔给了她一包“好丽友”(妹纸是个吃货的说)<br>之后下课我过去妹纸那边，看到她好像在找什么，妹纸说“好丽友不见了呜...”，(其实我能肯定被哪几个人偷走了ww)我只说了句“青蛙，看来是神不让你这吃货吃太多呢ww” ，我好像有看到青蛙一脸沮丧的样子(之后妹纸好像马上恢复了，不过一提到那件事就一股怨念ww)<br>在课间操跑完步后，我给了青蛙一个果冻，这次她貌似保护得很紧ww<br>中午在教室和打开一起吃饭的时候，妹纸向我推荐了一部动画《古城荆棘王》，听说了剧情貌似不错的感觉，bgm得各位有谁看过吗？<br>啊，直到刚刚都在和妹纸短信聊天，现在她已经睡觉去了，很开心，从上课内容聊到游戏，有趣的新闻，到动画，漫画，忽然发现的是和妹纸聊天貌似短信最多，这样真的好吗？，果然还是应该在三次元更加主动些，加油！<br>(忽然想起秒五的一句话“就算发一万条短信，心与心的距离也不会靠近一厘米”这句话绝逼只是指异地恋吧！！？！！)<br>今晚躺我最开心的就是妹纸的这条短信了ww<br><br>我：“呜哇、你的消息源真多啊..，似乎之前因为机子不够所以才打算刷吧，...机子确实有剩呢！居然有好多人跳槽啊，颜老师刚刚也有问机子够么，所以星期四大概也不会刷了wwww，(冷死了，内宿生好苦逼，刚刚洗澡时热水居然时冷时热TVT)”<br>妹纸：“有个跳槽师弟自己告诉我的呱,现在冬天了不用总是洗澡呱,又没流汗,衣服也难干呱,况且你还在感冒中呱！不听青蛙言,吃亏在眼前,呱！话说,有没有关于ACG的有趣新闻呱?”<br><br>宿舍关灯了，各位晚安www<br><br>2012.12.19晚<br>今天我终于鼓起勇气在下课时过去妹纸那边的，一边不停的告诉自己是为了去看妹纸给我的画的作画进度(顺带一提，妹纸这几天在早上上课前都没有过来了，因为每次都是快上课了她才到教室)，一边走过去，我发现我成功克服了，也许以后我就能自然而然的过去那边了，更加更加主动<br>说起来，下午我们上选修课的时候出了点意外。。我的手机不小心呗我一哥们拿去，然后他发现了我和妹纸的短信，上了我Q，看到分组。。总之我感觉自己被看光了，之后那哥们开始隐晦的和我八卦啥了，真怕会传到全班，魂淡啊明明是简单的和妹纸日常短信对话我到底紧张什么嘛。。(难道是因为短信数量。。)<br>对了，刚刚和妹纸在短信聊天时，这句话让我不知该如何答了<br>以下是短信内容<br>妹纸：“其实只擅长泡面的厨技...呱！原来每星期五你们都是等八路,虽然我们路一样但我们是走回去的呱！板子买回来还要花时间适应,适应后才能谈擅不擅长呱～加油啊呱！”<br>我：“难道做别的会变成“黑暗料理”吗？哈哈ww， (´ω`；)(已经体验过板子画画的了)”<br>妹纸：“我其它的料理...不好吃！呱！真的不好吃呱！我们要走只是单纯的...省钱呱?顺路买吃的呱?只是要转车的话,9路直送我家门呱～顺带一提我没有板子...鼠绘呱！”<br>我：“越说不好越想试试wwwwww，啊叻，只是单纯想走~啊，(真心有想过你们是为了省钱吧。。)噗，9路在天天鱼港会左转ww(鼠........绘，鼠绘！给鼠绘跪了Orz)”<br>妹纸：“料理什马的,叫你未来的老婆大人做给你吃呱～还有,板子我也有打算用免学费的钱来买呱～我家在美佳乐旁边...公车转弯前的美佳乐呱！”<br><br>未来的未来的未来的。。<br>下面是回复后的情况。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>我：“未来的老婆大人谁知道是谁呢？不是青蛙的话不就不能体验到黑暗料理了吗？”<br>妹纸：“我的料理才不是黑暗料理啊呱！！！我的料理能填饱肚子,但.不.好.吃！！！你懂了么呱?还有,你未来的老婆大人有可能是萝莉哟～”<br>我：“太好了只要能填饱肚子就够了，请现在马上给我一份吧www，(为什么青蛙你会这么认为啊..QAQ)”<br>妹纸：“还好哇～只是料理什么的,不知怎么带去给你呱！”<br>妹纸：“嗯...很简单啊,你比较高,那她跟你站一起就矮了嘛～是吧?在三次元不可能有便当这种东西,冷了就不好吃了呱,所以带不走呱！”<br>我：“呜，青蛙你这推理逻辑。。(是我IQ太低还是..)难道是矮=萝莉？，呜TAT便当那可惜了，冷了我可以加热的嘛ww！！”<br>妹纸：“那你什么时候要呱?我炒饭给你呱！以前我们住好近啊～你哪个小学的呱?”<br>我：“呀...你终于回了(有在等青蛙回真是太好了)，诶，青蛙你认真的啊，那在圣诞节吧！以前我在二小的说，不过已至五年级都住在四小旁边w”<br>妹纸：“可以啊呱,圣诞节啊呱...吃着寒酸的炒饭好可怜呱...那我就带去咯～你要当它是午饭么呱?”<br><br>于是我真的没想到没想到妹纸居然时认真的。。。<br> 。<br><br>2012.12.20<br>今天早上到现在几乎没和妹纸接触过，不知道为什么，我没有勇气去打招呼或者搭话<br>早上只过去妹纸那边一次，而且我发现，我没办法在妹纸那边待太久，一定又是我的自身原因，真是讨厌这样的自己啊...<br>中午的时候我意识到我在用画画逃避别的事情，这可不行！我还需要更大的勇气！绝对，不能放弃(在被发卡之前<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">)<br>放弃了的话，一切就结束了吧？！！<br><br>2012.12.20晚<br>晚上用短信和妹纸聊得很开心，不过今天一直没怎么和妹纸接触，妹纸就先解释了，其实我一直觉得妹纸每天都很忙的说，毕竟是有3个社团的人啊<br>晚上用短信和妹纸聊天时小小的欺负了妹纸一下，我看见妹纸的回复居然有种开心的感觉。。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>以下是部分短信内容(其实每次都是我先发短信的..<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">)<br>我：“你又是这么晚回去啊= =(今天的AE意外的还挺简单，不过作业啥的..= =)”<br>妹纸：“我快到家了呱！今天广播站吃汤圆呱～话说我感觉我今天挺忙的呱,本来想聊游戏,开开玩笑,叫你跳达浪舞的,但今天我吐槽量好少啊呱！！！”<br>妹纸：“拜拜呱～明天放学公车能坐在你前面就好了呱！就能多聊些各种各样的呱～游戏音乐漫画动画等等,炒饭威力讲座等等！当然,就不要再说BT烤翅了呱......”<br>关灯了，各位晚安<br><br>2012.12.21<br>回到家了，今天学校好热闹，大概是因为冬至的关系吧？<br>早上和妹纸吐吐槽，扯扯别的ww，然后被同学叫去修电脑（那货的桌面程式坏掉了- -explorer.exe，结果开机桌面就看不见了，黑屏，最后检测出结果原来是explorer的引导文件坏了）修了1节课多的时间才好ww，途中这同学说中午请我吃汤圆，那时我以为是开玩笑的w<br>第四节课的时候被妹纸抓住去黑板报评比了，因为他们都没空，本来不是我的啊！= =旁边还有好几个人，然后妹纸说你们猜拳，谁输了谁去w<br>然后我就一！二！三！，旁边那两人居然同时出了石头，我出了剪刀。。（那时我就在心里默默吐槽说你今天运气够不好的够不好的w没办法只能去了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）<br>之后又和妹纸和另外一个同学猜拳，妹纸说试试我的运气，然后...然后..然后...<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>妹纸和那同学同时出剪刀，然后我出了布(bgm38)<br>（此时我才想起来，尼玛昨天看过星座运势今天运势不好啊我还猜拳。。(bgm38)）<br>然后我只能认命去了，中午吃完饭急急忙忙的赶到教室拿东西去学生会旁边等集合，然后过了12点半了还是没人，我有点着急以为自己找错地方了所以就打了好几个电话给我们班的同学，结果都是没听。。<br>之后我一急就拦住路过的同学问黑板报评比是在哪个地方集合，结果被告知今天没有黑板报评比是下个星期三= =<br>不知道该说是幸运呢还是什么ww(bgm38)，因为之后遇到某个社团内的朋友，被邀请进去吃汤圆了ww（好多人的说，好热闹的气氛，我进去前还有点犹豫w）吃了6、7颗汤圆和朋友回到教室后过了一会我们班劳动委员说在我桌子上有盒汤圆是给我的，忽然我就想起今天早上帮那位修电脑的同学，= =没想到真请我了(bgm38)<br>今天下午回去的时候和妹纸走在一起，聊聊游戏和其他的一些，感觉很开心幸福的一天的说(bgm38)因为能和妹纸更多一点的对话接触（尽管今天是21号）<br>（不过我还是感觉自己在三次元的语言交流能力有些问题，一和妹纸聊天就会有种说话停停顿顿的感觉。。果然还是得提高。而且还得主动找话题才对！）<br>哦，对了，今天下午在回去的公车上才发现妹纸一照到太阳光照久了会头晕，虽然不会多严重，不过好担心，在车上看到妹纸一瞬间脸色苍白，最后不得已找了一些东西帮妹纸档掉阳光，希望能稍微好受一些<br>下车后就各自回去了，我得转车，不过妹纸和我家意外的离得很近w(bgm38)<br>（PS.我们是社团里好几个人一起回去的，别误会不是只有我和妹纸(bgm38)）<br>回到家后和妹纸一直在发短信，因为有点担心妹纸的头晕，不过..最后妹纸告诉我说”女生一个月总有一个星期不舒服“。看到这句话时还没怎么明白，之后妹纸突然给我科普也就是那个来了= =好吧我真的不知道。。虽然以前生物学过可我也不知道才17岁什么年龄段的女生会..好吧我果然缺乏常识，因为之前都没遇到过(bgm38)(bgm38)(bgm38)<br>之后在聊圣诞节的各种事情，我的炒饭啥的ww<br>刚刚妹纸发来短信，说她已经不晕了，呼放心多了(bgm38)，不过我从在学校吃汤圆后就开始头疼..= =现在妹纸比我还精神..<br>然后我决定了，去买一个小蛋糕作为回礼<br><br>2012.12.24<br>回到学校，今天早上终于见到妹纸了，心里...很开心，很开心！很开心！！<br>昨晚晚自修在学校和妹纸发短信，发现好像妹纸有点忙的感觉，回复的时间经常是半小时以上，最后关灯前发了的短信，半夜中途起来有看一下，不过也是没有回复www(我的心里一直坚定是妹纸肯定在忙，所以才没回，事实证明我对了)<br>早上妹纸来了之后，听妹纸说是昨晚一直跪在地上画那张橱窗的画(大约是2开的纸)<br>我猜的果然没错，是因为妹纸真的在忙(一瞬间有种坚持信任真是太好了，昨晚那种感觉大概也是因为我怕妹纸讨厌我吧！不过现在看起来这是多余的顾虑呢！(bgm38))…所以，我也要百分之百信任她！<br>今天下午放学，就准备把“礼物”送给她！<br><br>2012.12.23黄昏<br>刚刚把“礼物”送出去了，和上次送那幅“画”一样，送给妹纸后就匆匆走了，呜..<br>等今晚的短信聊天(可以肯定的是妹纸很高兴，不过这次放学去拿蛋糕上去班上时候，我以为该走的都走了，(我的那些朋友们)结果没想到他们还没走。。送“礼物”的事情被大多数人知道了(bgm38))<br>期待今晚和她的短信<br>很期待明天的便当(bgm38)<br><br>2012.12.24晚<br>下午放学时我就急忙冲出去，一边心里默默祈祷“礼物”千万要完好无损(当时心里很怕有什么损坏T T)，到小卖部的时候查看蛋糕时，松了一口气，“礼物”没事。<br>晚上妹纸发来了短信，大意是很高兴，之后感觉是和往常一样，和妹纸很开心的聊着(我很开心)<br>不过貌似被身边的朋友知道我送了“礼物”给妹纸后，他们貌似“八卦”了，然后被吐槽“现充”了，我还真不知道该用什么表情面对他们(bgm38)<br>以下是部分短信内容<br>妹纸；“现在刚上回家的车呱～我在学校吃晚饭呱.这蛋糕看起来超好吃的呱,祈祷快些到家吃呱！赶了一星期的橱窗被师妹毁了...但看了这蛋糕后压力就全消散了呱＞ ＜谢谢你呱！还有喔,你的炒饭我奶奶说为了让你吃得好受些,她买了红萝卜呱！好好感谢她吧呱～”<br>我：“你又是这么晚才回去呢！蛋糕应该没融化吧，有拆出来看吗？， …橱窗居然被毁了！！是意外吗？摸头，别难过啊~， (呜哇，青蛙你竟然把炒饭的事情告诉你奶奶0 0，)(双手合十感谢青蛙奶奶ww)”<br>妹纸：“蛋糕很好呱！只是我现在冷得牙齿老在打架呱！晓君等人听过我做饺子的方法后表示...你那饺子还能吃吗！？...这不是黑暗料理经典的形容台词么呱！”<br>我：“双手合十祈祷青蛙早点到家，注意别感冒了(然后滚被窝去吧www)…黑暗料理…你就说“还能吃还能吃，起码可以填饱肚子哈wwww”不过我不怕 ∩^ω^∩”<br>妹纸：“嗯啊...还能填饱肚子...还能吃......还能吃哟.......我的炒饭肯定还能吃的哟......”<br>妹纸：“QAQxx大大...老板娘的冰箱太给力了呱...这水果都外结了一层霜呱！吃了后牙齿都不会打架了呱...”<br>我：“都过了2个小时了呢，蛋糕还是冻的吗？，青蛙现在吃冻的蛋糕没事www？(是在第三间冷藏的ww)”<br>妹纸：“嗯嗯...其实不太好吃冷的呱,但今天我也有跑步呱！而且蛋糕看起来很好吃呱！(我太好吃了呱)不过,蛋糕真的很好吃呱！＞ ＜”<br>我：“别勉强吃啊…(不你已经吃了吧！！)，好吃的话就好，这种蛋糕我差不多有3年没吃了，星期六晚上回来前去看了蛋糕，不过只有3种口味，我就选了巧克力的，希望青蛙喜欢ww不过就是没盒子啊QAQ”<br>妹纸：“这个蛋糕超好吃呱！还有呱,有说什么时候补课吗呱?(其实你可以先忙呱,慢慢回信呱)”<br>妹纸：“嗯嗯...还没吃完呱！但我很大口大口地吃了呱...还没完呱！好幸福呱！”<br>妹纸：“今晚我要熬夜呱～陪男朋友呱！DS平台有个叫美妙世界的游戏呱,它的战斗是要上下屏幕同时战斗的呱.电脑玩又不好玩呱...DS玩又要小心屏幕划伤呱...今晚玩它了呱.”<br>我：“真是的，，又熬夜，而且理由是陪“男朋友”，囧。。这对身体可不好喔！！！！…听你描述“美妙世界”貌似难度挺高的！，上下屏同时战斗用电脑感觉很麻烦的感觉0 0，嗯貌似听青蛙你说过，屏幕纸啥的www(我在吃苹果喔，青蛙你有吃吗？w)”<br>妹纸：“难得熬一次又不会怎样呱！没苹果啊我...一个都没有啊呱！！！不过有蛋糕就够了呱！＞ ＜”<br><br>总之，很期待明天的“便当”！！<br>(心里知道妹纸很喜欢那礼物后，感觉很幸福)<br><br>2012.12.25早<br>早上，刚刚收到妹纸的便当了，好激动好激动(bgm38)<br><br>2012.12.25黄昏<br>嗯，莫名的嫉妒心刚刚发作了一节课，(实在是讨厌..)上来说说今天到现在为止的事情吧(bgm38)<br>早上收到妹纸的便当，心情是多少有些激动的，虽然都被我压制下去了，今天的一早上在机房都和妹纸聊得挺开心的，不过…<br>似乎是因为昨天我送妹纸“礼物”，今天妹纸送给了我“便当”，都被班上的大家看见了<br>所以在早上机房的时候，我的一朋友就当着我和妹纸的面闹着玩说“你男朋友在这呢”(指我)，之后妹纸说“我的男朋友是DS君呢！”<br>嗯，实际上果然和我猜的一样，会被大家八卦<br>妹纸说的那句话，我想我多少是有些在意的！，不，更多的是我很着急的想知道，我在妹纸心中的位置。。(我有些急了吗？)<br>中午的时候吃的时妹纸送的便当，(话说妹纸说她炒了几下后她奶奶看不下去就帮妹纸炒饭了，噗，不过可以当妹纸也有参与)<br>炒饭很好吃，虽然是冷的，不过还是不能掩盖炒饭的口感，很美味很美味<br>吃的时候我感觉到了，一种暖暖的感觉，幸福？，最后，我吃得很干净，而且感觉是我很久没吃过的一顿饱饭！<br>中午妹纸来的时候，我还给了她便当盒，妹纸说：“明天也要带炒饭，XX她要吃” (当然，指的是班上的一个女生)<br>然后嘛，身边有个同学听见说他也要便当，妹纸就说“不给你”那同学说“为什么她们有(指女生)”妹纸说“因为她们是女生啊”，那同学说：“那为什么XX是男生(指我)，为什么有”妹纸之后好像说了“本来是想给我吃黑暗料理的……”之后这个话题貌似很快被转移到不然的话题了。。那同学也没继续那个话题。<br>中午这段时间和妹纸在教室看各种ACG趣事，很…开心呢<br>下午到现在，倒是没和妹纸怎么接触过，现在她应该回去了<br>刚刚第七节的兴趣班课，我就是在这节课发作的嫉妒心，原因我想大概时因为看到一个男生和我们同样是这个兴趣课的，妹纸的机子坐在那个男生旁边，而且他们认识喔。<br>到底是为什么发出的嫉妒心，虽然被我强制了下去<br>不过，我想肯定是因为我不能肯定我在妹纸心中的位置，所以才会导致嫉妒心。。不安<br>(我想，等会和妹纸短信聊天后，那些怀疑，不安，一定会和以前一样消失的！)<br><br>2012.12.26<br>和妹纸的接触由被动渐渐转为主动了，早上妹纸带了昨天的炒饭分给了那群女生们，之后妹纸说，不会再带了喔！<br>早上到中午过得…应该算挺开心的！因为，发现妹纸还是和以前一样，早上上课前还是有来找我聊天ww，之后下课我也有过去妹纸那边，聊天~<br>晚上在和妹纸短信的时候，妹纸突然问我以后想成为什么样的人，然后回复了后，我自己差点以为被发卡了。。不过。。是误会。。<br>晚上的短信稍微和妹纸聊了些各自以前的事情w<br>以下是部分短信<br>妹纸：“各种哔～啊呱......你哔～了那么多,我就只看懂不后悔什么的呱～不过！看起来是个好人呱.”<br>我：“说起来…(青蛙刚才说我“好人”)不是发卡吧T T？！！”<br>妹纸：“不用太晚吧呱?早就该出门了,只是奶奶拿了零食来就吃到刚刚呱！嗯嗯...发卡?啥卡呱O O?发好人卡呱?我只是觉得你未来应该挺好的呱...毕竟会说不让过去后悔的,都是些会珍惜现在的人呱～纯粹在夸你啦呱！你想哪去了呱～(向售货员问货了,回复晚了呱～)”<br><br>果然…我太敏感了么…(bgm38)<br><br>2012.12.27黄昏<br>今天收到了妹纸的便当，这次可是妹纸亲手做的ww<br>早上妹纸一来就给我说这便当各种不能吃啊，让我三思啊，妹纸说便当搞错了一样事情不敢和我说，我也坚决让妹纸别说啊，至少等我吃完再说吧！ww(bgm38)<br>之后妹纸的朋友过来跟我说“你吃了这个就准备上西天吧” 各种给我心理压力啊她们，不过我全无视了w<br>今天，算是和妹纸接触最多的一天了w<br>早上机房的时候和妹纸在研究我那个斜坡场景该怎么画，直到中午放学ww，我感觉，感觉很开心，很…幸福(话说坐我旁边那朋友又是各种八卦的说，在妹纸面前说你男朋友啥的...)<br>中午回教室，打开那便当时就感觉各种“羡慕嫉妒恨”的眼光投来(bgm38)当然还有期待杯具的眼光ww(bgm38)<br>然后吃了一口后妹纸跑过来看我反应，我吞下去后觉得还好啊，没像她们说的多可怕。。之后在吃的中途妹纸就跟我说，其实她早上忘了把红萝卜削皮洗洗了就放下去炒，T T，妹纸说后续剧情就是。。她奶奶看见这样马上让妹纸她把刚才炒的倒掉，妹纸在她奶奶的监督下重新做了一份，也就是说我这份是没问题的(bgm38)<br>吃完了之后，满满的幸福感啊(bgm38)，而且也很好吃啊，妹纸的厨艺哪里有她们说的那么可怕(bgm38)<br>总感觉吃完会吃上瘾的ww<br>之后妹纸打包的肠粉来了，可是妹纸发现忘记叫她们别放虾米进去了(妹纸对海生物有过敏，鱼也只有少部分能吃)，妹纸果断不敢吃了，因为之前有过先例，就算是浸过海生物的汤也会过敏，然后妹纸打算下去小卖部买东西吃，我给了我自己个理由跟了下去(bgm38)妹纸问我也要去吗？，我说去买糖ww，妹纸说，嗯那一起去吧<br>到小卖部后，妹纸看着蛋糕面包纠结了好久，她说虽然很饿但是看到就吃不下啊，最后还是我帮她选了杯奶茶和一盒蛋糕她才说那就这两样吧，因为我觉得继续这样肯定会纠结不出结果，不过吃还是要吃的！<br>上去教室后看着妹纸吃完东西，途中给妹纸看了个“朝鲜播音员怒唱甩葱歌”这个鬼畜视频ww，妹纸看着一直在笑w，妹纸看完后说别在我吃饭的时候给我看这种视频啊，嘴里的东西会笑死吞不下的！之后扯了些别的事情w妹纸吃完就去开会了<br>下午上课回来到现在妹纸突然很困，两节课大部分时间都在睡，到刚才回去也很困的样子，希望身体没事吧！<br><br>2012.12.28<br>今天一如反常的…<br>我即没有和妹纸怎么接触，妹纸也没来找我<br>虽然我知道，大多还是我的原因吧！。。<br>(上午也只有我过去妹纸那边，不到几秒我就走了。。)<br>刚好下午上体育课的时候听到妹纸的朋友叫妹纸带炒饭来，不过妹纸说“我绝对不会再带来的啦！”<br>现在在宿舍，好想她，好想。。<br>。<br><br>2012.12.28晚<br>晚上用短信和妹纸聊天，一股很安心的感觉呢~，我绝对绝对绝对要更加更加更加主动啊！！<br>我们学校明天开始要20周年校庆，妹纸要帮社团忙所以明后天不用来教室可以自由活动，我们这些就要被限制行动被安排看表演去了<br>之后和妹纸扯了些别的，忽然我提到看着妹纸会紧张之类的会别开脸，妹纸和我说要我更加自信些w，之后到刚刚我们短信在讨论星期三出去逛的时间地点w，好期待好期待好期待！虽然明后天可能见到妹纸的机会可能不多Orz(bgm38)<br>以下是部分短信<br>我：“腰痛不要紧，痛起来要命…”回来啦…，不不其实我感觉用口述的话我会讲得乱七八糟，因为会紧张，细节就是男主如何发现如何阻止最后来个杯具七个人格自相残杀主人格进入休眠，女主变成植物人，要HE的话最后若干年后女主的主人格醒来，发现男主就坐在她旁边www(没吃是逗你的啦，中午吃了捞面，不过吃完回来后就有种反胃的感觉。。真讨厌，我的炒饭啊T T)”(说设定的部分大家可以无视。。)<br>妹纸：“对着我说还会紧张么呱?你会发现这种事还是用说的比较好呱～午饭有吃就好呱！炒饭什么的都是浮云啦呱～”<br>我：“你想想我有几次长时间正视着你吧！每次不到几秒我就会……就会……别开脸(除了语文课那次游戏) ，浮云，浮云又不能吃，炒饭能吃~”<br>妹纸：“嗯...我长得有那么容易让你紧张么呱...”<br>我：“不是你的问题啦别想太多，是我自身原因，不过现在还算好了(因为我怕一直盯着你会让你觉得我是什么奇怪的什么奇怪的人什么奇怪的人T T)”<br>妹纸：“不会啊呱～XX才不是奇怪的人呱！要勇敢些呱～笑一个呱～”<br>我：“会被当成“变态(heitai)”吧！！或者其他什么奇怪目的的人，←当时心里就是这么想的，笑起来不好看还是算了吧，青蛙你笑一个才是啊ww”<br>妹纸：“我?我一直有在笑哇呱～有时还会傻笑呱.XX笑起来不会不好看呱,又不是没见你笑过呱～”<br>我：“因为你笑起来很萌啊w，(行了青蛙你就别安慰我了，我又不是没对着镜子试着笑过Orz囧死)话说，今天去礼堂功夫茶侠那张海报居然已经被搬走了看不到Orz”<br>妹纸：“我有虎牙呱...但并没有动漫那种感觉呱O O.XX你该更自信些～呱！很多很多并不是你想的那样子的呱～”<br><br>嗯…(bgm38)<br><br>2012.12.29晚<br>今天一大早太早上教室，待了一会就被叫去义务打扫卫生区了<br>扫到上课才回去，途中见到各种企业的老板和校友来到学校，学校今天是校庆，妹纸所在的社团被叫去帮忙，妹纸也就要去帮忙了，本来呢，以为今天应该很少能见到妹纸了<br>不过，在我们打扫完上去后，被班主任叫下来说再打扫一次…我们可是义务的。。又不是轮到今天。。<br>再次打扫完后回去教室的路上，经过足球场看到了妹纸的背影，(足球场是校庆主要活动的地方，妹纸就在那帮忙)，<br>然后不知道为什么脑袋没反应过来前我就走到妹纸身后了，我拍了妹纸一下头，妹纸转身过来，之后简单的扯了一两句话我就闪了，心里想着这次下来打扫还是有收获的wwww<br>之后等到第三节下课，全班搬椅子到足球场放椅子，放完之后就自由活动了，我到妹纸帮忙的地方，和妹纸聊了10分钟左右就和朋友去外面吃午饭了，12点整左右的时候妹纸有发来条短信，大意是问我在吃饭了吧，她正要和XX去吃饭<br>不过这条短信我过了半个小时才看到，那个时候我已经回来学校，在学校的足球场了，不过找不到妹纸，待了10分钟左右妹纸出现了，说刚吃完饭回来，(我们自由活动的时间是到下午2点前)妹纸来后，2个小时的时间我都和妹纸在一起，在妹纸帮忙的地方聊聊天，谈谈校庆的事情，有时候一起在足球场的各个展位看看，有绕了足球场2圈，(这段时间，感觉很充实，又感觉。。是多么快)之后2点了，我就回班上去了<br>回到班上后，我们班的一个女生肚子疼，班主让我们班上两个男生和女生扶着那女生去校医那里，他们下去后，过了几分钟，班主任接到个电话，班主任说妹纸她也倒下了，让一个女生跟他去校医那看看，当时我心里就急了，没错，是急了！好着急的心情<br>明明15分钟前还好好的，在我上来教室后怎么会倒下了<br>班主任走后，我当时不知道为什么，问了我同桌校医室在哪里，之后就急忙冲了出去，不知道为什么，可能是，我大脑的第一反应吧。。<br>到校医室后，我问了旁边刚才扶着肚子疼的女生下来的朋友，妹纸她也倒下了吗？，(回想起来，我当时貌似语气有些急)，朋友说没有啊，在他说的同时，我看见了刚刚肚子疼的女生和妹纸一起出来了，妹纸看起来似乎没什么事，之后我才知道，居然是班主任听错了…(因为这件事，下午到晚上似乎被班上的同学误会了什么。。他们看见了着急的我冲下去校医室)<br>下午本来是在足球场看演出的，不过开始了没多久，就开始下雨，一直拖啊拖，最后被迫暂停，大部分人都淋湿了<br>6点的时候，发了一封短信给妹纸，到现在…妹纸也没回复<br>(一遇到这样的情况，我又开始胡思乱想了，其实呢，明明可以往乐观的方面想，比如其实是妹纸手机没电或者没看到等等，不过，我总会往悲观的方面想，到底为什么呢…)我想，我一定得往乐观的方面想，这样才比较好吧！<br><br>2012.12.30中午<br>早上到中午现在，一直就没和妹纸接触，妹纸也没有来找我的迹象…我呢？我是很想很想很想去和妹纸聊天的，可是…总觉得又什么东西在阻碍我…是我的心理吗？好难受，好难受，现在好难受，好难受…好难受…，我到底该怎么做呢…昨晚的短信到现在也没回…我应该去问原因吗？…我可能，连问的勇气都没了吧…像我这样的人………，(呵呵呵呵呵…)<br>如果继续这样的话，假期约好的行程…我到底该以什么样的心态去面对她…<br><br>2012.12.30黄昏<br>我觉得我没救了，只要妹纸她一开口跟我说话，什么负面情绪？都死光了…<br>今天下午选修课，嘛…本来我的预感就是妹纸今天肯定不会和我说话的<br>不过…在选修课上，妹纸竟然主动和我说话了，之后我的勇气不知如何打开了，因为妹纸主动和我说话，我肯定了妹纸不是讨厌我…<br>之后两节课聊了一些事情，期间我就问了妹纸昨天我发短信没回的事情，妹纸说她有回我…，之后妹纸说她昨晚也发现了，她的手机昨晚突然回不了短信，回了我们接收不到，不仅是我的妹纸回她朋友的短信她朋友也接不到，之后我怕会不会还是这样，就个妹纸试了下，在学校这边接得到妹纸短信，我估计是她家那边的基站昨晚出问题了…<br>我果然应该更加相信妹纸，太更大的勇气。。更加主动才行！<br><br>2012.12.31晚<br>今天整体都很主动的去和妹纸接触了ww<br>早上妹纸如昨晚所说她带来了女仆裝w，和妹纸整个早上一下课就聊一会天，给妹纸看了几个视频ww，十万个冷笑话第五集和尸体派对的PVw，聊聊C83居然在不知不觉就结束了啊w<br>快到中午的时候一放学妹纸好像就和她朋友到厕所换女仆裝，啊我和朋友去拿打包好的午饭，错过了没看到Orz<br>之后下午放学嘛，出学校的时候和妹纸走在一起，聊着聊着突然发现跟丢了一起回去的朋友们= =<br>最后返回去才找到他们，然后他们就吐槽说“你们两个只顾说自己的一直往上走，都无视我们了= =“嗯。。大概记得是这样说的<br>之后上公车后本来我和妹纸是坐在最后一排嘛，然后妹纸是在我的右边第二个，中间是我们社长，之后不到多久妹纸的朋友说让我们社长和妹纸两个调换下位置，妹纸坐的那个位置晒到太阳了，于是妹纸就变成坐在我旁边了<br>在到达指定地点前，我就和妹纸在聊啊聊，聊明天的行程什么的，总之感觉很开心(bgm38)<br>现在说下放假三天的计划吧，明天要和妹纸去我们这边的广场看cosplay的表演，后天和妹纸出去买画集和逛动漫店顺便去妹纸社团的赞助商那里试试甜点ww<br>后天因为妹纸要去学校参加她们社团的化妆舞会，所以我就待在家里准备下午进去学校了<br>（其实我想说。。现在貌似因为妹纸”晕倒“那件事我被班上误会了好多= =，不！应该说八卦了好多！，朋友一直在侧面的说我们= =，总觉得这样不太好吧。。）<br><br>那么，今天过去就是新的一年了，祝BGM的大家快乐w<br><br>2013.1.1中午<br>待会就要和妹纸出去了，现在在等妹纸的短信通知，希望今天是顺利的一天啊<br><br>2013.1.1晚<br>中午和妹纸和她妹妹一起去了我们这边的新广场，去之前在和妹纸会合后一起吃了两笼蒸饺（今天我们这边的新广场有小型的动漫展，非常非常小型的，主要是去看同学的cos表演ww，因为今天是元旦，所以有很多活动，比赛也有）<br>之后和妹纸她们一起等公车到那边去，途中就是各种聊天啊ww（ps.妹纸她妹妹好安静= =，连妹纸都吐槽说她妹妹在她面前才不会这么安静啦，只要在别人面前就这么安静=-= ）<br>期间我在尽力的说话了，不过妹纸比我更多话，让我放松了不少(bgm38)<br>坐公车到达广场后，到班上同学的cos展位那里逛了一会，之后妹纸和她妹妹要去卫生间换女仆裝（妹纸带了女仆裝来了喔ww，好萌w，ps.只是妹纸换，她妹妹没有）<br>在等她们的期间，我随意逛了逛，看到有工作人员在一大块白布上涂鸦的，涂logo等的，然后看看各个游戏规则设置等，过了一会妹纸换好女仆裝出来了w，之后便是各种逛展会，期间我是一直帮着妹纸撑伞，聊聊天，到动漫展区域去，看见妹纸的朋友的cos，然后妹纸就一直催我拍照拍照ww，之后动漫展区的cos都出来了，这之后就是各种拍照ww（一直被妹纸催着帮她拍照）<br>动漫展区活动暂停一会后，我们就到别的地方逛了，妹纸说想买水，我们转了好几个地方最后才在广场区域版块地图看到卖水的地方ww<br>买完水后我们就去看游戏了，本来有一个活动是说拿张票后去玩游戏能盖章，盖完10个章后6点能去抽奖，妹纸本来想要的，最后问了后才发现票早早上早就已经给完了，最后只能放弃<br>不过没有票也可以玩游戏的，和妹纸玩了各种游戏，当然大部分我只是看妹纸和她妹妹玩，总共玩了4个游戏吧，我只参与了3个<br>最后两个是和妹纸一起玩的，两人三足和人肉飞行棋ww，人肉版飞行棋RP爆发赢了第一名。。（虽然都只是送个袋子TVT）两人三足和妹纸一起玩的时候，感觉很开心的说ww<br>之后就是陪妹纸逛吃的，这里有摊位卖寿司，买了一份后妹纸一直要求让我拍她和寿司ww<br>期间也拍了妹纸和其他coser的合影<br>最后到5点的时候我们才一起搭公车回去，好开心ww<br>（啊对了，在这里我们竟然遇到了学校的一位男老师和女老师一起来这里玩，好巧好巧）<br>下公车后陪妹纸到附近车站要车站的订票电话名片（是妹纸老妈要的）虽然最后没要到，不过我从网上找到电话给妹纸了<br>然后就和妹纸和她妹妹走回家，直到妹纸家门口然后我就回来了ww(bgm38)（应该说。感到好充实的一天啊。。）<br>回来后的部分短信：<br>我：“- -回到家我妈居然还没回来，果断找零食吃www ”<br>妹纸：“我吃一点就已经饱了呱～今天你觉得好玩吗呱?感觉像来给我做苦力的呱...果然和男生一起玩会比较好玩呱? ”<br>我：“那是当然的，很好玩啊，待在封闭的家里好久没出去活动活动，感觉很充实的一天呢ww（做苦力什么的心甘情愿吧w)不会啦~和你在一起也很开心，今天那些游戏如果没有你我我大概不会去玩的w（啃零食啃零食www）青蛙感觉怎么样（话说本来还在想会不会有些特别的食物呢ww，不过貌似木有0v0) ”<br>妹纸：“很好很好～我也觉得今天超开心的呱！虽然今天人肉飞行棋输给了你(人品啊)...但还是期待明天呱～明天几点会合呢呱?”<br>我：“你觉得开心就好呢ww，求保持人品，希望明天去买东西能遇到喜欢的，嘛，还是和今天一样吧，1点左右”<br>妹纸：“好的～今晚肯定熬夜...明天会晚些起床,但我会准时的呱！”<br><br>以上（期间其实妹纸妹妹一直在旁边，不过中间有段时间，大概十几分钟走散了，然后我和妹纸就展开了“寻找妹妹之旅”左边这个名字是妹纸自己说的= =，最后找到了ww妹纸妹妹跑后面看表演去了= =）<br>（魂淡我就应该说我从一开始和妹纸妹妹的对话就没有超过3句，没记错的话）<br><br>2013.1.2黄昏<br>下午1点多和妹纸出去逛动漫周边和动漫杂志、画集，今天的太阳有点大呢，到现在才回来ww<br>过去妹纸家楼下后，妹纸和她朋友出来了，然后妹纸以为她朋友也要去，就问了她朋友，她朋友说她不去，要先走了<br>之后就和妹纸前往第一个动漫周边店，一路上因为今天太阳有点大，我就提醒妹纸如果受不了就把伞打开吧，妹纸说不用了，那边有没被太阳照到的地方，等下打开又要收起来好麻烦ww<br>之后到第一个动漫店后，里面大多都是民工漫的，也没找到喜欢的鼠标垫(bgm38)，所以第一间看了后很快就离开了ww<br>然后和妹纸前往第二间动漫店，(bgm38)这间的手办好多。。（不过都好贵，我就看看我就看看...）而且周边的东西也很多，找到了喜欢的鼠标垫了，妹纸也买了鼠标垫和别的东西（话说。。周边果然烧钱。。）鼠标垫是CLANNAD的ww<br>在去动漫店的路上也和妹纸很开心的聊天呢..<br>买完东西后我们去了卖动漫杂志的店，妹纸买了2本动新的杂志和一个青蛙的铃铛，我本来也想买的说。。不过一想到后面还有想买的就先放弃了）在店里面妹纸看到了可以护在胳膊上的青蛙手套，然后就想买嘛，让我把那个拿给她，我就拿走后先自己付了款ww（妹纸本来想自己买的..）<br>之后我们就去这边的书店了，路上在聊吃的聊别的聊日常ww<br>到书店后妹纸一眼就看见了凉宫的画集，被妹纸先得手了- -，整个书店就剩下1本这类画集了。。<br>我买了夏达的初夏画集，在书店里逛了20分钟左右，期间看到各种有趣的书名我们就在吐槽了www<br>付款的时候用了妹纸的会员卡打折了，之后我就抱着我和妹纸的书和妹纸按原路返回了（书还是挺重的。。2本画集一本书，不过还好..）<br>一直聊天走到妹纸社团的赞助商的店，是一间点心店，有好多好吃的ww，之后我们进去点了东西后就到座位上拆画集看了w<br>妹纸说很喜欢伊东杂音的画风ww，没过一会点的吃的就来了，一边吃着东西然后和妹纸聊天，给妹纸看了幸福小镇第二季第一话的先行版，妹纸一边看一边表示CV好强大，然后一直在笑，（在给妹纸看之前我拿着手机在妹纸吃东西的时候准备拍一张，然后妹纸表示她吃东西样子不好看，虽然最后老实还是被我拍了）<br>到看完后东西也吃得差不多了ww，在收拾画集的时候妹纸想起那个青蛙手套，然后我就说拿东西来交换吧ww<br>然后妹纸问我要糖还是青蛙铃铛啊，我选了青蛙铃铛ww，妹纸还一脸不舍得的样子拿给我了交换成功w<br>然后就和妹纸一起走回去了，路上妹纸发现右手大拇指好像被划伤了，一直有血出来，我让妹纸拿纸巾先擦擦，然后找地方洗手<br>一直快到妹纸家的时候，虽然有两条路可以到妹纸家，虽然距离都是一样的，不过我还是和妹纸走了一条看起来比较远的路<br>到妹纸家门口后把东西给妹纸，然后叮嘱妹纸记得去洗手，免得伤口被细菌入侵。。<br>然后就回来了w<br>（今天还是有收获的，青蛙铃铛w，啊还有夏达的画集也很不错w）<br>（扔张青蛙铃铛的图片吧...）<br><br><br>2013.1.4黄昏<br>啊，抱歉各位，昨天没更的原因是因为回学校，爪机被流量而且昨天妹纸也在学校开完化妆舞会，所以昨天就几乎没和妹纸接触过，不过…<br>昨晚回学校后，在和朋友出去吃饭的时候发了短信给妹纸，大意是问化妆舞会结束了吧，玩得开不开心之类的，之后过了10分钟左右妹纸回了，就这样聊到吃完饭回学校的时候，(期间和妹纸聊的短信里妹纸有说过在等车)在和朋友走进北校大门后，我突然折回大门外往总校大门去，心里在想着妹纸一个人在冷风中等车，心里有个念头就是陪妹纸等车，在到大门后，没看到妹纸，发了短信问妹纸应该上车了吧，妹纸发来说刚刚发完上一封短信就上车了，之后问我该不会是要和她一起等车吧，我侧面的肯定的回了，回到教室后，妹纸有发来一封短信，大意是就算我现在去，她还没上车的话也会躲着我，因为她现在黑着脸，不好见人，在想一些不开心的事情(具体见下面)<br>之后我回了能和我说说吗？，过了15分钟吧，妹纸发来了，妹纸和我说了，(期间我一直以为妹纸不可能和我说的吧)，大意是一个和她从小到现在的朋友，那个朋友的处事方式渐渐变成她讨厌的，而且还开始做一些妹纸一向不喜欢的事情，妹纸说她也不知道为什么也开始对那个朋友黑着脸，说一些不好听的话，妹纸觉得她不应该这样做啊，妹纸说因为从小到现在…妹纸说她很矛盾…<br>之后我开始试着开导妹纸，帮妹纸分析现在的情况，打了很多话发给妹纸，然后，妹纸说她明白我的意思了<br>啊，对了，昨晚晚自修，班上的一个女生突然问我要不要妹纸她今天化妆舞会上跳舞的视频，(当时内心就在想为嘛难道连班上的女生也知道我喜欢妹纸了吗？…)之后要了我的U盘传给我了…<br>今天，还是和平常一样，和妹纸聊聊天，不过今天我过去妹纸那边的次数好多…<br>下午妹纸体育课好像身体不太舒服，放学后发现妹纸好像轻微感冒了，就被朋友拖去吃饭了…<br>以下我只选了妹纸的短信<br>妹纸：“谢谢你呱,其实你不用这么大费心思的呱.其实...你现在来的话我也会躲着你呱,因为我现在也不太好见人呱...摆着一副黑脸,在想些不开心的事呱T T (不是跳舞的事呱,是关于一个人的事呱)”(这是妹纸知道我想陪她等车后发的)<br>妹纸：“辛苦了,为了我打了这么多字呱.十分感谢呱～我懂你的意思了呱,你说得很对呱,放心没有废话喔呱！倒是我不好意思浪费你的时间呱...还引起你的担心了呱！(抱歉啊呱)好像你知道是谁了...我错了呱！！！你就当做你还不知道是谁呱！今天不知是脑里哪根经抽了呱,负面情绪一堆呱＞ ＜已经被我赶走了呱！～没关系了呱！！！谢谢你呱～”<br>妹纸：“没关系了呱！～ 你不觉得青蛙真不适合这种沉重的性格么呱?没关系没关系了呱～以后还有就继续找你吐苦水吧呱,放心好了呱！”<br>以上是昨晚妹纸的部分短信<br>(另外，我才不想在今天告白呢…(bgm38))<br>(因为，我不想在还没确定妹纸有没有准备好的情况下去告白呢…)<br><br>2013.1.5晚<br>今天一整天呢，和妹纸在一起的时候有很多呢，感觉很轻松平和的一天~<br>因为呢，今天跑步的时候也是和妹纸一起下去的，看着她开心健康的样子我就有种安心的感觉<br>跑完步上来后，我给妹纸看了之前提到过的尸体派对新OVA的PV(妹纸有玩喔，不过她一直在保健室那里死掉了，我用电脑模拟器玩也死在那里N次啊Orz)之后就是聊聊ACG界的各种事情呢，啊对了，还有给妹纸试玩了下OSU！的太鼓达人模式，因为我昨晚玩到手抽。。难度实在是Orz，然后就想给妹纸试试，因为妹纸经常在DS上有玩，所以想让她试试在触屏#上的ww，不过意外的妹纸很厉害的说，至少比我厉害多了，我还不太了解规则呢~找个时间练练去ww(bgm38)<br>之后一直到下午，下午是选修课，本来是大家都要到下面去写生的，我在下面写生的，然后我到快下课时回去集合的地方没看到妹纸，那时候我就在想是不是待在教室里了(因为在下来前妹纸在上一张画的颜色呢)然后放学后上教室看到妹纸了，还在上那张画的色彩，一问果然和我想的一样呢，妹纸说想下来的时候老师看到就让她继续在教室画就好~<br>(啊，对了，中间有个小插曲，就是在下午快放学的时候，同桌和我说“找不到你老婆”然后我居然没经过大脑就答了他“是啊”啊卧槽…救命…之后就一直被他笑到现在(bgm38)…)<br>放学后直到5点半才回宿舍，期间的时间就一直和妹纸在聊，等妹纸画完那张画打扫完卫生后我就给妹纸看了那个坑爹的10分钟尸体派对OVA…妹纸同表示坑爹，很开心呢~<br>之后回到宿舍想得最多的就是我今天时常跑到妹纸那边去会不会打扰到她，<br>晚自修我就发了短信问妹纸，妹纸说才不会呢，说每天这样挺好玩的啊，而且我都会给她看一些有趣的事情呢，这些话<br>心里的安心更上一层了，之后就是和妹纸短信聊天<br>中间妹纸说我还没见识到她料理的黑暗吧，然后妹纸说要做黑暗饺子给我吃ww(好安心…好幸福的感觉TVT)<br>我要把更多的时间用在画画上了，一定要稍微克制下我想念妹纸的心情ww<br>以下是部分短信<br>妹纸：“嗯嗯～看来你还不知道我料理的黑暗,等奶奶买饺皮了,包饺子让你见识见识呱！(让你吃又咸又厚的饺皮吃到饱呱！)”<br><br>啊，对了，今天一早起来就看见我的记录有条目了，真的非常感谢BGM的大家(bgm38)不过，我只是单纯的记录着，也许有很多一天的事情，大家不会觉得无聊么…(还有那分数，(bgm38)真的非常感谢大家w)<br><br>2013.1.7晚<br>今天其实没什么好说的呢，早上也是和往常一样下课就过去妹纸那边，聊聊天以及给妹纸看了某国产动画<br>然后直到下午放学也没怎么和妹纸接触呢，今天大部分时间就是在想期末的事情，作业…期末作品…3dmax…然后下午放学前还来了个下学期选修课的表…于是还在纠结这个(不过呢，只要看到妹纸开心，我自己就感觉很幸福…为什么呢，还有还有…自从元旦回来学校后，就算看到妹纸打其他男生也不会嫉妒了…(不能说一点都不会，只是比以前稍微能控制了…)而是…而是一种只要妹纸开心，我便也是的感觉)<br>晚上6点发短信给妹纸，直到8点妹纸也没回，到8点10分的时候妹纸回了！居然是在外面和班上的一个女生在吃东西，刚到家…<br>最近呢，可能也不会有什么较大的发展，想着忙着期末呢。。下星期考完就放假了<br><br>2013.1.8晚<br>果然最近几天和妹纸在一起的频率越来越高了，今天一整天到下午都在机房上课呢ww<br>昨晚妹纸在睡前说明天给我看2首歌词，我还一直很好奇是什么呢，早上上课前妹纸来后，给我看了一点那歌词，是洛天依的歌曲呢，还有那首《千年食讼谱》吃货~<br>去机房后，本来我是想坐在以前常坐的位置的，结果上次妹纸旁边那个同学先占了我的位置，然后说我的位置在妹纸那边，一直催我去，然后这就变成永久换位了么Orz，本来以为上次只是情况特殊。。<br>然后上午在机房里坐在妹纸旁边看妹纸她们那次化妆舞会的舞，不过没要到视频呢(bgm38)<br>中午也是呢，在教室和妹纸看动画，等到妹纸12点半去开会，直到下午去机房时下楼梯，在楼梯口遇到妹纸，看起来似乎是刚开完会回来，在楼下等什么忍的感觉，然后我经过妹纸身边就问了一同开会的那人呢就先走了，走了不到10步看后面妹纸跟上来了，就这样一起到机房去了，下午的课大部分都在听课呢，虽然期间有聊聊天w<br>放学后本来得去上兴趣课的，不过因为拔草拖了15分钟，这也导致我和妹纸一起能一起去上兴趣课，一起进到机房后我居然选了妹纸旁边的机子。。(那时候班上妹纸的朋友还没来呢w，所以我才选了)<br>(话说兴趣课里教的有些不懂感觉在妹纸面前好丢脸的感觉(bgm38)，反而妹纸教了我一些w，虽然…虽然后来也教了妹纸一些…)<br>今天晚上和社长谈了很多呢，社长说我比起以前开朗多了，和社长谈以后的目标，谈画画的决心，谈自己的方向，谈寒假的计划，今晚感觉心放得更宽了，对以后更清晰了<br>晚上也和妹纸在发短信聊天，我们在谈数位板，聊喜欢的画风，寒假，还有好吃的东西~<br>很开心很开心ww<br>(啊，对了，今天多亏BGM的“VoiceOver”(非常感谢！！)我才知道我这贴被发在我们学校的贴吧了，还好不多，现在我已经在联系吧主删除了，…真是的，不知道时谁干的呢，我真心不想让我身边的人知道这里的事情…这贴子)<br><br>2013.1.9晚<br>今天算是负面情绪有点小爆发的一天呢，不断的怀疑自己…不安的感觉围绕在我身边，…还好，最后全都没了<br>早上妹纸带了寿司的菜单来给我看呢，到现在我就吃过两次寿司，看上去很好吃的样子ww<br>然后直到课间操下去跑步，跑完步后在回教室的路上是和妹纸一起走的，在拐弯的时候，妹纸好像看到了认识的人然后说了句“你们也要去小卖部吗我也要去”然后就跑了上去，不知道为什么呢…我居然没跟上去，在原地站了5秒就回教室了…<br>之后直到中午，本来是想和妹纸一起看那个“捉迷藏”的OVA的，可是被想到妹纸的两个学妹来找她，最后就变成她们三个在看T T<br>然后直到放学就几乎没和妹纸说话了……<br>下午选修课结束后，大家都跑到足球场抢下学期要修的课，我因为早就交了就没去，直到放学后过了一会我到足球场那边看看，<br>找到班上的一些人，然后在找人的时候看到妹纸，妹纸朝我们这边走来，可是…妹纸从我眼前走了过去，然后妹纸就和我旁边的班长说“那张选修课的表她也交上去了”，然后…为什么我一冲动的感觉，就掉头回教室了…途中…负面情绪各种爆发。。理性和感性都在我脑中冲击，当时呢…感觉脑袋快爆了…明明…明明我知道妹纸的性格就是有点点神经大条加呆呆的，妹纸不深故意无视我的…可是呢我还是冲回教室了…<br>直到晚上没吃饭回教室…和同桌谈了很多…同桌也在开导我…其实我明白，只要妹纸一封短信…我的信心就会回复超过正常值，晚上这段时间真正有种想哭的感觉…第一次…第一次为了一个人想哭…<br>妹纸在8点多回我短信了…(对了，寿司店早上有看到时晚上6电开的，本来是和妹纸约好星期五回去的时候一起去吃的，不过因为开店时间所以就没办法了，然后我就想和妹纸约星期六晚上一起去)，并且居然被先约我说不如找个时间晚上一起去…<br>之后呢，果然一和妹纸聊天…和以往一样…信心回来了，不安消失了…<br>以下是部分短信<br>我：“回家了吗…青蛙最后报了名俗啊…今天太阳很大呢…没感到什么不适吧…(对了，那家店居然是6点才开的…真是可惜了T T…)”<br>妹纸：“你报了哪个选修课呢呱?寿司店要不那天去睹运气呱?要不找一天晚上(寒假也行)一起去吃呱?只是,因为很多寿司有海鲜,我没法推荐很多呱...你自己挑觉得好吃的就好呱！”<br>我：“等到你回短信了… 报了影视鉴赏呱(…大误，都是看你短信看多的后遗症…现在读话后面都习惯性加上“呱”…)，诶，其实我也刚好想说找一天晚上一起去…本来想说星期六晚上的？”<br>妹纸：“星期六晚上可以呱！还有,不要盗用我的“呱”！那是我申请过的,是我专属的呱！！！你的选修课有好看的视频记得告诉我哦呱！我这边也会认真记笔记的呱～到时候交换看呱！”<br>(就这样约好了)<br><br><br>2013.1.10晚<br>今天状态恢复正常了，我不会再让自己陷入这种状态的！<br>早上中午也和妹纸相处的很愉快，也有努力的主动去和妹纸说话<br>然后也有在分配好时间，在尽力快点完成期末作业，还好明天就能完成了<br>下午和妹纸在兴趣班聊了很多，大部分是数位版的事情呢<br>其实今天让我意外的是，下午在兴趣班妹纸说今晚会住在学校呢，原因是要和另外一个女生帮班主一些忙<br>晚上在教室里，妹纸下去办公室了，整节晚自修在一边努力画画一边和社长谈事情，谈谈我们的社团…压力小了很多(bgm38)<br>晚上直到下课没见到妹纸，有点想念…<br>也很期待星期六和妹纸出去呢ww，所以我也要努力完成掉期末的作业！！<br><br>2013.1.11晚<br>啊，很抱歉现在才来更，回到家一直在忙别的事情<br>连读8天今天终于回家了，下星期就要期末考了(bgm38)<br>早上一起来就发了条短信给妹纸，叫她起床了！，昨晚呢本来以为她住在学校应该不会回我短信了（因为在宿舍被抓到用玩手机会被抓出去(bgm38)）结果关灯没多久妹纸就回我短信了！！<br>告诉我她终于体验到我们说的冷水澡了（学校经常没热水T T，特别是女生宿舍那边），妹纸表示快冻死了<br>之后我们聊着聊了半小时，妹纸表示今天有点累快睡着了，然后我就让她快去睡觉吧，难得的在学校住了一次（期间妹纸表示很期待明天早操，这些对她来说好新奇）<br>然后我们因为很早起来所以就先去吃早餐了，吃完后到足球场开始做早操，见到妹纸了，一脸开心的样子(bgm38)<br>果然这些对她来说还是很新奇的www<br>做完早操后我就先回教室了，因为已经先吃过早餐了，妹纸就和班上的女生去吃早餐了<br>之后的一早上嘛，直到课间操跑步都没和妹纸接触，话说跑步的时候拍了下妹纸的头，然后就被她一直追，最后妹纸似乎放弃打回我了，回教室的途中聊了几句，然后直到下午放学就没有和妹纸说过什么话了<br>在回家的公车上才开始聊天，妹纸坐我旁边，感觉今天最开心的就是在这里了，因为嘛……<br>下车后本来我是要走回去的，因为连读8天已经没钱，不能转车了，然后我们社长一听就立马借了我钱(bgm38)（真是非常感谢TVT）<br>回到家后，在家里坐了半个小时，然后回到电脑前才发现妹纸发了短信给我，而且过了半小时了<br>大意是问我到家了吗？她已经到家了，然后谢谢我早上发的那条短信叫她起床，妹纸说一大早看到“青蛙”俩个字马上清醒了<br>（话说我本来以为妹纸没看见那封短信的……）<br>然后直到刚刚和妹纸在短信聊，不过妹纸今晚挺忙的，冒冒失失的把线稿忘在学校结果妹纸要全部重新画一遍呜(bgm38)<br>（今天在学校也在进行期末色彩作业的上色步骤了，下星期一前一定要画好！！TVT）<br>很期待明晚和妹纸一起出去吃寿司，希望明晚的时间不要过得太快<br><br>2013.1.12晚<br>因为今天是在家里，所以我就直接说晚上的事情吧<br>在学校就和妹纸约好的，今晚一起出去吃寿司，啊，从早上就开始很期待了<br>到今天晚上6点多的时候发了短信给妹纸，问时间，然后妹纸说她总是拖拖拉拉可能会晚一点<br>然后我们就一直短信聊天聊到8点妹纸说要拿东西去给班上一个女生家里，然后问我是要和她一起去还是等她给完才和她会合<br>我果断选择一起去了ww，用了5分钟到妹纸家楼下，然后一起去那女生家里，途中妹纸给了我一袋子零食，说是她们在淘宝上买的零食今天到了<br>到那女生家楼下的时候我就待在楼下等妹纸下来了，没多久就妹纸就下来了，然后我们开始前往寿司摊子的地方去了<br>今晚的2个小时里大多数都是妹纸在说话呢，我也有在努力在话题的说！<br>到了寿司店后我们点了寿司然后就在等店主做，过了十分钟嘛，拿着刚刚做好的寿司和妹纸一起到操场旁边的椅子做下，开始一起吃寿司<br>虽然寿司下了沙拉我吃起来有些奇怪的感觉不过和妹纸一起吃果然还是很高兴啊！<br>吃了一些后就和妹纸一起去买奶茶了，然后走着走着途中我突然发现妹纸给我的那袋零食不见了- -估计是刚刚忘在那里的椅子上了(bgm38)<br>然后我就说买完在回去找吧，应该不会被人拿走，然后和妹纸买完奶茶就赶回去找了<br>嘛，心里还是有些着急的，最后还好找到了，然后就和妹纸一边喝着奶茶一边绕着操场走聊天，最后我提议找个地方坐下来吧，然后在草坪上找个地方坐了下来（现在想想当时为什么没拍下来呢！）在草坪上和妹纸聊天，期间有些小沉默呢，然后我果然还是感到沉默不好，妹纸也刚好喝完奶茶，就和妹纸一起去丢掉奶茶的罐子（在草坪上大概只坐了7分钟吧。。(bgm38)）（你们自重）之后一边走一边聊天，因为妹纸的门禁是10点呢，时间也刚好快到了，<br>所以就一起走了回去，感到很开心。。还好妹纸一直有在找话题，我还是不太擅长在三次元说呢。。<br>最后到妹纸家门口后，把寿司给了妹纸然后摸了下妹纸的头就回来了www<br>今晚虽然只有2个小时，不过还是很开心<br>回来后一直和妹纸在短信聊天<br>然后妹纸问我为什么喜欢摸她的头呢……嗯我不知道该怎么回答就让她百度去了，结果没想到妹纸真的百度去了，我就说妹纸你千万别信度娘的！(bgm38)<br><br>2013.1.13晚<br>今天没和妹纸见面，早上起来就发了短信给妹纸<br>然后直到下午回学校，到晚上8点才收到妹纸的回信呢，果然妹纸的100条短信早用完了吧！妹纸说手机没话费了到刚刚才去充<br>我发现我每次的猜测都猜对了(bgm38)<br>然后直到刚刚都在和妹纸短信，对了，今天晚上我们这里的天空居然很少见的出现好多星星，好多好多，头一次在市区看到这么多，而且我看到北极星和北斗七星了www好高兴！<br>发现星星好多我就发短信和妹纸说了，妹纸表示好羡慕(bgm38)<br>嗯，差不多就这样吧，刚刚有老师来查我们宿舍，宿舍某人在洗衣服被抓出去了(bgm38)<br>(今晚也还没上完颜色，一定要努力啊！！)<br><br>2013.1.14<br>今天很好的分配时间了，即有分时间画画也有过去妹纸那边聊天ww<br>感觉好开心w<br>今天下午班会课妹纸主持，然后妹纸提出要举办活动，是作为学期结束大家的聚会ww<br>在讲台上的妹纸感觉好耀眼，但是！这次我敢直视妹纸了！！<br>晚上就用短信和妹纸聊活动的事情，然后我就稍微试了下，说我可能不去<br>以下是部分短信<br>我：“刚洗完澡，今天水的温度烫死了Orz，嘛…青蛙也喜欢热闹吗？(应该是吧ww)我虽然对这没多大反感，不过就是符合不了资格可能就参加不了了，不过青蛙到时买零食和饮料可以找我一起去，应该多少能帮到你一些，嘛…有问题我们可以一起把它解决掉，对吧？，诶，青蛙是翘舌说话的么(＃°Д°)，我觉得两种都很好听啊，非~常甜软www”<br>妹纸：“你还嫌水烫呱！人家女宿舍还全都是冷水呢呱！ 不行呱！你一定得参加活动的呱！谁也逃不掉呱！我自然有考虑到你们这种没特殊衣服的呱,明天有时间我会补充几点今天还没说明的呱！～饮料什么的,试着叫卖的人送到我们学校来呱！ 如果到时你真的能来帮我的话就帮大忙了呱！～不过没有什么好处呢呱... 不过看来,国漫也有能吸引青少年的地方了呢呱～起码不会全是喜羊羊那种感觉的呱！”<br>我：“嘛哈……，少我一个又没关系吧，反正青蛙你不可能管得了所有人的w(然后别告诉我你想到的方法是在脸上涂什么，不行打死我都不要T T)，嘛…忙我肯定会帮的www，青蛙你要买的时候就打电话跟我说喔~=w=(拜托我可不是要什么好处啊我看起来像那种人么 (T∀T；) )……嗯最近国漫都很不错的说，就是国产动画的问题，不过现在国漫居然逐渐开始动画化了，是个不错的好兆头w”<br>妹纸：“不会让你们在脸上涂东西的呱！每人五元买不起化妆的东西呱,所以我有别的方法呱！总之一起玩吧呱～ 国产动画普遍地有一个硬伤！就是配音只有小部分比较好呱！这就是我最介意的地方了呱～”<br>之后我决定去了，妹纸发来这条<br>妹纸：“确实呱～还是有很多有爱的配音的呱～台湾那边的配音好好呱～ 放心呱,这活动就只是以玩为主的呱！不会很刁难很刁难你们的呱＞ ＜(偷笑呱)你能来参加我很高兴呱！谢谢你哟～绝对会让你玩得很高兴的呱！”<br><br>2013.1.15晚<br>今天大部分时间没和妹纸聊天…基本上没有接触<br>整天都是在机房，不过坐的座位不是在妹纸旁边而是在以前那个<br>因为那同学为了在机房玩魔兽不被发现然后跟我说“牺牲你了”<br>实际上呢…没有坐在妹纸旁边我确实有点小小的不爽呢…<br>在机房里远距离的看着妹纸，发现妹纸在下午的时候老是会趴下睡着…当时以为妹纸今天累了吧，直到晚上和妹纸聊天才知道是被班主任讲课催眠了噗(bgm38)<br>到下午第七节时兴趣课直到放学也没有和妹纸说话呢w<br>然后我和朋友一起去吃了晚饭，回教室楼下时就遇见妹纸她们了，我经过妹纸身边时就问了句你还没回去啊，妹纸回我说等XX啊(班上一个女生)，然后我们就回教室了<br>回到教室后和朋友一起出去学校买“手抓饼”了，因为没吃过很想吃www<br>然后一起到那个店后叫了打包手抓饼后在等的期间妹纸发来短信了，开头就是报告大王！(因为我们昨晚短信在玩冷笑话的那个梗)噗…<br>然后就一直聊到现在，期间我提到今天没怎么和她说话呢<br>然后妹纸回我说她也这么觉得，大意是“今天我们确实是没怎么说话呢呱！总觉得今天我有些不敢和你说话呱,为什么捏?...我自己也不知道呱.”是这么一句话w<br>然后答应妹纸明天买份手抓饼给她了ww(bgm38)(其实是我吃完就不断和妹纸说很好吃喔)<br><br><br>2013.1.16晚<br>嗯……今晚这么晚才上来<br>今天就不多说什么了……中午买完手抓饼给妹纸后，然后之后开始感觉全身好累，莫名的累<br>累倒不想动也不想和妹纸说话，甚至于在那时连短信都不想发<br>不知道为什么<br>今天和妹纸说话有一种不一样的感觉，下午选修课在外面写生时想了很多<br>是我太急着想知道妹纸现在是把我当什么了？大概是，也很想知道妹纸在想什么<br>不过，不知道怎么才能知道而已<br>大后天就期末考了……嗯<br>（至于停止更新的原因，大部分是因为我觉得，其实在校生活没什么好讲的吧，况且也快寒假了，最主要的是，有一种和妹纸的联系在消失的感觉，我的心在崩溃？不知道呢……况且也有人和我说，把自己的东西曝光在网上让大家八卦之类的话，没错我之前以为BGM是个都熟悉ACG的人的网站，所以我并不怕自己的东西曝光在网上，现在也是，而且我也从来没有在这帖子里获得过满足感和成就，我想说的就是这样）<br>（寒假买了数位板也想拼命画画，练线条练人体）<br><br>2013.1.25凌晨<br>BGM的各位好久不见，今天算是我正式放假的第二天了，现在上来总结下最近几天的事情（其实应该说放假4天了，不过我在学校还待了2天，因为兴趣小组的要选拔刷人）<br>1.17号早上收到妹纸的短信，内容是问我过一会可以跟她一起去买18号要用的零食饮料吗？，因为我之前就先答应了，就算没有我也是会去的，然后到下午2点左右到妹纸家楼下会合了（仔细想想那一天对我还是有很大意义的，因为……），其实直到前一天晚上我还一直在左右摇摆的状态中，不坚定……，可是呢，17号下午一见到妹纸又是那么安心的感觉<br>会合之后我们就一起去超市买零食了，到超市期间应该算很开心的聊着天呢……最后在超市买了好多东西，几乎是一次搬不走的（因为是全部聚会要用的零食和水）最后我和妹纸商量好先把一些搬回去，来回2次就可以搬完了，我搬了比较重的水，妹纸搬了零食<br>（也因为这次和妹纸出来）所以才有机会到她家里去了，把东西搬到她家后，一开始我以为只是搬到她家里，没想到是搬到她房间里面……于是我就这样第一次进入妹纸她的房间里了，不过那时也没多想别的，因为东西很重搬到她家里的时候已经满头大汗了所以就急忙把东西搬到她房间里，然后帮妹纸把零食也搬到她房间里，完了之后妹纸把房间门关了，我们俩坐在在妹纸的床上，妹纸说休息一会再过去把剩下的搬回来吧，休息了一会终于有力气起来看清妹纸的房间了，果然不愧同是学动漫的，好浓的动漫风，墙上各种ACG海报w，之后休息完了就和妹纸一起去把剩下的搬回来了，这次只是我搬，因为只剩下一箱怡宝了，回来的途中妹纸一直说要不让她搬一会吧（可能是妹纸看到我体力快用完了，我的手一直感觉好滑，搬那箱总会滑下来= =）然后我当然不肯嘛ww，妹纸就和我“打闹”一直想抢过去呢（那个时候感觉好开心）就这样一直到妹纸家里，把最后的这箱怡宝放到妹纸房间里就好了，之后一直待在妹纸的房间里待了1个多小时才走，在房间里聊明天的聚会，还有各种事情，期末、动画ACG等等<br>回家之后妹纸发来短信，表示今天非常感谢我呢…，然后我就顺着下去和妹纸聊，整个晚上有部分时间在帮妹纸找明天聚会用的背景音乐呢，嗯……非常想帮到妹纸<br>1.18号，今天的聚会举行的很成功呢，中午和妹纸会合后就一起把东西搬到公车上然后搭车一起去学校了<br>到学校后我们就马上打电话叫班上那群魂淡下来搬东西，之后一起到聚会的活动室里<br>我就在开始之前一直在帮妹纸调音乐，和整理待会要用的音乐，直到我弄好他们那些家伙还没化妆好，准备也还没好，这个时候我刚好接到快递电话了，是我的“雨血前传”到了，然后我就跑到学校门口去了，回来后他们已经开始了，我躲在旁边里看着他们，没到一会被妹纸发现了，妹纸走到我面前说“你终于出现了，你这个调音师快给我回到岗位上去”然后嘛……我还没反应过来就被推到电脑前了（因为之前明明是说是另外一个人来调音乐的……）<br>之后整个聚会里我几乎都是在看他们玩游戏，当然，妹纸也差不多，妹纸是当主持人，也几乎没玩游戏，印象里我和妹纸都只玩了最后一个游戏（我在后面看着妹纸当主持人一直在说话，忍不住就在妹纸休息一会的时候就用纸杯倒了杯水给她……）<br>聚会差不多结束的时候，我就开始和班上的同学收拾场地的垃圾了，直到收拾完后<br>我坐在活动室的一角，妹纸一开始是在围观还没走的人在玩坏我们班一个男扮女装的同学……噗<br>然后没过多久妹纸就向我这边走过来了，我就说你还不去把衣服换回来啊，妹纸说找不到外衣放在哪里，我指了指一个地方，妹纸跑过去果然找到了，然后妹纸就去换衣服了<br>回来后妹纸就在我旁边坐下来了，之后我们坐在一起聊今天聚会上的事情，我也把雨血拆出来给她看了w<br>晚上在宿舍的时候，同桌和我说有几个消息要告诉我（似乎是从同桌的GF那里得来的消息）第一个是班上的女生都知道我喜欢青蛙，第二个就是说我有情敌，是隔壁高中学校的<br>听到第二个的时候，我大概也猜得出是谁，因为妹纸在隔壁学校的朋友就只有2个，而且还只有一个是男的<br>晚上在宿舍我就稍微假装问妹纸在隔壁学校有几个朋友，结果和我猜的一样，然后我就稍微吐槽了下妹纸“神经大条”<br>结果没想到妹纸主动和我说了一件事情，是那个男生在初中向妹纸告过白，妹纸说当时她向那个男生说“我现在完全不想谈恋爱”拒绝掉了，可是那男生似乎到现在都还没放弃……（这个男生就是之前圣诞节送妹纸礼物的那个，和我猜的一样，是同一个人）<br>然后聊到直到晚上12点，妹纸说明天再继续这个话题吧<br>之后我就睡觉了，第二天起来后没想到的是，妹纸在凌晨1点多还发了2条短信来<br>就是关于“恋爱这件事情的”看法，我看了之后心情其实很复杂……<br>妹纸说“虽然我个人不喜欢这么早就谈恋爱,但如果有喜欢的人的话,就算是我也会努力地去引他的注意吧呱?(虽然没有就是了呱...”<br>第二封短信是妹纸向我解释初中的事情，我特别在意的是这封短信最后的一句话“我觉得在班里,我有很多很喜欢找他们聊天的男生呱,但这都是好感,并不是恋爱的喜欢呱！”<br>1.19号，那时候我看到这两封短信心情很复杂，无论沮丧也好，莫名的不安也有<br>这也导致了我今天考完试没有去社团开最后一次会议，没有现身，而是躲在暗处看着他们<br>早上考完试社团开会到最后的时候，我站在楼上看到妹纸被太阳嗮太久了以至于满脸红红的不停流眼泪，那个时候我的心里是多么的冲下去……可是我并没有这么做……<br>中午妹纸主动发来短信了，询问的是看我今天好像从早上开始心情就很不好，好像是因为她的原因吗？<br>顺着发过去后，回到教室见到妹纸，妹纸跑过来和我说话，可是呢，那个时候的我根本就不知道该说些什么，话都噎在喉咙里上不来<br>然后社长就找我出去外面谈了，原因是今天的会没有去开，社长希望能开导我……<br>放学后五点左右我一个人从学校走向外面准备去买东西的时候，妹纸发来了短信，我有回“为什么妹纸会觉得是因为她我才心情不好”然后妹纸有回了“因为,我昨晚在你想事的时候还跟你说了怪怪的事啊呱...明明应该让你专心去想的呱,但我还是说我的事呱..”（是指初中有人向她告白那件事）<br>之后我发了一条有带一句话“就是那句话我很在意的话（见上面那封短信最后一句话）<br>然后妹纸发来了这么一封短信，多亏了这个……我总算清楚妹纸的想法了，同时，也许我的想法已经坚定起来了，不再是以往那样那么容易破碎的！<br>妹纸：“原来你是介意这句话啊呱,还好吧呱！听我说,我真心觉得咱班有很多男生性格很好,跟他们玩也很开心呱～都是好感那是我个人觉得学生时期的恋爱不可能长久呱，所以我是想再长大些再来想恋爱的事呱,学生的恋爱一般毕业就没了,还有工作来拆散呱！(我真的有暗恋对象的话会哭死的) 所以只是单纯地想,等各种毕业工作都没问题了再说,因为可以少哭一点呱. 说实话我感觉楚鹏等到我工作了可能我们也会失去联系了呱... 额...好像讲得莫名奇妙的呱...你将就地理解吧呱? \"<br>多亏了这封短信，我也明白了，为了这个我也要好好努力，确保妹纸以后毕业后无论去哪里，我会永远跟随着她，所以我也必须变得和她一样，甚至要超越她，所以，一定要努力！！……我会一直追着，一直一直！直到妹纸停下来……<br>这几天的不按，都在知道妹纸的想法后完全消失了<br>之后，整个晚上都在开心的和妹纸短信<br>1.20号，早上考完试后开始正式放假了，大家一起回去后，晚上我发了短信给妹纸，那天晚上稍微的和妹纸聊了一些我和妹纸的事情呢，从我的那幅画开始……）最后很开心的和妹纸说晚安<br>1.21和22号，这两天我还得回学校，所以早上早早就起来了，到中午的时候妹纸发来短信，我就一直在上课前和妹纸聊着，下午的时候还要考试，然后被妹纸鼓励了呢<br>22号早上在等车去学校的时候妹纸发来了短信，也是一样呢，和往常一样，和妹纸聊到到学校的时候上课前，很开心很开心<br>23号进去学校后，得知入选名单了，我被选上了，不过随后我就和老师说我要放弃这个名额，原因是之前就计划好整个寒假来练数位板，影视后期有空余时间我也会去学的，最后老师听了之后同意了，晚上妹纸发来了短信，跟我说今天见到一个腐女学姐了，专画BL风的画，而且还是日漫风格……<br>之后我们聊着聊着，我发现妹纸心情有些不对，妹纸那时候正要拿成绩单去打印在等车，我就问妹纸现在在哪等车<br>妹纸说不要过去，她不想让我看到她的黑脸，最后我的强硬之下妹纸告诉我了<br>之后我用跑的赶到妹纸身边……，果然还是因为那个小学到现在的朋友的事情，我看到妹纸眼睛有些红<br>整个晚上我就陪着妹纸直到快11点，和妹纸一起去打印，我让妹纸和我说吧，说出来心里一定会好一些<br>我这个人呢……也不太懂怎么安慰别人（我现在快恨死自己为什么这么笨呢。。）所以我以我笨拙的方式去安慰妹纸<br>听她的诉说，帮她分析问题，让她想开心的事情，最后回去之前我们一起吃了点东西，妹纸说现在好多了<br>（我觉得我今天有强硬点问妹纸真是太好了，有赶过去真是太好了！！）<br>24号，主要说说今天的拿到的成绩单吧，我排第8名，妹纸第4名……我一定会更努力的，无论是哪方面！！<br>晚上和妹纸约好的，去到妹纸家里一起在她的房间看了恐怖类型的节目，妹纸今天喉咙不太好呢，又有些感冒<br>妹纸提前跟我这么说了所以不太好说太多话，不过这也没关系ww<br>在妹纸房间里和妹纸待到11点才回家，期间……我感到很开心，很开心，和妹纸一起看电影，一起聊ACG的趣事，一起谈学校的，一起看搞笑的！！，我喜欢看到妹纸的笑容，嗯……也是因为有3天没有见到她了……！<br>这几天里，我和妹纸的短信从没断过呢，而且发觉的是自从17号开始大部分是妹纸主动发来给我了……嗯<br>（板子到现在还没到呢，估计还要过几天(bgm38)，我一定要努力，为了以后能追着她！）<br>好了，以上是学期结束至最近的事情……时间过得真快呢……<br><br><br><br><br><span style=\"font-weight:bold;\">无限期停更，除非遇到重大变化的时候 </span><br><br>2013.3.17凌晨<br>好久不见各位，BGM的大家<br>嗯..现在是开学两周后了，想上来稍微记录下整个寒假以及开学后2周内发生的事情<br>这个对我来说是最后的寒假同时也发生了很多事情的寒假<br>我很期待毕业后呢~..<br>以下只是稍微记录下寒假的几件事情~毕竟过太久了我也忘记是什么日期发生的了Orz<br>寒假开始一段时间后青蛙有去打工，不过只打了几天而已~<br>那应该是在我从兴趣班补课回家后的事情~因为之前就得知青蛙打工的地方离她家很远晚上下班时间又有些晚~<br>所以在青蛙第一天去打工的那个晚上，我就告诉她我去接她w，虽然她说不用了啦但是我放心不下她啊，然后青蛙知道我已经在路上了后就放弃阻止我了~<br>那一天走到她打工的地方我才感受到真的挺远的，我自己庆幸还好有去接她ww因为嘛..那地方晚上太晚的话又远人又少..不安全嗯w<br>之后几天里晚上就如第一天那样去接她了ww能更多的时间和她单独待在一起感觉真是太好了~<br>和青蛙单独在一起的话，我们俩都可以说出内心的话，随意的开开玩笑~<br>这种日子在持续了几天而已，大概是打工第五天的晚上我接她回去的途中她收到她老妈的电话了，她老妈觉得晚上下班时间太晚离家也太远，所以想让青蛙她去辞职，青蛙老妈问她是不是想买什么东西，她老妈已经打了钱过去给她了~<br>青蛙她啊就是想买数位板啊~所以才拼命打工的说~现在钱够了<br>青蛙跟我说两天后再去辞掉吧，两天后的早上我也陪她去辞掉了，青蛙的打工生活也就到此结束了~<br>期间我真的感觉到能和她在一起真是太好了！真的很快乐，很开心TVT<br>之后大约还有一个星期左右就要过年了~<br>这一个多星期里，我们短信也一直在发，除了过年前的前两天失去联系两天而已，是因为青蛙手机停机了~为此在失去联系第二天她还跑到网吧上扣跟我说明这件事呢w<br>还有那个星期里发生了件事吧~<br>我记得是我们有一天晚上突然谈到了家人啊~结婚啊之类的，结果呢..我一直很在意那两句话<br>那天凌晨三点我就发给青蛙一封很长的短信..<br>里面是包含了我的想法还有很多隐晦的的想和她在一起，喜欢她这类意思<br>其实不能算告白喔..真的！<br>不过之后很久后才知道那个时候青蛙就确认我真的喜欢她了…<br>发完那封短信后第二天晚上六点的时候..青蛙她回我短信了..她说很担心我..之后马上以能陪她去买下东西吗把我叫了出去，她让我在我家楼下等她就可以了<br>我当然是会去的啊..见到她后我问她要买什么呢这类平常的对话<br>她说看了那封短信觉得无论怎么样先把我叫出来才对<br>她觉得是因为她觉得是她的错呢..<br>我嘛陪她去超市买了些东西，期间我就一直告诉她不是她的错啦..(而且那封短信没完整的发完，她只收到了部分)<br>回到家后我发完剩下部分的给她，她之前就问我吃过晚饭了吗她说待会直接炒饭带来我家给我吃好了~顺便有些话想当面跟我说..嗯..发完剩下的短信给她后，她看完后也跟我回了她的感受，她的想法，以及很多内心的话..<br>大意还是她对恋爱的看法还有让我去见识更多的女生才去确定是不是真的很喜欢那个人(应该是指她了..)<br>之后我等了一个小时左右后青蛙她就来到我家了，带着她亲自炒的饭ww(吃起来虽然味道淡了些，但我还是全部吃得干干净净w只要是她亲自做的~当然在夸她的同时我也提了炒饭的建议了ww)<br>来到我家后和她在房间里应该待了半个小时，我就在吃她的炒饭然后一边给她看了几个B站的视频~其中有一个COSPLAY婚礼的视频，青蛙看完后我问她羡慕么？她跟我说“很羡慕啊~真好呢”(我那时候在想如果我们以后有结婚的话希望也能这样呢~cosplay婚礼www)<br>因为她还要去那个朋友家~所以半小时后我就送她去了~一路上我问她不是有话想跟我说吗~然后青蛙就说不知道该怎么说了，感觉有些害羞还是算了吧，嘛到最后她也没说出来，不过那之后过了段时间我就知道了<br>之后每天也都有短信联系~我也在寒假里拼命练习板绘，不过时间不太多呢Orz也和她讨论该怎么画互相请教了w<br>然后直到新年前几天，去了青蛙家一次，原因是那天中午聊着聊着青蛙说好像惹那朋友生气了，还为此觉得自己性格脾气不好，我担心所以就跑去她那边了<br>那天下午在青蛙家她房间待到快六点才走<br>总而言之我们俩聊了很多，她也说出具体的烦恼..还给我看了那朋友的短信，之后我就分析下事情然后安慰她了<br>最后走之前她跟我说心情好多了~<br>回到家后发短信过去给她，之后两天里毫无音信，不过我还是每天凌晨发短信给她~晚安之类的，到第二天凌晨我打了电话过去，果然和我猜的一样..停机了！囧rz..<br>然后到第三天晚上大概8点左右收到了青蛙发来的QQ信息，当时我吓了我一跳~因为她一般不会去上网的何况是上Q，看了她发来的信息后发现果然和我猜的一样<br>大意是她这几天停机了而且没多少储蓄就没去充钱所以没回我短信很抱歉，然后谢谢我这几天发的慰问晚安短信~，还有说今天来上网除了跟我说明这件事还有她们社团聚会的事~<br>在这里我就借此约了她正月初五那晚出去逛吃的吧~(那时候我真不知道那天是情人节，我只知道那天是我农历生日！囧rz)<br>然后她说怕可能那天会有什么事情撞到，然后她考虑下..<br>我就说那日期还是你定吧~(毕竟在寒假前就约好新年出来的~)<br>之后我记得她说就那天吧~不用变<br>(在这里我感觉有点强迫她的感觉，然后我就开始劝她，她就说没有这种感觉啦！就那天吧！)<br>最后愉快的结束了话题，我让她早点从网吧回去~大概9点多她就回去了~<br>隔天大年三十，我就回家乡了~拜祖宗拜这拜那的~<br>到晚上十点多我趴在桌子上，突然就收到青蛙发来的短信~<br>她说终于去充话费了~问我睡觉了没<br>然后今晚我们就短信聊到了0点的时候~<br>之后新年这几天大致也是这样过了~因为我在家乡，所以晚上和她用短信聊<br>初二那天她和那些女生们要去我们这的一个地方拍COS照<br>早上我就打电话让她起床了~<br>然后用短信聊到她们集合w<br>晚上我回到家，她发来短信~因为想把B站2013拜年祭给她看所以我干脆就和她说晚上去她家好了~<br>然后她说她晚上准备画画~不能看太长时间~问我要一起画画吗w<br>那天晚上我当然就过去一起画画了，好好的感觉，有时候边画边聊些有趣的事情~总之很值得的一晚w<br>就这样到初四那晚，有朋友问我要去汕头的同人展不~最后决定我们四人一起去~<br>初五早上早早就起来准备了，我们四人到集合地点后准备等车，上车后中途发生了意外ヽ(ー_ー )ノ <br>我们坐的这俩大巴撞到了一对骑电动车说夫妇(貌似？)<br>哎真没实感..长这么大第一次亲眼见到这种事情..希望伤者没事<br>发生事故后我们和乘客都下车换了俩车<br>最后平安到了汕头~<br>汕头的科技馆人好多，很挤，不过第一次来同人展感觉还可以~收获一本同人画集<br>然后还有那三个朋友在汕头的海边吹风看海，聊聊天，最后下午三点就搭车回去了<br>不过好想吐槽..早上来时一个半小时，晚上回去居然堵车直到6点才到家<br>我还一直想时间会不会不够呢..因为晚上要和青蛙出去<br>回到家就马上就去洗澡了~和青蛙发短信~<br>然后似乎她提到想自己先去买件衣服的~不过她觉得会很浪费时间就算了<br>我就和她说不会啦，然后说等下出去顺便买好了~<br>之后她回我说算了下次再买吧..<br>我就感觉她有点生气了..结果之后才知道只是我自己的错觉..<br>我就回了句“也对我又不是你什么人也没资格决定你什么时候买衣服，对不起”记得好像是这句话..<br>然后青蛙好像就着急了..她说她不是那个意思啦如果刚才有说了什么让我不高兴的话她道歉<br>(嗯..Orz之后知道好像差点把她吓哭了..)<br>我就跟她说不是她的错啦之类的..<br>总之之后我就到她家楼下等她了..<br>见到她后我看得出来因为刚才短信的事情情绪还没转变过来..之后我们俩就各自说了下刚才短信的事情..都各自坦白了内心..<br>青蛙说觉得买衣服是她自己一个人的事情，而且觉得会很浪费时间，不想占用我的时间..(大概记得是这样说的..)<br>我跟她说了我不觉得会浪费时间啊..时间是我们的不是吗？..<br>总之最后还是挺愉快的结束这个话题了..<br>那天晚上我们走在路上才她说才发现今天是情人节呢...<br>我们逛了会吃的~一路上一直在聊天<br>(然后其实这几天她来那个了，所以我不想让她在外面待太长时间，十点左右就和她一起回去了)<br>到家后收到她发来的短信..<br>记得大意是问我今晚和她出去有高兴过吗？之类的<br>我回答她当然有啊..跟她出去本身就很高兴了，看着她笑我也很高兴<br>之后到凌晨一点前我们俩通过短信聊了一些我和她的心事..<br>中间她说刚刚在外面有些事情不敢和我说，所以为了完全消除那个误会..让我明晚陪她去买衣服~<br>(很高兴..能更加了解对方了..)<br>记得大概是凌晨一点后....<br>我问她还不去冬眠吗~<br>青蛙跟我说睡不着，胸膛那里痛(这个在我今晚送她回家时就发现了..当时很担心她T T)<br>之后慢慢青蛙发来说突然喘不过气来..<br>我很担心就打了电话过去，发现她咳得很厉害，根本说不了话，她说先挂了电话<br>听到她咳嗽的声音我就感觉很痛Orz<br>然后我连续发了几封短信过去..很怕很怕很怕她出事..<br>然后直到三点期间..她还是很痛苦..我那时真的很怨恨自己的无能..赶不到她身边Orz..期间还发生了件事，因为我很担心她..她就说谎说找到药所以没事了..<br>(当时她说有药所以没事啦，初中也有过，那时候我就觉得有点奇怪..)<br>然后期间我尽力的在想办法帮她T T..<br>可是一直没找到能帮助的办法..我很想撞墙..看着她那么痛苦..<br>我发了封大意是我真的真的不希望她出事..为什么我这么没用..<br>然后问她药发挥效果了吗...让她尽量让自己睡着，关掉手机减少辐射..<br>就这样到2点快3点时..<br>青蛙她跟我说其实她没说实话..根本没什么药..<br>她说因为不想让我那么担心..<br>(果然..之前觉得奇怪的地方是因为她说谎了..)<br>我马上问她现在感觉怎么样了..(好担心好担心.T T.但是不能在她身边..！)<br>到三点时她说快没力气发短信了..一动就痛<br>(她全身快没力气了..)<br>然后她就打了电话过来..我拼命冷静的按她现在的语气以及问她的身体状况来分析帮她..听见她的痛苦的声音我快哭了..怨恨自己不能在她身边..只能通过电话..但我也知道我现在只能通过电话来帮她..所以我必须冷静下来<br>我让她慢慢调整呼吸..我拼命的想尽我能想到的办法Orz..<br>在帮她期间她有次痛苦的哭出来了..我听到后.. 我..T T<br>(还有我想让她告诉我她家里电话的..我想通知她家人..我真的很怕她出事..可是青蛙她却说不想让她奶奶知道..绝对不想...我能明白她..不想让她奶奶担心.)<br>就这样直到4点多..期间我是拼命的想尽办法帮她，安慰..<br>幸好到4点多时她终于喘过来了..<br>(听到她恢复正常的声音后好高兴..好高兴..)<br>最后我确认了她是不是真的喘过来后告诉青蛙先试着睡着吧..应该可以了<br>虽然还是很担心但是电话已经打了一个半小时了对她现在的身体状况一定不是很好..<br>我跟她说了怎么样才能睡着，叮嘱她还有事一定要打电话告诉我..<br>(在她开始感觉到很痛苦喘不过气前..我坐在房间里不知道为什么莫名的焦躁不安..整个人很不舒服..)<br>之后便挂了电话，然后过了几分钟收到她的短信<br>青蛙说她能下床了，只是不能用力，一用力就全身痛..然后还说呼吸困难的时候不好好调整呼吸可不行呢，一定是多亏了我才好的<br>（呼..那时候我希望能顺利度过到白天）<br>然后互发了几条短信后我就让她去努力的睡着吧..别乱动了，之后她就去睡了<br>就这样还好度过了，白天12点的时候我就发短信给她，询问身体如何了~<br>青蛙说已经好多了~ww（心里突然就松了一口气了T T）<br>然后约定那天晚上要陪她出去买衣服的~，那天晚上在她家楼下见到她的时候，样子看起来好多了..不过我还是不放心~就问了问w（那天晚上我心里还是打算不让她在外面待太久的~来那个昨晚又出现那样的情况..我很担心！）<br>那天晚上陪她逛了两条街~不过都没买到想要的衣服呢~“找不到想要的款式，以前不想买的时候经常看到，现在想买却没有了”青蛙这样吐槽了<br>（对了~我们回去前在我们这边一个很大的操场坐了1个小时~然后..其实昨天情人节初五是我生日，在那一个小时里..我收到了从我有意识到有生日这回事以来收到的第一份礼物）<br>回去路上我就问了她..想跟我说的话<br>青蛙说其实是..比起我自己我更重视她..她觉得我应该多为自己着想啊..之类的..<br>我告诉她这些都是我自愿的..（好吧具体太久了我真..不太记得了Orz）<br>最后依然聊了些心事呢..感觉更了解对方了..只是不知道更靠近她了吗？..<br>最后回去路上还是很开心的聊着些事情w<br>然后我回到家10点半吧差不多，我就在收拾准备带去学校的东西..到家不久后收到青蛙的短信，问我到家了没之类的~因为我那时候太忙就没有回了，过了不久又收到了青蛙的短信，她问到家了吗？好担心（之类的~），最后11点多我收拾完才回复她短信，先道歉了这么久才回她短信，然后就是说说其他的~<br>然后就收到她的回信了，虽然我觉得让她担心了很抱歉~，不过还是因为看到她说“到家了就好我担心死你了”这句话而小小的高兴了下..（现在看来我果然还是太年轻了吗？）<br>之后聊天聊到凌晨一点左右~我问她困了吗？她说有点痛不过快睡着了所以没关系<br>知道她快睡着了所以我也就让她去睡了~别碰手机了w<br>因为明天初七我们社团要去聚会烧烤~所以让她去睡后我过会也去睡了<br>嗯~接下来说说烧烤那天吧，烧烤那天很开心呢，不过嘛我的性格就是这样..因为第一次烧烤我不怎么会所以产生的一点点自卑感，不过我不想扫兴..但是还是玩得很开心~<br>我们烧烤完有人提议去爬山了~不过那时候太阳很大，而且是下午了，所以我担心青蛙她能受得了么..不过还好她有带伞<br>爬山的时候我就在青蛙旁边，其实相当于一直“护送”着她上下山了，不过和大家在一起玩得很开心呢w<br>爬了两座山ww，虽然受了点伤但是一点都没关系！<br>总之~在寒假的最后一天也很开心的度过了呢..（不过有时候还是会出现负面情绪啊..但是已经在尽力控制了！！！！！！！）<br>啊对了..实际上最后一天回家后..我向青蛙发短信说了一些我觉得很奇怪的感觉<br>我说了我觉得除了我和她单独在一起的时候以外，在大家面前，在学校，我觉得她属于大家..这种感觉<br>具体我缩短不了..不过这些不会影响到隐私所以我发出来了..<br><br>初七晚上<br>青蛙：“你到家了么呱?～今天我感觉好好玩啊呱～对了,爬山的时候很谢谢你呱～”<br>我：“到了~刚刚去看剪头发的店结果没开就回来了，今天确实很好玩呢..不过青蛙的身体hold不太住了吧~不过还是坚持下来了~好棒好棒w，应该没受到什么外伤吧？现在身体感觉怎么样？”<br>青蛙：“嗯！到家了就好呱～我今天虽然有些不舒服,但我发现去得很值得哟呱！～明天就要内宿生进去的日子了,准备好了吗呱?”<br>我：“嗯今天好多人没来太可惜了Orz，今天还是有些不舒服吗？QAQ，不过今天烧烤的东西你大多能吃呢，但是还是降降火吧..嗯明天啊..好快- -最后一个寒假过去了，我想我也准备好了！！”<br>青蛙：“你准备好啦呱?我其实还没准备好呢呱～今晚我打算画画啊呱！你呢呱?”<br>我：“0 0东西都差不多了，心理上也已经准备一半了Orz，今晚打算画画吗？没问题吗~？w。我啊等把剩下的东西整理完可能也是画画吧\"<br>青蛙：“嗯！好怀念坐在教室画画的感觉呱～实话说我好期待开学...很奇怪吧呱?不过这是我真实感想呱～我为开学买了可爱的本子和可爱的笔呱！”<br>我：“嘛，青蛙已经说过好几次了~很期待开学，不会啦不会很奇怪啊~，其实应该很多人也有这种感觉呢~实话说我也有一点呢，也许是因为感觉到这学期开始就有很多不确定的变化呢，大概是很期待的感觉？嗯~居然为了开学买了那个啊~青蛙真的很期待开学呢..，呐青蛙，我们没放假前青蛙有没有期待放假？有些人就是这样呢~，青蛙能吃晚饭了吗？七样菜等~（对了，其实回来后我发现了个奇怪的问题.不知道该不该说..）”<br>青蛙：“我吃过饭了呱～当然我在放假前也期待放假啊呱！(你想到啥问题啊呱?)”<br>我：“噗- -果然青蛙也是这样呢~，那个问题啊..嗯..其实是..是..我发现....除了跟你单独在一起的时候说的话比较多外，在人比较多的情况下我和你倒是没有说多少话..貌似在学校也是..于是= =好讨厌这种感觉，好吧这一切大概都只是我的错觉..我还是努力甩掉这种感觉吧.....嗯嗯..你别介意”<br>青蛙：“是吗?还好吧呱...没关系新开学我们就多一起画画嘛呱～我们边画边聊各种话题呱～我喜欢有人和我一起画画的感觉呱！”<br>我：“抱歉又说到这种奇怪的问题了= =”<br>青蛙：”不会啊呱～我其实也有些比较喜欢和女生聊天呱～她们比较懂我今天的身体不适T T我觉得我什么话题都能聊放心吧呱～”<br>我：“身为女生的你比较喜欢和女生聊天很正常啊~我想戳自己而已- -好讨厌.那种感觉..，那个..身体感觉还好吧？比起昨天呢..（在画画了吗？~）”<br>青蛙：“XX别紧张呱～让成功女士来给你分析一下呱一v一+这表示XX是个占有欲强的人呢呱～有些男生就会这样～正常呱！不用这么反对着自己哦呱～”<br>我：“成功女士..噗哈哈哈，好吧戳中我笑点了！...占有欲...这个不好，不好！我还是继续反对自己吧”<br>青蛙：“不会啦～安啦安啦～这是个很大男人主义的个性哟呱！(只是要看场合)有些女生就会为之动心哦呱～听我这个成熟性感稳重的女人准没错呱一v一+”<br>我：“不用安慰我了= =，反正我觉得你不会喜欢这种性格吧..”<br>青蛙：“安慰?我没有哦呱～这又不是什么坏事啊呱～占有欲感觉很可靠啊呱,因为男方会很不忍心心疼之物受伤呱～我不知道我喜不喜欢,但听起来还是不错的呱～”<br>我：“青蛙是哪听来的这些的啊..明明我感觉不是什么好事但青蛙你居然能说成还好的事..虽然后半句确实说对了..嗯？..不知道喜不喜欢啊..那我告诉你吧，嗯..凡事都是双面的.”<br>青蛙：“从女生们各种聊天+时尚老妈讲座+各种动漫听来的呱～所以说,我几乎什么话题都能聊哇呱～它也是有坏处的嘛呱～XX自己考虑要不要留下它呱～”<br>青蛙：“放心啦呱～和我想要拥有喜欢的娃娃,不希望它脏了一样呱～只是没男生那么强烈呱～不是很严重的事放轻松些呱！(我老妈很前卫的很多事是她告诉我的)”<br>我：“诶？话说为什么从那种感觉就能看出我是占有欲强的人呢？嘛..只是这个问题可能会影响情绪..所以很讨厌= =，上学期也是有因为这个有过负面情绪..（抱歉，让青蛙为难了吧..）”<br>我：“诶！突然觉得青蛙的比喻有些不对吧..我只是觉得为什么在很多人的情况下我和你却没有说多少话..感觉很奇怪就对了，不过现在我可能知道了，= =我胆小或者一人多我就不知道该说什么话了..”<br>我：“原来问题是出在我身上啊..原来是这样..一人多我可能就顾虑太多事情..，可能就怕做出什么让你讨厌的事情= =原来是这样！”<br>青蛙：“完全不会为难啊～还有呱～就算过去不好也没什么呱～我以前也是我讨厌的性格之一呢呱(笑) 我只是说我自己的感想,最后还是要看自己的感觉啦呱！～”<br>我：“发现我们扯着扯到以前了..我只要你不讨厌现在的我就好..我对自己本身性格目前是没多大意见的..（看还有两封的短信..)”<br>青蛙：“那个...你的结论就是你自己的问题呱?你觉得什么事都得做到我不讨厌,怕我讨厌什么,什么都要看我感觉...你觉的这种单方面关系快乐吗呱?我不会为这种事感动呱！相处,我也该征求你的意见而改变,我们肯定要互相容忍对方的缺点！不能只为着别人要多想点自己呱！”<br>我：“结论我觉得确实是我自己的问题，因为顾虑太多胡思乱想这些都是我自身的行为吧？所以啊...啊..仔细想想..快乐...确实时间久了我就会麻木了吧？嗯..我确实一直以来都是这样想的，但是我果然还是不可能完全做到....我当然也知道以XX的性格不会为这种事感动啊..，对不起我一直好像都是任性的自己按自己的做..，虽然好像已经问过了但是我再问一次吧，XX你觉得我的缺点是什么？大的也好小的也好！ （那么XX肯为我做出改变吗？）”<br>青蛙：“你的缺点啊?把我看得重过你自己呱！还有会把自己想得很容易犯错呱！要让自己过得更开心些啊呱！～(你会给我提出意见的话,我当然会改的呱！～)”<br>我：“后一个我有慢慢在改啦~前一个我不同意......（那么任何人给你提意见都会改么？感觉青蛙不可能吧..）”<br>青蛙：“前一个为什么会被否决了啊...?(当然不可能任何人给我提任何意见都会采用啦呱！给我的意见我也会三思啊呱！)”<br>我：“嘛..因为我不觉得这有什么不好的啊，也完全没打算改掉，就算你说什么..”<br>青蛙：“嗯嗯～好吧！我只是希望你能多考虑些自己呱～它也不算缺点吧呱！有时候很令我感动呢呱！～”<br>我：“XX你能理解我真是太好了QAQ”<br>青蛙：“嗯！你也太夸张了呱～总之希望你能无忧无虑地,快快乐乐地完成想做的事呱！(这就是一帆风顺嘛呱～)”<br>我：“那个..我希望XX能记住，我现在呢..能和你在一起就很快乐了，一起画画一起聊天一起..（嗯~你也是喔，希望我们能一帆风顺的~）<br>青蛙：“如果我和你画画不只有我高兴,你也会感到快乐的话～那我真的太高兴了呱！！！”<br>我：“那时当然的~最主要的原因不用我说你也知道吧> <”<br>青蛙：“嗯！能和喜欢的人一起做喜欢的事～XX是这么想的吗呱?”<br>我：“> <不愧是XX！”<br>青蛙：“果然还是抱有疑问呱O OXX到底是怎么会喜欢我啊呱?明明是我一直在叫你画画,一直叫你下载东西,我也没帮着你什么...好奇怪啊呱?”<br>我：“噗..你居然能问我这种事情啊...，我也说不清呢...，我觉得，喜欢是不需要理由的，一定要说的话...到现在已经不需要知道为什么会喜欢上你了，因为现在的我喜欢你所有的一切，不管是优点还是缺点，我都喜欢...（我偷偷再告诉你一个秘密吧..其实呢在你叫我画那幅画后我开始有了记录事情的习惯，在一个地方，记录下每一天我和你的事情，我的感受等，..，虽然寒假没有每天都去记录，因为放假..）”<br>青蛙：“是吗?记录啊～能记录下快乐的事是不是感觉很不错呱?～在伤心或沮丧时,它们能帮到你就好了呱～”<br>我：“是！！.就只有“是吗？”吗？噗..别期待这个，因为里面也不是没有负面情绪的...我更希望的是你能来帮我..？”<br>青蛙:“帮你?帮你啥呱O O?(能帮的会帮你的呱＞ ＜！)”<br>我：“其实仔细想想就算我伤心沮丧的时候也不大可能会让别人知道..Orz”<br>青蛙：“为什么不告诉其他人呢呱?如果你真可以帮到你,你就让我帮你一些吧呱～(因为你一直在帮我呱～)”<br>我：“其实..XX你看到我回答你关于喜欢的回答只有“是吗”这个反应是因为觉得我回答得很奇怪和虚伪很假吗？。。”<br>我：“因为一直以来都是忍忍就过去了，除非到了真的崩溃的时候也就崩溃了”<br>青蛙：“我不是那样想啦呱！真是的！理由什么的...我理解的啦呱！我以前也是暗恋过人的呱＞ ＜(这就是第一个不敢跟你说的事呱)我懂你那种感觉呱！还有,有不高兴的事不要再像以前一样好吗呱?虽然我不能管你说不说,可是,相处是平等的嘛～你想帮我解忧,我也会的呱！\"<br>青蛙：“啊哈哈～别吃惊～也别忘记了～你要是有不开心的事不愿跟我说是一回事呱,如果你很想跟我说的却不说那我就...那我也只需要跟你分享快乐的事呢呱！”<br>我：“其实..虽然有点不礼貌但还是想听你说下详细的事情..不过你说过不知道怎么说..也说过不重要，难道是说你已经决定抛弃掉这段“暗恋”了？，主要是想知道..为什么当时想跟我说这事呢....我很想跟你说却不说的有很多啊..因为会考虑下你知道后的会怎么样..说白了就是我害怕而已..”<br>青蛙：“别害怕嘛呱～我绝对会好好听你的想法呱！(那是初中的小事啦呱,短信太难讲了,有兴趣下次出门再听呱～还有喔,不会没礼貌啦呱！～本来就打算说的)”<br>我：“嘛..XX，你对以往的暗恋还有一点也好的留恋吗？正常的话..绝对会有吧~？ 说是别害怕..可是对某种改变的恐惧可是非常可怕的...真心害怕..”<br>青蛙：“你是怕我对你改观吗呱?如果这样我马上就对你不一样了,那我真是讨厌的人啊呱...你要相信我！相信你自己看上我的眼光呱！～还是说只是单纯地怕呱?(嗯...初三时和很多女生认识后,我觉得我之前的眼光好低呱orz实话呱！不明白自己之前是怎么会喜欢他的呱.)”<br>我：“都有吧..怕慢慢改变的也有，更大的是单纯的害怕，我很相信你啊~很相信很相信，就是不相信我自己罢了~但是又觉得连自己都不相信自己又有谁能来相信我呢..真是矛盾啊..（嗯..青蛙的初次暗恋，肯定是那个人无意间做了什么让你很喜欢的事情吧..总不会是“一见钟情”吧~）”<br>青蛙：“嗯！XX慢慢来吧！不论是什么时候,我是什么状态,只要你想要有个人分担或安慰你,我可以担任那个人就找我吧呱～(青春期自然会有暗恋的吧?)”<br>（差不多就上面这些吧..还有一些应该没必要发）（无论如何..能和她敞开心扉真是太好了！！）<br>以上是寒假发生的事情..大概就是这些了，我体验到了很多以前未有过的事情T T<br><br>好吧~来说说现在，已经开学四周了，可是我和身边的人却有种过了很久的事情..因为仅仅四周却发生了很多事情..很多很多~<br>第一周的时候我们这边有个动漫编剧来，我们班是动漫班所以要一个人坐代表接受采访..班主任把青蛙选上了，于是呼~她上电视了，虽然只有十几秒的镜头,然后我同桌就问我..“感到自卑吗？那么优秀的一个人”<br>我那时候的回答是..我为她感到高兴..但是最近两周我发现..我是喜欢上了多么优秀的一个人啊..<br>青蛙被选上去参加省技能大赛..和她一起的有个计算机专业的，是她的搭档<br>就是寒假我放弃掉的那个影视后期名额..没想到最后居然是这样..<br>我有嫉妒..有羡慕..但更多是我很感觉到很可笑..相比青蛙她现在要去参加的省赛，我嫉妒她的搭档..害怕失去她..这样的想法在我脑海里，连我自己都觉得很可笑<br>明明开学就要忙毕业设计了..但是我居然在想这种事情..真是的..身为一个男人！！！<br>我要尽快甩掉这些想法<br>（还有直到这个星期三前每天都有打电话叫她起床呢..然后开学以来每个周末都和她打了好长的电话..，但是现在她内宿了所以电话就不用打了T T）<br>（她被选上参加省赛一个月内的课都不用来上..所以没多少机会看到她..短信和电话也不能怎么发打，今天在机房见到她，她兴致勃勃的知道了第一名是得到什么，一定要得到第一名..————第一名是“保送到相关专业的大学名额”）<br>该怎么说呢..听到那个第一名得奖项我心情很复杂呢.<br>但是呢，我总觉得我应该把眼前的毕业设计做好..我到底能不能安定下来！！<br><br>以上..我记录的自己的流水账吧？<br>BGM的大家晚安~w<br>（别吐槽日期..我觉得明天可能会上来更一次所以就先写了！）<br><br><br>2013.4.29凌晨<br>各位早安..<br>这一个月发生的事情..我已经渐渐感到无奈了..不知道该如何处理..接下来该做什么..到底该怎么做才好..<br>先说说比较让我感到开心的事情吧，<br>已经记不清是哪一天了，大概是3月的某个周六吧..啊想起来了，就是那天上次更新完的..<br>那天晚上和青蛙她出去，那个晚上我们都相互解决了对方最近烦恼的事情..说高兴的..是因为我带她路过了一个公园，里面很暗，所以青蛙她有点害怕了走了一会后就抓住我的手，差不多像挽着吧..尽管我当时很高兴呢w<br>那晚上帮妹纸解决了省赛的疑惑..同时我也把我憋在心里很多话都说了出来，最后..算是得到了相互理解的结果呢..<br>青蛙说：“她在毕业前绝不会看上别人的，XX害怕的话，就保证自己不让别人抢得过就好”<br>回去的路上，快到她家的时候，拉着她的手过了那条公路了..仅仅因为这种事我便感觉到很高兴..<br>还有一件事情是在上次后一个星期的，那个星期下着很大的雨，那个周六也是下着很大的雨..<br>本来我是想让她决定的，因为下着很大的雨，在想她可能不会想出去吧..最后她却说那就陪她出去走走吧，吃太饱了~<br>当时我的感觉就是没想到这么大的雨了..她却依然想和我出去..该肿么说呢..很高兴但又带有点感动吧w、<br>那天晚上我陪她去了一间很久想去吃的面包店，买了些她一直很想吃的后便边走边找地方坐下来吃了<br>我撑着伞和青蛙在雨中漫步着..她说她还真没试过在下雨的时候出来散步..我们俩很开心的一边聊着一边找地方<br>最后我们找到一个亭子，对面是桥，桥下面是河，在雨中河面上被周围街道的光映射着<br>坐下来后便开始吃那些蛋糕还有饼，因为只买了一点，所以边给青蛙看了一些想给她看的视频边吃，尽管周围还在下雨..<br>很开心..真的很开心，吃完后遍依旧散步，和青蛙聊了最近的事情，青蛙说她想帮我，让我说出来吧..我觉得我应该相信她<br>我说了，最近一周..我越发的感到不安..对她的不安，害怕着失去她..（现在的我看来..我真是挺可笑的吧？..）<br>最后那一晚也被拯救了..的感觉..总算是安心下来了..和她在雨中漫步也是个很不错的回忆呢..<br>（啊..对了，那天晚上我们也路过了那个公园，因为下雨我觉得走公园会比较少水吧，但是意外的却积了很多水..和青蛙一起走过的时候，听到类型猫哭的声音..青蛙她便很害怕的直接挽住我的手了，这次是全挽了..仅仅是这个..我也很高兴啊..至少感到被依靠了）<br>应该是4月11日吧？那天她就要去中山参加省赛了，前天我就拖了她身边个朋友给了她一封信..让她到那边才拆..这件事对我来说也算是一个回忆<br>顺便一说..直到她去到的那边..实际上从省赛练习到她去到那边，我整个人其实还是处于不安中..但是我憋着伪装起来了<br>我意识到了某种变化..我和她之间的变化..<br>她去了那里五天，前两个星期回来了，青蛙终于从省赛中解放了，我当然很为她高兴啊..<br>本想和她一起出去和她大吃一顿的..但是却意外的没机会了..然后就一直到现在，已经差不多一个月没有和她出去了<br>我也差不多观测了半个月了，从她省赛结束回来后..<br>实际上从省赛开始到现在，我们在学校都没怎么说过话，她也几乎没有主动来找过我，从她回来后到现在也是..<br>我感觉到，和她的联系渐渐开始断掉了..不安的感觉持续了半个多月，就连现在也是..只是化为痛苦了而已..<br>短信也是..几乎没有主动发来了，但是我每晚都会固定发一条..在十点的时候，每次都是那个时间，之后可能有回复就会聊到她睡觉<br>尽管到现在已经超过5000条短信了..<br>但是在学校时的没怎么搭理我到现在我已经开始装不下去了..越来越的痛苦..<br>我已经不知道该怎么去面对她了..我不会放弃，这到现在也还是一样，但是我不知道我接下来到底改怎么做，该做什么..<br>凌晨前和她在短信聊了下..<br>我：“真是的，为什么你会想反了呢，笨青蛙~是和我..我啊..至今为止..我和你之间相处的变化..感觉真是大呢..尽管我已经说了多少了。”<br>青蛙：“变化大么?感到接受不了么呱O O?\"<br>我：“接受不了能肿么办？只能接受，这才是现实吧.反抗的话会很惨，这是我的预感...而且是你做出的行动..只有让自己始终坚持这个才是我所能做的吧..离省赛结束也差不多半个月了呢..”<br>青蛙：“我看你这样真心感到心痛啊呱.但是呢,人家是不可能因为你而改变我自己很多事的呱.所以真心想说句,别让你自己痛苦过头呱,不行了就放弃吧呱.\"<br>我：“够了...你要明白我不是想让你为我改变什么..我现在并没有资格..我想..我现在能维持的也只剩下一件事了吧.....放弃两个字从一开始就消失了..今晚就先这样吧..对不起，快凌晨了，你也要早点去冬眠，别熬夜哦！晚安..呱”<br>青蛙：“嗯！～晚安！祝你做个好梦呱～然后再祝你梦想成真呱.”<br>以上..我感觉我到毕业前都要处于黑暗之中了..我到底该怎么做？青蛙她..<br>（自从有了意识以来，我第一次感觉到这么痛苦..但是尽管已经这么痛苦了，我还是不想去放弃啊！）<br><br><br>2013.4.29晚<br>刚刚随口问了青蛙这三天假期想不想出去..然后<br>我：“（那么，有想出去吗？w）\"<br>青蛙：“好的！按你看的顺序看吧呱～出去干嘛呢呱?～走走?(先声明我不想去泡泡小栈呱～)什么时候呱？”<br>于是..我在犹豫要不要去..去了又该说什么呢<br><br>2013.5.1凌晨<br>昨天晚上本来应该是和她约好晚上一起出去的，但是因为昨天一整天都在下雨，我就让她做决定~<br>结果她说“总是下雨都不想出去了呢，想留在家看空之境界”我就对她说那留在家看空之境界好了<br>然后等到8点后我就去这边一个叫“泡泡小栈”的店，买了奶茶和曲奇<br>因为她29号晚上的时候说过想喝“泡泡小栈”的奶茶，买完后就送到她家楼下去了<br>打了电话叫她下来，和她开了个刚刚在短信里的玩笑后，我把藏在我身后的拿着奶茶和曲奇的手伸了出来<br>之后..她的样子像是感到惊讶，之后又转为高兴的样子？嗯..每次到这个时候都不太敢认真的去看的表情<br>然后我就跟她说先回去继续画画了，就回家了<br>总之好像就是这样子吧~希望能让她高兴w<br>（虽然今晚没能出去，不过仔细想想其实不用太在意，因为不能出去我也做了这种事情了）<br><br><br><br>2013.6.25早晨<br>距离五一已经过去两个月了，和那个时候相比，情况更糟糕了..<br>这两个月里，我一直在寻找着原因，寻找着为什么会变成这样的原因，是因为我还是她自己，亦或是别人或者其他事，但是，我到现在依旧没找到原因<br>青蛙从五一后一点一点比之前更加冷落忽视我，慢慢地像从没认识我一样，我发现，到现在她已经很久没对我笑过了..很久，很久，自从她回来后..<br>我这两个月里..从盼有希望，渐渐地，被打击到，失落，坚持，奋斗，丧失信心，绝望，痛苦，无力，不想放弃，绝对不想T_T<br>这两个月里，青蛙也渐渐拒绝我帮她忙，比如搬桌椅之类的..我两个星期前试图约她出来说清楚，问清楚..到底为什么仅仅这两个月就发生这么大的变化..这么莫名其妙的，我绝对接受不了这种结果！！也因为这件事，我知道了她在害怕我，青蛙她很害怕我，而且，青蛙说在她家楼下说就好了，而且不能耽搁太久，因为她要等人(是她那个从小的女生朋友)从别的地方得知她很害怕我，我取消了约她出来的事，然后..陷入一种不能自拔的情绪，因为..我喜欢的人居然在害怕我..这两个月难道其实我在别的地方？到底发生了什么..<br>本来那天后隔天的社团聚会我打算不去的..但是青蛙她来劝我，所以也就去了，毕竟是毕业前最后一次，大家去游泳..虽然那天也就只有我一个人心情郁闷吧..哈哈哈..<br>之后，我写了一封六页的信还有一早准备好的生日礼物(原本定好她生日那天约她出来的，但是因为学校的课程调节那天回不了家..就没在那天给她礼物了..)因为知道她害怕我，我就把东西都放进一个袋子里，放到青蛙家楼下打电话让她下来拿，我则在远远的看着，直到她拿走..<br>回去后收到她短信说“关于回信，等毕业展后再给我，说以我毕业展的质量比较重要，不能因为这个而影响到”大概就是这个意思..<br>之后我到毕业展结束前，都在拼命的赶画，画画，暂时把其他的都先放一边了..没有去想其他的<br>总算赶好了毕业展的画，毕业展前一晚在把画钉上去，有一张她自己的2开画被钉上展板了，之后才知道青蛙本来是想用夹子夹着的，她看到被钉上去后非常激动，而且..是我钉的，看到青蛙那样子，我很懊恼自己..后悔自己为什么没有为她想到那个，这样归这样，但是说好毕业展期间只想毕业展的事情，我还是回去帮忙了，直到毕业展的最后一天，第三天，把青蛙那张画好的原图去重新打印了一张2开的，偷偷的放到她书包旁边..<br>第三天的时候，早上是去礼堂听讲座，结束后我想帮她搬椅子，但是..被拒绝了..<br>我真的..不知道为什么，已经被拒绝多少次了，但那种感觉还是会出现..好痛，不解，疑问，为什么？..<br>(毕业展是6月20号-22号)<br>下午是招聘会，我投了两份简历，到现在没收到任何通知..我在想，也许我这个人就这样完了吧..就这么莫名其妙的..<br>毕业展已经过去一周了，青蛙她..似乎是忘记自己说的回信的事情了？..我已经不知道该怎么做了..难道连一个说清楚的机会都没有了吗？为什么对我的态度会有如此大变化..到底是为什么...<br>又已经放不了手了..<br>短信也很少<br>比陌生人更加像陌生人..她到底在想什么啊？<br><br>(下面是求助)<br>..BGM的大家，不知道我说得清不清楚..总之就是，她对我的态度..我不停的想改善，想知道为什么会变成这样..但我已经用尽方法无力..<br>我真的不想就这样莫名其妙的结束了..还有一个星期..大家就都要去实习了..<br>明明已经尽量的表现出自己没太在意这方面了..但是越发感到痛苦..<br><br>2013.6.26中午<br>昨天晚上十点多时和青蛙打电话谈到十二点多..<br>一开始我问青蛙现在还害怕我吗，电话里呢？她说还是很怕很怕，电话里也有一点<br>我便感到不知道接下来该不该说了，虽然最后还是说了<br>我问青蛙为什么害怕我，她说可能是一点一点积累起来的吧，主要原因有两个<br>她只告诉了我第一个，是平时跟我出去啊或者在学校时，她一些事情说不要时但我还那样做了，她就渐渐的开始不敢和我出来了，因为害怕我所以也避开着我..<br>第二个原因青蛙无论如何都不肯说，她说不忍心说，说出来后果会很严重..<br>还有一些以前我们两个人单独在一起的事情，青蛙也说了有些我觉得很高兴的事情其实她没什么感觉..<br>还有，青蛙说她平常是没有用多大时间去考虑这些事情的，因为还有其他很忙很忙的事情，社团啊之类的，所以她想把时间用在那边..<br>她说她觉得和我说话很累..而且我老是给她精神压力<br>最后，我终于知道了，这两个月里她之所以会对我这样，完全是我一手造成的啊..我从始至终就没有想给她任何压力..一点都不想T T<br>最后我们俩还在说不如来讨论各自想要对方怎么样相处比较好吧，我就只有不希望自己给她任何压力，还有伤害为难...青蛙说她想每天进班上和大家聊天的时间平均下来，她不想给任何人特权。以后她说不要不行的时候我就要停止那时候对她的行为就好，大致上是这个意思<br>还要说点什么的时候，青蛙手机没电关机了，早上整个上午我请假待在宿舍里..想了好久<br>这到底算什么呢？..我想改变她对我的害怕，只有这样才能恢复以前的样子，但是她另外一个重要的原因却不想说，现在我也不知道该怎么做，下个星期过后大家就要去实习了..<br>不算BE的BE，所以是BE还是不是BE(bgm38)<br><br><br>2013.7.7 夜<br>凌晨好，班固米的大家，应该大部分都去冬眠了吧？w~<br><br>今天是”毕业“后的第三天了，我想，是时候上来记录下”最后“的话了~<br><br>自从6.25那一晚的那通电话，还有一件事外，可以说到现在为止就没有任何交流了。<br><br>经过那次后，我所做出的决定是，和青蛙完全切断联系，但是不是刻意的去切断联系，而是尽可能的去避免与她接触..<br><br>如果有什么不可抗力的原因要去接触的话也不会刻意不去，”总统而言“是自然点吧。<br><br>那个时候，我想，青蛙大概也是这么希望的吧？因为现在嘛，大概两个星期了，不，其实几个月前就开始了，她不会主动来找我，所以在此之前我想就先让她恢复好再说<br><br>6.26那天中午，我在宿舍躺了一早上，没有去教室（青蛙似乎也在教室趴了一早上呢）<br><br>社长在中午时居然很少见的上来了宿舍，明明记得他中午好像有社团要开会啊。<br><br>一开始以为他只是上来拿东西，结果却没想到在其他人离开宿舍后和我人生相谈一番w<br><br>一上来就被询问中午又没去吃饭了吧？！其实有吃，不过吃的是干拌面（现在想想感觉一没吃饭就会被说，有哪个人还会这么闲去管你啊..）<br><br>然后就是关于那通电话的事情，社长问我是不是昨晚打电话给青蛙，当时一瞬间很好奇为什么他会知道，不过一想，可能是那晚的说话声被听见了<br><br>社长问了我一个问题，”你喜欢青蛙吗？“他只要我回答，是还是不是<br><br>当然，我回答了，”喜欢“（心里却在继续说着”很喜欢，很喜欢，很喜欢，青蛙能快乐的生活着，那我便也会很开心，但是，不知何时起，见到她的笑容，听到她的声音，我既是感到开心，但是随后便是痛..）<br><br>社长说，既然这样，那你是不是应该希望她开心的生活着，XX跟我说，你最近把青蛙弄得身心俱疲，本来她就事情很多了，昨晚她好像还有别的事情，弄到很晚才睡，但是还是陪你聊了很久对吧？<br><br>我知道！我知道！！我知道！！！无论如何，我是最不想也最不愿意让青蛙有压力的但是我却在不知不觉让她背负上了压力吗？..<br><br>我对社长说，如果她能恢复好起来，如果一段时间后，她不再害怕我，如果她能不再有我给的压力，如果我那样做真的可以这样的话！那么，切断\"一段时间”的联系我也愿意<br><br>社长说，那么做的话你会很痛苦，就算是这样也打算这么决定吗？我当时说，只要这么做她能好起来的话！<br><br>中途有人打电话给社长，社长说本来今天中午要去开会的，结果却跟我在这人生相谈w<br><br>接下来，社长开始向我讲了他以前小学时候的事情，算做黑历史吧，里面也有社长为什么会踏上画画这条路的原因，我终于明白了，社长以前说的那些只言片语里的意思（听完后有种超想画成漫画的感觉！是个致郁而励志的故事w）<br><br>我觉得社长说的那个黑历史是想跟我说，别做出让自己后悔的事情，不然可能有一天连挽救的机会都没有，他就是，连“对不起”都没机会说出口的例子<br><br>之后下午，我去上了最后一次的选修课，这一次，没有和青蛙坐在一起，走进去时她也好像在避开我，尽管我在她面前经过时也没有反应<br><br>下午，我请假了两天，一直到下个星期一才再出现在学校<br><br>在这之后直到今天，再也没有短信，说话，互相见面（其实，已经这样不久了吧）<br><br>（除了上个星期六的一次，由于我那冒失的老爸寄东西过来又不小心寄到青蛙的那个收货地址了，而且还被她奶奶签收了，然后老爸就不停催我去拿，那个时候虽然也有犹豫过，不过最后还是定下来，想着该做什么就做什么，不要刻意的）<br>（然后，星期六下午去她奶奶店里，问了她奶奶后我还没说什么她马上打电话给青蛙了，然后就让我去她家拿，在青蛙家楼下等了一会，青蛙才下来，她说一开始不知道是我呢，还以为是哪个女生，所以在上面等，不到一分钟，就马上走了）<br>（不过，我见到了，那个久违的笑容，那个似乎很久没有见到的笑容，我想起了那通电话）<br>我说：”呐，青蛙貌似很久没有对我笑过了吧？“<br>青蛙说：“是啊，似乎很久没有了呢”<br><br>我决定先切断联系一个月，因为，她还是害怕着我啊，这是没有办法的事吧？如果有的话，请务必告知<br><br>已经有一段时间了，我发现，我不想青蛙的话还好，一想到她便会停不下来，很想她，很想念，很想念她，有时候还是会感到现在不能和她聊天的痛苦，羡慕着别人，羡慕着那些能与她交流的人，也不知道，到底要多久后才能与她重新交集上，我唯独，害怕这个..（毕业了，青蛙还有很多东西留在我这边，还没有还给她呢~不知道，会不会成为之后的突破口呢？w）<br><br>但是，这并不代表我放弃，我是绝不会这么轻易就被击败的，今后也会一直与这名为现实的怪物战斗！（不知道青蛙是不是以为我放弃了呢）<br><br>——————————————————分割君————————————————————<br><br>这段时间谢谢BGM的大家，谢谢一直以来的鼓励还有建议，在我走投无路的时候给予帮助和希望，总统而言，这不是BE哦w不是！（至少，我不知道我到底到哪种地步才会真的放弃了，才会算..放下了？）<br><br>另外谢谢SuNNy，和你的交流让我看到了一些之前没注意到的，包括我自身的问题w<br><br>（似乎今天是11区的七夕吧？让我突然想起几个月前和青蛙的一次聊天，她说她很喜欢7这个数字，7月7号这一天一定要好好的过！然后我就说如果刚好是周日就好了，因为也是“七”啊~她就让我马上去查下，结果，今天真的是周日呢w所以，无论如何，虽然青蛙可能忘记了，但是我还是选择发了一封邮件给她，可能很久以后才会看到吧w）<br><br>（第一次与青蛙去外面买书吃东西时交换的“青蛙铃铛”明明我很小心的保护了，但是最近一个月却开始脱落，慢慢变成这样了）<br><br>（明天开始我也要踏上实习的工作了，十个月，更新的话也许是会在和青蛙重新联系上的时候吧，我一定会第一时间记录下来！）<br><br>班固米(BGM)的大家，晚安呱~<br><br><br>2013.8.1凌晨<br>凌晨好，BGM的各位。<br><br>7月终于结束了呢~我实习也快到一个月了，此间再也没有与青蛙见过一面，没有机会也没有勇气，更..没有理由<br><br>但是，依旧很想她，很想很想，很想念，虽然伴随着痛苦，但是，“不能把别的情绪带到工作上去啊，同样的其他情况也一样”我清晰的记得这句话，所以只能隐藏<br><br>7.20那天，因为我发现了在实习前很久就准备寄给她的一套“COS呱太睡衣”，所以就想寄给她，之后便是，她从某个原因上得知我要寄东西给她，那天，别人告诉我，青蛙哭了，貌似是因为一想起以前的事所以哭了，我感到不知所措，明明..明明我不想这样的啊..明明我是最不愿意看到这种事情的啊！！！<br><br>前两天，我的一基友给了我一份文档，是他和青蛙的聊天记录，我犹豫害怕了半天，因为我有预感，一定..不会是什么能让人开心的事情，直到第二天晚上实习回家路上才鼓起勇气去打开查看..果然不出所料呢..<br><br>现在的我，应该说算是再多了解下青蛙对我是什么想法吧..我也知道..只要我不再出现在他们相关人的眼前，只要他们不再提及我，只要我被忘记了..那么会不会变得好起来呢？<br><br>我也一直清楚身边有很多关心我的人，但是我也真的不知道，原来我那样是把他们看得很清吗？<br><br>我完全不想牵扯到别人..<br><br>我不知道。<br><br>我只能再次来BGM求助，可以的话BGM的大家看看这份聊天记录，我想，你们也许能比我看得更清吧！？<br><br>——————————————————分割君————————————————————<br>以下是基友和青蛙的聊天记录：<br><br>基友：<br>不麻烦，感觉这样不好而已，你的私人问题，抱歉- -<br>青蛙：<br>不会呱<br>青蛙：<br>我觉得你很辛苦呱<br>青蛙：<br>其实期末有一次我试着跟他说了...<br>青蛙：<br>但平静了一段时间后，最近他又来了<br>基友：<br>我很想老板把我踢了我。<br>青蛙：<br>很为难呢...<br>青蛙：<br>牵扯了很多人呱<br>基友：<br>这事我不能管，你就不能直接的吗？<br>青蛙：<br>...是呀呱<br>青蛙：<br>应该去和他说清楚的<br>基友：<br>不要告诉他我跟你说的，他把绿色看的比我还重要，昨天我提到海鲜他告诉我他讨厌，呵呵。。。。<br>青蛙：<br>是呀呱<br>青蛙：<br>他很过激，你不觉得么？<br>青蛙：<br>而且他根本没发现，还在职校时，就有很多男生很关心他<br>青蛙：<br>他不仅没发现，还总是去麻烦他们<br>青蛙：<br>哎哎，总之辛苦的还是你们<br>基友：<br>你是非常喜欢吃鸡腿，他是不是每天买一根给我。<br>青蛙：<br>？<br>青蛙：<br>我没有啊，鸡腿什么的<br>基友：<br>你要是喜欢- -<br>青蛙：<br>搜噶<br>基友：<br>人家还不是天天学。<br>青蛙：<br>嗯嗯<br>青蛙：<br>其实我在想该跟他说什么好<br>基友：<br>他很喜欢你，你要不接受，要不拒绝- -<br>青蛙：<br>肯定是拒绝！<br>基友：<br>我能问一下为什么吗？<br>基友：<br>也对喜欢是两个人的事- -<br>青蛙：<br>嗯，我知道他很努力，但他这完全是在勉强我<br>青蛙：<br>当班里有人担心他劝他去吃个饭<br>他不去<br>弄得那个人他来找我叫他去吃饭时<br>基友：<br>勉强你什么了，这在我眼里叫追求来着<br>青蛙：<br>我就发现，他把那些周围为他关心的人都看得很轻<br>基友：<br>他会好好改的。<br>青蛙：<br>我告诉他说要好好看看周围的人<br>基友：<br>周围的人都支持他追你来着。这你也好好珍惜，他真心喜欢你的，要是你们成了，我们都很高兴。<br>青蛙：<br>但是实际上他害得我很痛苦啊...<br>青蛙：<br>在他面前，就像被束缚了一样<br>青蛙：<br>很拘束很可怕<br>基友：<br>好吧，不要哭着和他说，不然回来一定掐死我。安静约个地方说清楚吧。<br>青蛙：<br>不敢和他见面了<br>基友：<br>- -<br>基友：<br>也不说清楚。<br>青蛙：<br>掐？好奇怪啊<br>青蛙：<br>总之真是辛苦你们了呢<br>基友：<br>这剧情丧心病狂- -<br>青蛙：<br>是呀呱<br>基友：<br>他没掐我，我刚刚是说比如。<br>基友：<br>开玩笑就是了。<br>青蛙：<br>嗯~我知道的呀~不可能真的掐啦呱<br>基友：<br>没幸苦什么的，我就是。！？看不下去了。。。<br>青蛙：<br>是呀呱，我是真的知道他很努力<br>青蛙：<br>但他也是真的起反效果了<br>青蛙：<br>可能这方法不适合用在我身上吧呱？<br>基友：<br>- -这纠结的问题<br>青蛙：<br>对呀<br>青蛙：<br>再继续这样持续，对大家都不好<br>青蛙：<br>还是直接点呱！<br>基友：<br>- -<br>基友：<br>这是你的问题- -<br>青蛙：<br>是呀呱<br>青蛙：<br>谢谢你听我说这么多！~<br>基友：<br>- -看着办吧<br>基友：<br>开饭了- -<br>青蛙：<br>是呀<br>青蛙：<br>拜拜哟<br><br>以上<br>——————————————————分割君————————————————————<br><br>就是这样，我现在能能想到的能采取的策略也只有完完全全不再和她联系，就连我的一点消息都不让她知道，有意或无意都一样..（然后改掉自己身上让她害怕的东西，尽管我也不知道该改那里，有没有效）<br><br>但是，感性上我是绝对不想这样做的，几年不联系什么的..<br><br>kami啊！谁能帮我？<br><br><br><br><br>       かえる，晚安。 ","time":"2013-1-6 00:42","title":"【青春】肿么办感觉被班上一个元气妹子萌到了ww（V8.1）[...]","userId":"20341","userName":"潜水君快淹没了","userSign":""}