{"id":20779,"avatar":"//lain.bgm.tv/pic/user/m/000/02/03/20341.jpg","floor":"#1","group":"【碧姬文库】Bangumi文库","groupHref":"/group/bangumi_library","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/13/1380.jpg?r=1357376684","message":"原帖地址：<a href=\"http://bgm.tv/group/topic/9263\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/9263</a> by @ruocaled<br>----------------------------------------------------------------------------------------<br>傍晚落日的时候，终于打穿了租来的星之海洋，最后的BOSS毫无难度，唯独血量多的惊人。<br>“无聊的中二剧情。” 我心里默默想着，把微微发烫的光盘从机器里拿出来，套上塑料保护膜，再小心地在信封里装好。<br>电脑显示屏因为一下午没用，已经进入休眠状态，我摇了摇鼠标，它才迟缓地明亮起来。<br>“玩过……嗯……剧情不咋地，战斗还可以，给个7分吧……”<br>打完游戏地来这个叫bgm的网站“签到”，不知道是什么时候开始的习惯了。其实吐槽了又有什么用呢？反正也不会有人看到吧。<br>尽管心里这么想着，还是瞟了一眼其他人的吐槽：“3A出品，必属精品。误闯浴室的情节GJ……” 典型的3A厨，误闯浴室这种老梗，从机器猫看到现在你还没看腻呢啊。<br>“玩不动了，第2张盘了~不过女主角总是全裸出镜倒是个亮点~”唉，这些人真这么饥渴吗，真看不下去了……<br>为了逃离这个令人烦躁的页面，我快速的点击了菜单上的超展开按钮。<br>页面啪地一下快速变换了；然而新的页面却并没让人愉快多少：出现在眼前的是大串的默认小电视头像：“自动麻将机作弊器 (+0)”，“自动麻将机遥控器多少钱 (+0)”，“自动麻将机怎么遥控 (+0)”……<br>我知道，刷广告的又来了。不知道是这个星期第几次了，无谓的广告开始肆无忌惮地充斥着bgm的页面，一开始大家还觉得有些娱乐，时间长了，也难免不耐烦起来。<br>管理员一番挣扎之后，终于推出了以问答为机制的防刷系统，不过从现在的结果来看：完败。<br>我苦笑一下，鼠标继续在屏幕上漫无目的地游荡着，不知道为什么，点上了那个显眼的“切开”按钮。<br>本来已经一分为二的屏幕变成了三份，一个格格不入的黑背景页面勉强挤进了页面的一角：这里是bgm的聊天室——dollars.<br>说是聊天室，其实并没有什么人在聊天。大多人只是跟我一般无聊，来“调戏”聊天室中的机器人“Bangumi娘”的；<br>明明知道这是个只有几句固定台词，连人工智能都称不上的脚本，大家还是乐此不疲；当然，也有人声称和bangumi娘进行过实际的对话，不过在我看来，都是阿宅幻想出来的都市传说罢了。<br>“时间”我快速地打出。<br>“叮咚叮咚～ 汝之所在现在是9月20日21时53分～☆”Bangmi娘回复地迅雷不及掩耳; 因为用的是服务器时间和时区设置，时间比实际的差了1小时又1分。<br>“胸围” 我以为Bangumi娘会干脆地回答“恩？你知道上次问我三围的用户去哪里了么？～☆”，结果等来的却只是“呜咕……～☆”， 看来没有这个关键字。<br>也许是脑子一时短路，又或是因为屏幕左边还是被大片的粉色头像覆盖，我随之打出了“你知道他们为什么来Bangumi刷广告吗？”<br>按了回车之后我自己都笑了，我在干什么呢，反正也只会被回复无意义的语气词吧。<br>然而，对面却沉默了 —— 一向快速而灵敏的bangumi娘，没有发回任何消息。<br>“恩？网断了？”<br>我看了看路由器，四盏绿色信号灯依然欢快地闪烁着；打开一个新标签，访问bgm也没有任何问题。<br>不知道怎么想的，我竟然又打了一遍：“你知道他们为什么来Bangumi刷广告吗？～☆” 这次还加入了特色的bangumi娘语气符号。<br>还是沉默。<br>“算了。” 估计是数据库被刷坏了吧，我做出这样毫无逻辑的判断之后，准备关闭浏览器，去弄点晚饭吃；就在这时，屏幕多出来了一行字。<br>Bangumi娘白色的字体，清楚地印在粉红色的背景里：<br>“你知道吗，BGM在打一桌很大的牌 ～☆”<br>（未完待续） ","time":"2013-1-6 01:26","title":"【悬疑】BGM在打一桌很大的牌[坑？]","userId":"20341","userName":"潜水君快淹没了","userSign":""}