{"id":381260,"avatar":"//lain.bgm.tv/pic/user/m/000/74/25/742594.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"屏晶一向没有恋爱方面的苦难，一方面因为纸片人实在是太可爱了！另一方面一直有妹妹贴贴233<img src=\"/img/smiles/tv/24.gif\" smileid=\"63\" alt=\"(bgm47)\"><br>不过群友经常因为没有对象而发电，屏晶在好奇心驱使之下就去问了正在谈恋爱的线充前桌<img src=\"/img/smiles/tv/69.gif\" smileid=\"108\" alt=\"(bgm92)\"><br><br>前桌178，体重未知，喜欢运动，羽毛球校队里算个半主力，在话剧社很活跃，虽然成绩一般，长相并没有特别过人，但是性格很好，很幽默，很会安慰人，情商也很高<br>他对象180，体重不到50kg，身材很好，体训队跑长跑的，长得反正挺好看的，屏晶之前在文艺社和她有过交谈，虽然很可惜不是文学少女，不过性格也很可爱，挺活泼<br><br>感觉前桌的对象应该属于比较令人羡慕的这种了，所以屏晶特意去请教了一下（）<br><br>屏晶：话说……你们怎么认识的<br>他：你们文艺社不是参与了话剧社的演出的剧本处理嘛，那段时间两个社团在一起，我和她闲着没事就聊天，聊着聊着就交往了<br>屏晶：（？？？<img src=\"/img/smiles/tv/102.gif\" smileid=\"141\" alt=\"(bgm125)\" width=\"21\">）是有这回事，不过你是怎么做的2333<br>他：就很简单啊，和她聊了两句感觉挺有意思，就跟她要了qq和微信，然后平时没事就聊天，慢慢地从玩笑过渡到关心，然后再聊生活的话题<br>屏晶：（这么复杂吗www）那是谁追的谁，你追她的吗<img src=\"/img/smiles/tv/86.gif\" smileid=\"125\" alt=\"(bgm109)\"><br>他：应该算双向吧，不过她挺主动的<br>屏晶：（可恶喵）谈恋爱什么感觉，是不是特别开心）<br>他：没想象中的开心，但是和她在一起的感觉很好<br>屏晶：谈对象有开支吗，比如送个礼物什么的<br>他：肯定有开支啊，不然你等着空气养你对象？<br>屏晶：那……一个月大概多少，有100吗<br>他：……500到1000<br>屏晶：？<br><br>屏晶：你有这么多零花钱吗？还是自己赚<br>他：没，都是和父母要的<br>屏晶：你父母不管吗？<br>他：肯定管啊，不过还算管的松<br>屏晶：一个月500……好家伙，怎么画的，屏晶一个月100都有余<br>他：你不能把你对象晾着吧，有空得一起出去玩对吧，看个电影30块，两个人就是60，一个月看三场电影就180，去了总得买喝的吧，奶茶店里总不能买6块的柠檬水吧，买个15的桂花酿或者其他的，一个月也得有90，况且还没算有的时候多买的，出去总不能让对象挤公交吧，打车怎么的也得20吧，出去吃饭总不能吃拉面吧，都是30一人的那种，偶尔送个小礼物或者其他的，为了使用情侣空间的功能，qq黄钻和svip这些功能都要考虑在内……当然也不止是话我一个人的钱，不过主要是我出的，你带人家出来还让人家花那么多钱是不是也有点那个，反正这些加一起一个月就差不多这么多了<br><br>天那……感觉自己接触到了以前从来没想过的东西……谈恋爱成本也太高了吧……果然还是暗恋群友比较好23333<br><br>屏晶：啊……这也太……都不知道怎么说了，除了经历开支，时间这块是不是也<br>他：那肯定啊（拿手机翻聊天记录），一天99加都是很常见的事情，火花也都100多天（火花：如果两个人一直聊天就会有火花标识，如果哪一天没有说话则会中断从0计）<br>屏晶：谈恋爱对学习有影响吗<br>他：有吧……反正家里人意见挺大的<br>屏晶：以后还会谈吗<br>他：那肯定要谈的啊，怎么说呢……你知道的吧，她挺好的。屏晶你找个对象应该也不难，毕业了你也体验一下，真的和单身生活不一样，谈恋爱之前我也和你一样天天看动画片，谈恋爱之后我就感觉那些都没意思了，看动画片还不如多陪陪女朋友<br>屏晶：虽然……不过还是很感谢你啦，屏晶已经有暗恋的人了233（暗恋群友，心叶一定不懂吧）<br>他：抓住机会，别到时候后悔了）<br>屏晶：谢谢啦～<img src=\"/img/smiles/tv/85.gif\" smileid=\"124\" alt=\"(bgm108)\"><br><br><br>专项采访结束了，整个人大受震撼<br><br>果然宅宅还是适合蹲在家里看动画片，谈恋爱的难度和成本也太高了，光是一开始他们怎么熟识的那一段屏晶就已经听不懂了ww<br><br>不过，谈恋爱也得做好被绿和惨淡分手的准备，屏晶高一的同桌异地恋一星期女方就把他踹了，新男友还qq说“我会对她很好的，删了吧”<br><br>如果发生这种情况……大概还是不谈恋爱比较好吧，前同桌emo了一个月233<br><br>宅宅们在发电的时候也要考虑一下，自己是否真的有谈恋爱的能力，以及应对其他阻力能否有解决办法，如果好不容易找到了对象，自己却因为种种原因让对方很受伤，这种时候自己也会很内疚的，会留下非常不好的记忆喵2333 ","time":"2023-5-3 18:01","title":"请教了线充前桌恋爱话题，大受震撼","userId":"742594","userName":"屏晶君","userSign":"(浮夸世界的假象。)"}