{"id":41216,"avatar":"//lain.bgm.tv/pic/user/m/000/20/29/202960.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"标题变更（关于评分标准的讨论→各位一般如何评分和解释作品得分？→【再次变更标题】有关现有bgm现有评价体系的想法）<br>主题尚未完全确定，所以标题不知该怎么起。<br>评分系统（的合理性）与（个人）评分标准不管在哪都可以成为热点话题，在bangumi似乎也不例外。评分系统这里先不讨论，因为我并无促使bgm评分、排名乃至条目收录规则变革的行动力与精力（意图倒是有的），对系统的讨论的优先级可以降低一些。<br>批评空间是一个功能（说定位可能更好？）与bgm有相似之处且内容也有所重叠的网站，该网站首页醒目处有<a href=\"http://erogamescape.ddo.jp/~ap2/ero/toukei_kaiseki/kaitou.php\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">みなさんの評価から逸脱した得点について</a>一文。为方便不懂日语的用户参与讨论，我将我与我想要讨论的话题相关的内容翻译出来（实际就是最后两段啦）：<div class=\"quote\"><q>お願い<br><br>　これはここの管理人としてのお願いです。<br>　私には例えば5点がつけられた時に、「本当に5点なのか」「平均点を下げるために5点をつけているのか」わかりません。<br>　ですので、私はユーザーさんがつけた得点は「ミス日本一を選ぶ審査員」の気持ちでつけられた得点と「仮定」して、いろんな統計を出します（統計の世界では（他の世界でもそうですが）、いろんなことを仮定して計算してます。）<br>　そして見る側のみなさんに「ある程度の統計の知識があって、統計の結果をちゃんと解釈出来る」ことを期待しています。<br>　そんなわけで「得点を入れる方」も「統計の結果を見る方」もみんなが幸せになれるよう、みんなが最低限の知識と良識を持ってここを利用してくれることを期待してます。<br>　いかがでしょうか？</q></div><li>期待<br><br>  这是身为管理员的我的一个期待。<br>  在有人给作品打5分之类的情况下，我并不知道究竟是“真实可信的5分”还是“为了拉低平均分而打5分”。<br>  因此，我“假设”用户们都是以“选拔日本小姐的评审员”的心态来打分，进行各种统计（在统计的世界里（虽说其他世界也一样），需要假定各种数值进行计算。）<br>  并且，我期待着观客们都“拥有一定程度的统计知识，能正确理解统计结果”。<br>  如上所说，为了让“填写分数的一方”和“查看结果的一方”，让大家都能获得幸福，我期待着诸君能在持有最低限的知识和良心的前提下利用本站。<div class=\"quote\"><q>ちなみに<br><br>　得点のつけ方で「ミス日本一を選ぶ審査員」を強調してますが、私は「80点のゲームなんだけど、みんなにやってもらいたいから高めで90点をつける」とか「80点のゲームだけど、これ人を選びそうだら、70点」という点数のつけ方はありだと思っています。むしろ、そんな得点のつけ方の方がみんなが幸せになれると思っています。<br>　よろしくお願いします。</q></div></li><li>顺便<br><br>   虽然在强调打分者要“怀着选拔日本小姐的评审员（的心态）”，但我认为类似“虽然是80分的游戏，不过我想让大家都来玩玩看，调高至90分吧”“虽然是80分的游戏，不过这要挑玩家，所以给个70分吧”的打分方式也是可取的。倒不如说，我认为这种打分方式更能让大家幸福。<br>  还请多多关照。<br><br>下面进入正题：<br>1、对包括平均分数在内的各种统计数据，诸君习惯于如何解读、如何利用？是跟着感觉走，还是基于基本的统计学知识看，甚或自制插件统计数据？bgm上好像有程序员制作了众多插件，不过我并未使用任何插件，不知道其中是否有插件添加了相关功能（比如，统计搁置/抛弃的比例，显示中位数）？<br>bgm上常用而直观的参数有三个——平均分、体现分数分布情况的柱状图以及（不是一定有的）排名。排名系统的机制似乎未公开，不知是否类似imdb那样使用贝叶斯平均？平均分是必然存在的项目，不过仅此一项不免有些信息量不足。而bgm的柱状图又不如批评空间和vndb来得直观。<br>2、诸位一般是如何评分的？<br>多数人在评价作品时应是考虑了这三个不完全独立的要素中的某几个（可能不完善，欢迎补充）：<br>①体验。受评分人的阅历（人生经历与作品阅历）、个人喜好、对作品的预期、当时的生活/心理状态、观看/游玩习惯以及观看/游玩结束后经过的时间等大量因素影响；<br>②素质。既包含客观的甚至可以量化的可操作性定义（比如单位时间原画张数，恩，我随便说说罢了），也包含某些受个人审美观等主观因素影响的概念（比如，画风？）；<br>③推荐度（1/16改：有意图地给出偏离实际情况的得分，详见#19-1）。想要向他人“传教”就可能美化作品，反之若评分人认为一部作品不适合向不特定多数人，或是向某一（几）类特定团体推荐，则评价可能会是保守的甚至偏低的。<br>从评价到评分仍有一段距离，站点评分采用几分制、整体的评分倾向如何（<a href=\"http://bgm.tv/group/topic/40482#post_724021\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">一说</a>虽然不同网站的平均给分会有差别，但平移后会发现其分布趋势是接近的，不过即便如此实际得分仍是不同的）<br>，还有个人评分的宽严（1/16改：增加“及起评分数”）都会影响到实际打分。<br><br>我的想法是，bgm并没有一个指导性的评分标准，也没有对评分、排名等参数的解读建议（有效解读或许是需要用户自行努力的部分），这不利于bgmer有效利用bgm上的信息。如果能够讨论出一套可操作性、可重复性高的指导性评分标准，再进一步，如果这套标准能够在社区中推广（比如，加入“社区指导原则”），难道不是一件好事吗（至少在我的想象中是）？<br>可能有人觉得去考虑其他人的评分标准是闲得发慌（虽说我现在在家养病确实闲得发慌），不过我个人希望评分能够更加有效地代表作品价值（是否值得一看）的近似。举个例子，比如@富士見書房・ファンタジア，在下无意冒犯，但既然不是对所有作品都进行了评分，对看过的作品不加区分地打10分这种行为实在不敢恭维（不打分还比较合理）。我知道这个例子极端了些，并且指导意见的出现也未必能（不如说，很难）改变所有人的评价习惯，而评分的宽与严就更难影响了，讨论一下总是可以的吧。<br><br>那么，各位的观点是？也许对诸位bgmer而言根本不需要什么评分标准，也不想被他人的想法所影响，不过于我（及和我有着同样想法的人），即使不去制作什么参考标准，能够尽可能多地获取样本也不是什么坏事。<br>——————————<br>1/18：从这几天的讨论中提炼出的想法：<br></li><li>参考vndb的tag系统（来自#19-1）；<br></li><li>将现有的文字描述（不忍直视~超神作）变更为可操作性定义。<br><br><span style=\"color: white;\">另，我发贴的初衷之一是讨论“如何通过改善用户行为的方式矫正评分”，我还真是个精神红名啊。</span></li>","time":"2015-1-15 13:29","title":"【再次变更标题】有关bgm现有评价体系的想法","userId":"nitpicker","userName":"天地守","userSign":"(我也魔怔了)"}