{"id":385933,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我是离异家庭，小学二-三年级左右离的婚，直接原因是母亲出轨，根本原因我认为是他俩相性不和，过不到一块去，小时候挺不能接受的，抚养权在父亲，后来父亲再婚有了妹妹，父母包括继母对我都挺好，家庭和睦。父母刚离婚几年比较僵，后来也没什么了<br>这是前提<br><br>下面是事情经过<br><br>本人今年18岁，高考完的暑假，和我妈两个人在家。晚上大约八点多一点，在房间和朋友一起打lol，隔着耳机能听到很重的敲门声，我正好在泉水等复活，就像出去看一眼什么情况，我妈告诉我别开门，我感觉有点莫名其妙，也没多想就回去继续打游戏了<br><br>过了几分钟，听见外面有人吵嚷的声音，我妈和没听过的男人声，又过了一会，忽然传来的很大的动静和我妈的尖叫，我意识到事情不对，先听了一下门，确认是有个陌生男人在和我妈争执，而且像是动拳脚的声音<br><br>我想到先报警，但高中住校假期也不常来住，甚至不知道这里的准确住址，手机里也找不到，于是跟警察简单说明了情况，在屋里找了把剪刀揣兜里，手机打开免提推门出去了<br><br>一出去就看到一名陌生男子在推搡我妈，我举着手机，横叉到他俩中间，男子还在追打，一胳膊抡到了我胸口，看样子是冲我妈去的，我大声告诉他，我已经报警了，请你住手，同时右手紧握住兜里的剪刀<br><br>男子跟我差不多高，瘦但有一定肌肉，明显地喝醉了酒，红着脸，浑身散发着酒气。见我来了，不再继续动手大人，情绪激动地说，我认识你，不就是XX（我小名）吗？不是我要打你妈，是你妈是个婊子，你妈他妈给我带绿帽子<br><br>我妈听了这句话十分愤怒，开始隔着我与男子吵架，具体内容不赘述了。我意识到再继续下去会升级矛盾，回头让我妈告诉警察地址，我跟男子说：我不知道你们俩的事，也不好评价，但这毕竟是我妈，你进来打人肯定是你的不对，你要是想说别和我妈吵，找个屋咱俩单独说（对话中男子并不敌视我，反倒说过你这样对不起我更对不起你儿子，还让我评理）<br><br>经过我的几句劝解，我妈勉强接受，我提议去厨房说，因为家里唯一的武器菜刀就在厨房，已经做好了最坏的打算，虽然我力量明显弱于他，初中以后就没打过架，更没拿刀砍过人，但毕竟是我家，只要能比他先抢到刀，也不至于落得下风。<br><br>进厨房，与男子临桌子坐下，他首先和我说，你也十八岁成人了，不是孩子了，也是个大人了，我也有个儿子，和前妻生的，和你差不多大，你爸爸我也认识，XXX（我父亲名字），隔壁村的，今天我跟你聊我和你妈的事，我是按哥们之间的身份来说，咱们都是男人，你就算没谈过恋爱也应该有喜欢过的姑娘，咱们将心比心，你说我你妈做得对不对，你说我生气是不是应该的。我感觉有点恶心，但是答应下来，心想的是，只要稳住对方，等警察来最起码人身安全不会受到威胁。<br><br>他开始和我说他和我妈过去的事，大概就是他离婚之后和我妈处对象，大约从初一到现在，我妈一直不答应结婚，他心里不舒服，前几天我妈和不知道谁出去吃饭，和他说是和我爸，他不乐意了，打电话问我爸，我爸说没这事，他相信我爸，认为是我妈出轨，一直以来是吊着他，特别崩溃，天天喝酒、暴瘦<br><br>大约持续了十几分钟，途中有几次我妈进来对我说别听他瞎说，男子说，男人之间说话插什么嘴，我也让她出去冷静冷静。<br><br>直到警察来了，警察问了我身份证件，就带着她俩去警察局被了解情况，我自己在家等了大约两三个小时，其间我妈比较亲近的我的一个姨和她的丈夫来到了我家，说是处理这事，不知道我已经报警了，我姨开车去警局接我妈，我和姨夫简单聊了聊，他认为，男的确实喜欢我妈，我妈也确实喜欢男的，但是一直不结婚男的心里就起疑心，但后来我妈出去吃饭还拿我爸当挡箭牌确实不对，可是也没想到这男的这么混蛋，说之前已经闹过一次，就是他和我姨来处理的<br><br>后来等到我妈回来，她一副想哭的样子找我谈话，说妈对不起你，有什么想问可以问我，我跟她说我早就知道有这么个人（看到过微信聊天），问她为什么不结婚，我妈说怕结婚影响我在学校学习，我说其实没事，我很支持你再婚，她说是，这是以后的事，结婚也不会找这个男人。<br>后面也没再说什么就睡觉了<br><br><br>其实我情绪确实没什么波动，单纯觉得这事太几把狗血了，庆幸自己当时比较清醒，第一时间报警，虽然想到了武力但还是尽量和平，没有把事情闹得更不可挽回<br><br>现在想起来挺让人头痛的，我妈说实话人是不坏，对我也挺好，就是真有点蠢，当年出轨也是，昨天的事也是，当然男人更是混蛋，唯一值得庆幸的是还对法律有那么点敬畏，来我家跟我说话还想的是找道德认可而不是彻底疯狂直接开杀<br><br>想起那天上午我还和同学聊天，有另一个同学微信被到了pyq发诈骗信息，还在说我这辈子还没报过警要不要报警举报，结果晚上就真爆了，一语成谶<img src=\"/img/smiles/tv/94.gif\" smileid=\"133\" alt=\"(bgm117)\"> ","time":"2023-8-16 15:59","title":"[活久见]昨天晚上我妈的（前？）男友醉酒砸门进屋打人","userId":"552392","userName":"push","userSign":""}