{"id":381175,"avatar":"//lain.bgm.tv/pic/user/m/000/37/43/374318.jpg","floor":"#1","group":"出国留学与生活","groupHref":"/group/foreign","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4798.jpg?r=1679495782","message":"好气呀，上一条被屏蔽了。重发一次，愿sai老板开恩<img src=\"/img/smiles/tv/18.gif\" smileid=\"57\" alt=\"(bgm41)\"><br><br>TL;DR: *可能*想做科研，可以申请美硕，也可以留在本校读研三年后再决定，咋选<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"><br><br>lz是国内双非CS的，2024毕业的大三本科生，本科期间确定方向较早，想要做Graphics. 目前摆在眼前的有几条路：继续准备润美研，准备本校保研，以及梭哈北美PhD/本校教授PhD。因为实在纠结的要命，所以来集思广益，希望班友能给出建议<img src=\"/img/smiles/tv/14.gif\" smileid=\"53\" alt=\"(bgm37)\"><br><br>先说申请美研的可能性吧，托福考过了GRE准备了个七七八八，中介的判断是大约能申请到北美CS专排15左右，但是在2023申请尴尬的行情下，可能会申请到比以往都要低一个档次的学校，更别说研究型硕士了。lz从去年年初开始准备后，其实并没有考虑过其他的可能性，至于是否真的喜欢北美的生活，也无法给出一个答案。不过那时lz天真地认为，如果申请到了无论什么硕士，也能再找到该学校的老师，然后跟着做科研，进而转博。现在看来这条路的可行性是异常低的。如果lz选择了去美硕，基本是断绝了再回到图形学学术界的可能性（？）<br><br>再谈保研的可能性。尽管我们学校的研究生整体水平并不好，算是国内比较三流的，但是有在大二期间找到的好导师，本校保研也很容易。导师认可我的能力，我也认可导师在做的事情，实验室实力不差，同时和实验室的师兄师姐关系也都很不错。如果走这条路，可能还有读博和研究生期间离校交换的可能性。代价当然自然是放弃了去美国名校读研的香饽饽，某种意义上掐死了一条很光辉的路。这条路说的好听是稳妥，说的难听是逃避。相比各位也看出来了，lz很想走这条路，心中隐约觉得走这条路能摆掉（伪）从现在开始的四年，将一切成长的进步的都推脱给接下来几年的自己，也能在接下来的多年完成各种自己曾经为了急着申请牺牲掉的事情<img src=\"/img/smiles/tv/51.gif\" smileid=\"90\" alt=\"(bgm74)\"><br><br>其实lz是尝试过套磁然后直博北美的，甚至对方教授都直说了愿意给offer，前提是大四上需要留在美国独立与他做研究并合得来。前一秒还是兴致满满的我听到这句话后冷汗直冒，头晕眼花到在离开会议之后还头晕不止。私以为lz的“技术”并不算太弱，虽然远达不到第一梯队，但也是可以考虑直博可能性队伍的一员。但在思（比如gatech）考了几天后lz放弃掉了这次机会。这件事之后lz也在重新审视自己的心态和可能性，喜欢读论文 \\neq 喜欢做科研，喜欢并善于学习 \\neq 能做科研，我是应该立马下结论然后放弃科研申请美研，还是应该在本校实验室再待三年探索可能性，lz完全拿不出一个答案。母亲说“你不需要着急，你的时间还允许你做出这些妥协”更是加大了我在国内读研的意愿<br><br>无论是中听的还是不中听的，希望各位能给出一些建议。三年前bgm的各位帮了我很大的忙，现在又来拜托各位了<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\"><br><br>Appendix.<br>- 曾看到一种认可度较高的说法，美授课硕（研究硕申请难度过高，加之申请情况不乐观，故不考虑）是北美工作的门票，而不是逐梦学术的助力。这也是我不想申请美硕的主要因素之一，会太早锁死自己人生的轨迹<br>- lz目前正在北美交换，发现自己非常喜欢北美的教学，赞不绝口。但是不知是不是城市比较离谱，lz并不喜欢北美的生活。原因包括难以让人放心的流浪汉和满天飞的*麻味，再加上亚裔实在难以和本地人深交，lz在米国的这段时光在生活上并不算特别愉快。若硕士只有一年出头，更多会接触到的是后者而不是短暂的优秀的教学。当然俺也有可能在被国内工作环境毒打后再怀念米国的生活吧（笑<br>- 直博的申请和本校保研是互斥的，所以这是一个二选一的决定。因为图形学圈子过小，能够申请的教授两只手就数得过来，所以一旦梭哈失败又发现不适合读博就只能工作了，考虑到当前校招/社招找工环境这种操作的风险有点大<br>- lz的友人这么评价，大体是说“你有直博的技术但是没有读博的心态和必须的经验，你还未有一篇文章的成果，也还没彻底摸清楚对研究是不是真爱，若是花硕士三年再试试也不迟“<img src=\"/img/smiles/tv/25.gif\" smileid=\"64\" alt=\"(bgm48)\"> ","time":"2023-5-2 09:33","title":"Re-post: 进路相谈","userId":"kriaeth","userName":"⏳TraceBack⏳","userSign":"(大胆想象，谨慎思考)"}