{"id":397775,"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#1","group":"シャニマス","groupHref":"/group/shinymas","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4468.jpg?r=1614607732","message":"絆光記  <br>谐音：反抗期、反光记  <br>  <br>完整的试图去写读后感感觉有点会回到当年写情书时候提过的主题：‘偶像’概念本身的感染，鼓励，以及偶像自我试图去传达，试图找到传达的话语的姿态。<br>自己找不到写作的角度，于是就按顺序稍微记录一些有意思的地方和感想。  <br>首先整体谈一下评价的话，这篇的完成度确实很高，很用力，形式、结构上还有细节上都打磨的非常精致。  <br>  <br>从全篇的序章开始。开头的停电，赋予了应当是常用的全黑的过场一个动作上的意象：“停电”，这个意象和主题的相关性应该不用多聊，失去光、失去方向。全篇的后续会除了黑色屏幕的转场外还会用到全白的转场，这里就是取一个相反的效果。这种细节很用心。  <br>除了赋予外，这个序章的停电似乎就是这个活动完整脉络：失去光，mgr找到光，手机滑落，P重新打开光。  <br>第一话里很有趣的部分是两个路人的聊天（当然我们后面会知道其中一位是这期活动的主角），关于星组太阳光太积极，所以不太喜欢。我个人在一开始也不太喜欢花组，一开始读的几张s卡都是纯糖贴贴，有一种强烈的单薄感。我们一边在期望某一种完美的一致的“偶像”，又实际上会认识到这种完美的不真实、不现实感。<br>当然后续有了相当大的改观，是从感谢祭开始来着吧？<br><br>一个稍微的题外话：<br>之前就在和鸡哥（=途寄）聊天。gbc的前两话给了一个错觉，就是仿佛gbc的世界是足够完整的。电车上拥挤的乘客，路上问话忽略过去的ol，酒后的上班族，街头上枪位置的其他乐手。街道是那样的街道，吉野家是那样的吉野家。像是花火一样，她们（主角们）会遇到各种各样的事，然后以一种写实的形式被描绘抵达某种演出/自我和解的终点。（花田自己还在访谈里说过会比较现实）  <br>但是他最新的这第四话又回到了一种纯粹的舞台上，餐厅的路人只是背景，剧组的人员们也是背景，奶奶用一种动漫里常见的“无视”去行动，女主角也是用一种近乎无人情一样不读tpo的行为去质问486。我们当然可以说这种执着似乎在角色性格上是相吻合的，但是...但是这也太一般动漫了吧。  <br>这让我很失望，同时今天的活动也让我再次认识到闪闪这里好的部分。  <br>宣传部长、杂志编辑、ルポライター和友人、地元的少女、八宫的粉丝和他的友人、隔壁的小偶像、SNS。这样写小偶像，这样写周边的人，这样的世界构成了实在感，他们又精巧的被编排在主题中，交织出来主题目的。  <br>  <br>第四话里，3人去做客乡下的渔港时，mgr受到了一种消极的抵抗，这种来自城市，仿佛与生俱来从上至下的视角是很常见的话题，站在消极的角度上去想确实这种开拓似乎是只是“流量”，捕捉“话题”的一部分。但是在以本心相向时，哪怕是“话题性的”目的，也能抵达相对积极的结果。  <br>“同样是人啊”这句话说实话还是有一些太直白了...回头看you/myloveletter里的做法是用牙膏挤不出来了做转切，精巧很多。当然面对的场景不一样，mgr能直面这种消极，通过共同的身体行为上，还原抵达“动物”（？）的共通点，着实是举重若轻。  <br>这个奔跑的行为是一种话语吗？  <br>我认为也确实是的。  <br>这个话语传达到的不仅是乡下的少女，也以一种独特的姿态传达到了ルポラ身上，他仿佛找到了什么似的，也开始奔跑。  <br>  <br>在前面聊天喝酒抽烟和朋友小吵了一架的ルポラ读的时候一直觉得可能是30来岁..30后半。当真正的年龄被揭示出来的时候，着实是非常震撼。第五话最后日剧跑摔了一跤时候路人的称呼...我想把它放到“印象最深的闪闪单话结尾语句”之一里。后面母亲的电话更是，写的太狡猾了，哭了好吗真的。一种似乎被遗忘的真实的生活突然给了你心里柔软的地方一拳，这样的味道。  <br>在P问星3人组“本音”的时候，是有一些担心的。众所周知你日的这种读空气的习惯，很容易第一个起了个基调之后，后面就跟着赞同了，比如说这季度京吹那个全员投票。但是阿灯很真诚的说：我觉得这电影确实有不行的地方，但是也有还不错的地方。  <br>整个故事里似乎所有的人都在很真诚的面对着一切：宣传部长很真诚的说希望能开拓，杂志的编辑真诚的说星组太火了俺们是不是有点不太配，ルポラ和友人也聊的很直接，地元的少女更是似乎太过直白的表现了她的消极。  <br>观点可能不同，但是更重要的是真诚的互相面对。  <br>语言是有限的，表述话语的姿态也可以是语言的一部分。<br>活动S卡的标题“王と蚤”一方面暗指拥有巨大差距的两方，原梗似乎是来自浮士德的一部分，一方面谐音了autonomy，强调自主性、或者自我意识。  <br>在活动的S卡中，作为电影爱好者的友人和作为偶像厨的mgr粉他们熟稔的碰头，看电影，在散场时的聊天中产生了不同意见的争执。但是当互相明确“评价”的产生原因后，又可以以一种平稳的朋友姿态继续相处。我们虽然无法真的抵达共通的“互相理解”、最终的一致的终点，但是可以在光和暗所共有的空间中和蔼的相处。  <br>读这段的时候就想起来之前那个闪闪群有人说就是为了声优见面会去看的动画电影。  <br>这整段活动里面当然是直面的cue了一下动画的负面评价，一些直接的辩护就不多提了，这里有一个很有意思的形式：小偶像是作为一种宣传大使的身份参与到电影中，而不是电影的演员。当我们替换过来看时，可以观察到一个有意思的状况，似乎是想把动画和游戏本身分割的。这当然是可以分割的，也没什问题。  <br>当在结局时候回头看过去的时候，意识到P选择ルポラ的原因正是因为他曾经写的书影响了P，而在这期活动中，P和星组3人的话语、姿态又重新影响到了ルポラ。这种互相的影响，或者说不自觉中的影响也正是对应了标题中的“反光”。而最后ルポラ的姿态，“また喧嘩しましょうね”，他会继续怀抱着那个心里的轴，更真诚、更扎实的继续往下走吧。  <br><br>在动画上映的时候写了这样的一个故事可以说是非常有“心力”的。也确实写的足够好。足够成为，以这种真挚的姿态，6thPV里社长最后那句话的回答：  <br>“描ききる覚悟はあるのか”  <br>感谢这么好的活动剧本，让我继续相信enza版シャニマス，我会继续期待下去。","time":"2024-5-1 22:30","title":"『絆光記』感想","userId":"xeo","userName":"糸色企鹅","userSign":"(いつか忘れる本の題名)"}