{"id":397760,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"主持人：观众们好，这里是系列节目《对谈信息差》。<br>信息差：还是熟悉的台词让人安心，就让人感觉回到了从前。<br>主持人：（无奈）这节目有那么久的历史吗？从前什么的……也太。<br>信息差：我说话你吐槽的模式也让人怀念啊。<br>主持人：（大声）有过这样的模式吗？<br>信息差：大概是有过的？<br>主持人：（摇摇头）我们就没有说固定过谁是吐槽役吧。<br>信息差：这也是。<br>主持人：反正这个问题只要回看一下之前的节目就知道了。<br>信息差：说到问题，从观众们的来信中我看到有这么一句。我和你真的是在同一个地方录制的吗？还是说，是后期修在一起的？<br>主持人：（不信）观众来信真的存在吗？说到底我们真的有观众来信的指定地址吗？<br>信息差：但真的想把信送过来的话，方式依旧有很多。<br>主持人：怎么听起来像是什么不太见得人的途径。<br>信息差：……总之，信送到了。<br>主持人：（抱歉的神情）嗯，确实偏离太多了……现在的技术……（歪头）确实可以挺轻松做到这样的。<br>信息差：所以说，应该做出什么证明，来确保我们确实是在现场录的。<br>主持人：没有必要证明吧？<br>信息差：还是很重要的，现在能把节目这样拼合起来，以后又会做出什么更糟糕的事情呢？<br>主持人：（叹气）这是什么滑坡又滑坡的思考方式……<br>信息差：但这确实是一种思考方式。<br>主持人：（无语）你在玩文字游戏。<br>信息差：是。回到话题上，你有想到什么证明方法吗？<br>主持人：（想了想）你走过来我这边，我走去你那边？换个位置的话……<br>信息差：这样证明不了什么吧？<br>主持人：（站起来）我直接过去你那边，两个人同框就好了。<br>信息差：这样也不够充分啊，只是同框的话是不行的。<br>主持人：（激动）说到底就没有必要证明吧！<br>信息差：不，其实是有一个很简单的证明方法啦。（抱起她）<br>主持人：（脸红）……<br>信息差：好重。（放下）总感觉少了第三个人来吐槽，炒作cp也没有效果啊。<br>主持人：（生气）喂！……所以你怎么还能真一本正经地做出感想。<br>信息差：时刻保持冷静并且整理好当下状况是很有用的技能。<br>主持人：（不服）再怎么冷静……你可是公开抱起我了啊。<br>信息差：充其量也就是一种百合营业吧？<br>主持人：（些许动摇）只是百合营业吗……等等（抓住要点）原来信息差老师和我性别一样啊？<br>信息差：长相很中性真是对不住哦？<br>主持人：但人总是会以貌取人的呀。<br>信息差：也是……怎么感觉一下子就把在节目上一直以来塑造的神秘人设用光了。不过想到是为了你而用掉的就觉得还可以接受。<br>主持人：……不要再营业了！<br>信息差：所以你是完全不能接受百合的那种人吗？<br>主持人：不是不能接受……就是突然之间就发现有好感的人跟自己性别一样……<br>信息差：有好感的人？我吗？<br>主持人：（发怒）不要在不该敏锐的时候敏锐！做好你的迟钝系主角啊！<br>信息差：所以主题也偏得太多了，从科技发展创新变成百合营业会话了！<br>主持人：是你先偏题的吧？！<br>信息差：不，其实这两者是有联系的。<br>主持人：（傻眼）这就是信息差老师的强行归纳吗？<br>信息差：百合营业本质上就是一种科技发展创新。<br>主持人：这怎么说也太过分了吧。<br>信息差：像这样研究着怎么样进行全新的百合营业就是一种科技发展创新。<br>主持人：……说得像我只要说两条平行线不会相交就能能进行什么创新一样。<br>信息差：但黎曼几何确实算一种创新。<br>主持人：（气）你这扯得也太远了！我只是作出假设，怎么能和创新相提并论了！<br>信息差：是，所以你要指出了很重要的一点，那就是有新奇的点子还不够，还需要在现实中有对应的物理。<br>主持人：（无语）这就是你将百合营业称之为科技发展创新的理由？<br>信息差：正是。一点点异想天开，再加上现实的基础——观众们的反响，这就是科技发展创新！<br>主持人：偏离得太多了吧？就算把它称之为发展创新，但怎么样都不会跟科技有关啊。<br>信息差：百合也有百合的科学，百合也有百合的技术。所以说，我们正在进行的就是科技发展创新呢，是不是很有参与感？<br>主持人：（不知道该露出什么表情）啊哈哈……<br>信息差：很好，看你很有悟性，我就展开说多点——<br>主持人：（哭脸）别说了，信息差老师，我还想要当一个正常人。","time":"2024-5-1 20:40","title":"对谈信息差：科技发展创新","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}