{"id":380944,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"摄像头的工作灯还亮着，审理应该是还没结束。视频会议的联线也没中断，只是屏幕里对面的场地空无一人。<br><br>我还是只能茫然地站着。<br><br><br>狭小的玻璃隔音间里除了我面前的会议屏幕，就只有一张长桌和两把简陋的椅子，与公司里常见的会议室并无两样。但这就是对我的审议庭。<br><br>「要不也给你拿张椅子坐一会吧？」我的辩护人 A 停住了在刷短视频的手指，抬头看了我一眼。<br>「再等会，应该快来了。」说话的是我的引荐人 B，我来到这原本正是拜他所赐 —— 在我把事情搞砸了之前。<br>「所以这就是流程问题了……」A 的屏幕熄灭了，他把它按亮，然后寻找下一包电子榨菜。<br>「所有人都得等他！」 A 抱怨的同时仍然目不转睛。<br>「我们无事可做 —— 但这也是工作。」B 整个人瘫靠在椅背上，翘着二郎腿闭目养神。<br>「陈词滥调。」A 开口道。<br>「这些视频里讲的全是些过时消息的废话。」<br>「三个月前我就看到了这个新闻，当时并没有多大轰动，怎么现在又重新炒起来了。」<br>A 看短视频的同时还开着静音，我并不知道他看到了什么。他好像也没想要发起这个话题。<br><br>B 的面前放着他的笔记本电脑。不知什么原因，好像他正在与对面审议庭用即时通信软件聊天。<br>「是真的吗？」 他看见我在瞥他，突然问到。<br>他把他的电脑转过来给我看。 上面是他们的聊天记录。<br><br>「XXX 在 xxx 工作期间玩忽职守，多次拒绝接受任务，擅自离席不应答，严重失职，与推荐时的承诺严重不符。」<br>「能否让主管或者申诉人来说两句呢？」<br>「稍等」<br>「（连线故障）」<br><br>我不知道怎么回答，其实我什么记忆都没有，连刚才发生了什么也想不起来，更别说我有什么工作这回事。<br><br>「他们真应该先把网络修一修。」 B 说。他好像也不关心我是否会回答。<br>「我的网络是好的，对吧？」 <br>「那是你的电脑，你自己应该知道」A 主动接过了话头。<br>「你就不能别刷视频了，帮我检查一下我的网……」<br>「如果我们的网络有问题，那审议会就开不下去，那他……」 B 指了我一下，然后顿住： 「你怎么站着？」<br>「你应该弄把椅子先坐一会。」他说这句话的同时把电脑转了回去，然后开始专心致志地摆弄。<br><br>两个人都说让我坐一会，然而并没有人挪动一下，也没有人去搬椅子。我也不知道会议室的外面哪里有椅子……而且他们说在审议结束前我只能在这站着，我不知道是不是能允许我走出这个房间。<br><br>时间就这样又静止了好一会。<br><br><br><br><br>「他们还不来吗？」 A 说。<br>「我的椅子给你坐一会吧？」 B说。<br><br><br><br><br><br>写后感： <span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">这原本就是一个一大半时间我只是站着等，什么也没干的奇怪荒唐的梦。这种无意义的等待让我想起了《等待戈多》。为了把这个故事写得更荒诞更有分量，我去看完了整部《等待戈多》的剧——上下幕共两小时没有快进跳过。看完后我发现名著确实非同凡响，整个剧本的构成有一种奇妙的结构设计，并不是单纯的无厘头的荒诞。一个最神奇的设计是，《等待戈多》中两个主要人物的台词，往往是在自说自话，相互并不理会对方在表达的意思，然而与此同时他们前后两两之间的发言还能维持一种表面上的逻辑联系。有点像意识流，但又不跟随意识焦点，而是在字面和词义上完成转移。剧本中还把零碎的寓言融进了台词中，有可能突然说出的某些句子并不与附近的上下文构成意义，但与很久之前说过的某些台词一结合，却暗示了某些隐喻。我本来想尝试模仿这种表面荒诞却又能表达隐含寓意的风格，但无奈这个梦本身的内容太少，要构造这样复杂结构无论是材料还是笔力都完全不够，因而遗憾作罢了。这个梦结束于一个人问我要不要坐一会但我看着他一动不动，等着等着就醒了。我把结尾缩减成了现在这样的一句话，希望能渲染出不知所谓地等待的感受。</span> ","time":"2023-4-27 11:32","title":"等待审判","userId":"469019","userName":"シャナ俺の嫁","userSign":""}