{"id":380955,"avatar":"//lain.bgm.tv/pic/user/m/000/67/14/671479.jpg","floor":"#1","group":"补旧番","groupHref":"/group/fillgrids","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/651.jpg","message":"出于《铃芽之旅》的热度和现在喜欢怀旧的偏好，最近把新海诚所有作品补完＋复习了一遍。<br>1.《星之声》《云之彼端，约定的地方》<br>新海诚最初的两部作品，但是从此定下新海诚的基调：爱情、科幻、文艺、bad end和不好好讲故事。因为之前已经看过所以知道剧情，这次才得以能够好好审视这两部作品。不得不说如果是第一次看，真的很难看明白这两部讲了个什么故事。一方面是非常“大”的科幻世界观设定，另一方面却又是非常“小”的故事情节，于是就有了一种为了这碟醋包了这盘饺子的感觉，所以到结局总有一种故事不完整的错觉：虽然小故事结束了，但是大世界观则完全没交代。<br>不过好在这么多年过去了，经过各种体裁的各种科幻、历史架空作品(从钢4模组到《流浪地球》)的炮轰后，对于这类在大世界观下讲小故事的作品已经有了一套专门的应对方法——自己脑补填充大世界观空白。于是就结果看，这两部作品是我这次怀旧中杀伤力最大的体验，曾经我总觉得新海诚作品全是一些小布尔乔亚的无病呻吟，虽然现在我依然还这么认为，但是不得不承认这种呻吟对我现在也有影响力了，虽然故事性确认弱，但作品本身渲染的那种孤独悲伤气氛却能引起共鸣，或许是这些年来我变得文艺了，或许是这些年我也渐渐体会到了小布尔乔亚的那种小伤小痛虽不致命却无药可治的无奈了，又或许是时光流逝的感伤，毕竟这次怀旧最让我悲伤的是《云之彼端，约定的地方》里男二的一句话：“反正还有暑假呢！”而我，已经没有暑假了。<br>还有就是这两部的歌很好听 <br>2.《秒速五厘米》<br>新海诚的成名作。曾经我很不喜欢这部作品，一方面可能是出于对热门作品的叛逆，另一方面则依然是因为这种小布尔乔亚的自怜自艾。不过现在则完成了对过去自己的背离。或许是出于新海诚已经完全向商业作品转型，再对着这部“过时”作品叛逆已无意义。另一方面则同样是因为自身的变化，当看到在外工作的贵树独自一人生活，时不时回忆当年的白月光，颇有一种“这不就是我吗”的感觉(然而并不)<br>3.《追逐繁星的孩子》<br>之前没看过的作品。《追逐繁星的孩子》向来都是新海诚评价最低的作品，被视为模仿吉力卜的失败之作，所以以前没看。现在看来也不无道理，前四分之三的内容无聊至极，主题切入太慢开头不知所云；角色行动动机匪夷所思；世界观设定东一榔头西一棒子，既不自洽又不完整；无处不在到可以溢出屏幕的模仿宫崎骏的味道；外加上直到《铃芽之旅》才被超过的2个小时片长，让我不由得多次快进。<br>但所谓“一美遮百丑”，这一部作品后四分之一的结局则不得不让我重新审视它。当主角明日菜问自己为什么要来地底世界时，或许是出于前面快进产生的对剧情内容过于不认真，我才发现自己还真没想到这个问题，且也一时想不到答案。当我以为答案会是新海诚那老一套的爱情时，明日菜那句“因为我很孤单啊”着实让我惊讶，但从头梳理剧情却又觉得想当合理，曾几何时我也很喜欢那种从日常转向非日常的作品，就比如机战动画里那些前一天还是个学生突然捡到高达又突然能对着说明书就驾驶它的主角，例外地让我觉得这部作品我“看得太晚了”，同时联想到许多人对《铃芽之旅》中女主角行为动机不明的评价，也让我想到是不是现在的观众也都长大了。<br>4.《言叶之庭》<br>同样是之前没看过的作品。出于对师生恋的无感甚至排斥，我一直没有看这部作品，虽然这一部的评价一直很高。现在来看也是依然无感，只感觉是《秒速五厘米》的改版。师生恋意外地没有花多少笔墨，我一直认为诸如师生、骨科这种有违常理的debuff如果不想探讨清楚就不要加了，只会影响观感，使人感觉还不如《秒速五厘米》。还有就是花泽香菜配的老师声音实在太嫩了，到了一种出戏的地步。唯一值得称道的可能就是迎合了包括我在内的许多人对于雨天那种氛围的偏爱。<br>5.《你的名字》《天气之子》<br>或许是因为这两部已经新海诚现有风格的作品，又或许是这两部第一次看的时间太近——我甚至还能记得是哪年哪月的哪个时候在什么天气在哪里看的（《你的名字》我记得是高三那年星期六补课结束后晚上跟个女孩子去电影院看的，看到很晚，回去的时候还不停地吐槽剧情；《天气之子》是我大学特地挑坐车去新校区上课时在旁边的大影院一个人看的，我记得那天刚好也下雨。）——我对这两部的看法没有任何变化。我依然觉得《你的名字》是一部在新海诚风格基础上尽可能扬长避短的商业作品，又恰好赶上国内引进日本动画电影的风口，才得以在国内大放异彩。至于《天气之子》，虽然我现在承认或许它是新海诚爱情线剧情最完整的作品，但它依然是我非常讨厌的一部作品。<br>如果让我现在给新海诚作品排个名应该会是：<br>《云之彼端，约定的地方》＞《星之声》＞《秒速五厘米》≥《你的名字》＞《铃芽之旅》≈《追逐繁星的孩子》＞《言叶之庭》＞《天气之子》 ","time":"2023-4-27 16:23","title":"最近把新海诚所有作品补完＋复习了一遍，谈谈感想","userId":"671479","userName":"S挂坠盒","userSign":"(到底还是来了吗)"}