{"id":3054,"avatar":"//lain.bgm.tv/pic/user/m/000/00/07/788.jpg","floor":"#1","group":"监督控","groupHref":"/group/director","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/02/246.jpg","message":"“2010年8月25日（水曜日）<br>さようなら<br><br>忘れもしない今年の5月18日。<br>武蔵野赤十字病院、循環器科の医師から次のような宣告を受けた。<br>「膵臓ガン末期、骨の随所に転移あり。余命長くて半年」<br>妻と二人で聞いた。二人の腕だけでは受け止められないほど、唐突で理不尽な運命だった。<br>普段から心底思ってはいた。<br>「いつ死んでも仕方ない」<br>とはいえあまりに突然だった。<br><br>確かに兆候はあったと言えるかもしれない。その2~3ヶ月前から背中の各所、脚の付け根などに強い痛みを感じ、右脚には力が入らなくなり、歩行にも大きく困難を生じ、鍼灸師やカイロプラクティックなどに通っていたのだが、改善されることはなく、MRIやPET-CTなどの精密機器で検査した結果、いきなりの余命宣告となった次第である。<br>気がつけば死がすぐ背後にいたようなもので、私にはどうにも手の打ちようもなかったのだ。<br><br>宣告の後、生き延びるための方法を妻と模索してきた。それこそ必死だ。<br>頼もしい友人や強力この上ない方の支援も得てきた。抗ガン剤は拒否し、世間一般とは少々異なる世界観を信じて生きようとした。「普通」を拒否するあたりが私らしくていいような気がした。どうせいつだって多数派に身の置き所なんかなかったように思う。医療についてだって同じだ。現代医療の主流派の裏にどんなカラクリがあるのかもあれこれ思い知った。<br>「自分の選んだ世界観で生き延びてやろうじゃないか！」<br>しかし。気力だけではままならないのは作品制作とご同様。<br>病状は確実に進行する日々だった。<br><br>一方私だって一社会人として世間一般の世界観も、半分くらいは受け入れて生きている。ちゃんと税金だって払ってるんだから。立派には縁遠いが歴とした日本社会のフルメンバーの1人だ。<br>だから生き延びるための私的世界観の準備とは別に、<br>「ちゃんと死ぬための用意」<br>にも手を回してきたつもりだ。全然ちゃんと出来なかったけど。<br>その一つが、信頼のおける二人の友人に協力してもらい、今 敏の持つ儚いとはいえ著作権などの管理を任せる会社を作ること。<br>もう一つは、たくさんはないが財産を円滑に家内に譲り渡せるように遺言書を作ることだった。無論遺産争いがこじれるようなことはないが、この世に残る妻の不安を一つでも取り除いてやりたいし、それがちょいと向こうに旅立つ私の安心に繋がるというもの。<br><br>手続きにまつわる、私や家内の苦手な事務処理や、下調べなどは素晴らしき友人の手によってスピーディに進めてもらった。<br>後日、肺炎による危篤状態の中で、朦朧としつつ遺言書に最後のサインをしたときは、とりあえず、これで死ぬのも仕方ないと思ったくらいだった。<br>「はぁ…やっと死ねる」<br>なにしろ、その二日前に救急で武蔵野赤十字に運ばれ、一日おいてまた救急で同じ病院へ運ばれた。さすがにここで入院して細かい検査となったわけだ。結果は肺炎の併発、胸水も相当溜まっている。医師にはっきり聞いたところ、答えは大変事務的で、ある意味ありがたかった。<br>「持って…一日二日……これを越えても今月いっぱいくらいでしょう」<br>聞きながら「天気予報みたいだな」と思ったが事態は切迫していた。<br>それが7月7日のこと。なかなか過酷な七夕だったことだよ。<br><br>ということで早速腹はきまった。<br>私は自宅で死にたい。<br>周囲の人間に対して最後の大迷惑になるかもしれないが、なんとしてでも自宅へ脱出する方法をあたってもらった。<br>妻の頑張りと、病院のあきらめたかのような態度でありつつも実は実に助かる協力、外部医院の甚大な支援、そして多くの天恵としか思えぬ偶然の数々。<br>あんなに上手く偶然や必然が隙間なくはまった様が現実にあるとは信じられないくらいだ。「東京ゴッドファーザーズ」じゃあるまいし。<br><br>妻が脱出の段取りに走り回る一方、私はと言えば、医師に対して「半日でも一日でも家にいられればまだ出来ることがあるんです！」と訴えた後は、陰気な病室で一人死を待ち受けていた。<br>寂しくはあったが考えていたのはこんなこと。<br>「死ぬってのも悪くないかもな」<br>理由が特にあるわけもなく、そうとでも思わないといられなかったのかもしれないが、気持ちは自分でもびっくりするほど穏やかだった。<br>ただ、一つだけどうしても気に入らない。<br>「この場所で死ぬのだけは嫌だなぁ…」<br>と、見ると壁のカレンダーから何か動き出して部屋に広がり始めるし。<br>「やれやれ…カレンダーから行列とはな。私の幻覚はちっとも個性的じゃないなぁ」<br>こんな時だって職業意識が働くものだと微笑ましく感じたが、全くこの時が一番死の世界に近寄っていたのかもしれない。本当に死を間近に感じた。<br>死の世界とシーツにくるまれながら、多くの人の尽力のおかげで奇跡的に武蔵野赤十字を脱出して、自宅に辿り付いた。<br>死ぬのもツライよ。<br>断っておくが、別に武蔵野赤十字への批判や嫌悪はないので、誤解なきよう。<br>ただ、私は自分の家に帰りたかっただけなのだ。<br>私が暮らしているあの家へ。<br><br>少しばかり驚いたのは、自宅の茶の間に運びこまれるとき、臨死体験でおなじみの「高所から自分が部屋に運ばれる姿を見る」なんていうオマケがついたことだった。<br>自分と自分を含む風景を、地上数メートルくらいからだろうか、ワイド気味のレンズで真俯瞰で見ていた。部屋中央のベッドの四角がやけに大きく印象的で、シーツにくるまれた自分がその四角に下ろされる。あんまり丁寧な感じじゃなかったが、文句は言うまい。<br><br>さて、あとは自宅で死を待つばかりのはずだった。<br>ところが。<br>肺炎の山を難なく越えてしまったらしい。<br>ありゃ？<br>ある意味、こう思った。<br>「死にそびれたか(笑)」<br>その後、死のことしか考えられなかった私は一度たしかに死んだように思う。朦朧とした意識の奥の方で「reborn」という言葉が何度か揺れた。<br>不思議なことに、その翌日再び気力が再起動した。<br>妻を始め、見舞いに来て気力を分け与えてくれた方々、応援してくれた友人、医師や看護師、ケアマネージャなど携わってくれている人すべてのおかげだと思う。本当に素直に心の底から。<br><br>生きる気力が再起動したからには、ぼんやりしているわけにはいかない。<br>エクストラで与えられたような命だと肝に命じて、大事に使わねばならない。<br>そこで現世に残した不義理を一つでも減らしたいと思った。<br>実はガンのことはごくごく身の回りの人間にしか伝えていなかった。両親にも知らせていなかったくらいだ。特に仕事上においては色々なしがらみがあり、言うに言えなかった。<br>インターネット上でガンの宣言をして、残りの人生を日々報告したい気持ちもあったのだが、今 敏の死が予定されることは、小さいとはいえ諸々影響が懸念されると思えたし、それがゆえに身近な知り合いにも不義理を重ねてしまっていた。まことに申し訳ない。<br><br>死ぬ前にせめて一度会って、一言でも挨拶したい人はたくさんいる。<br>家族や親戚、古くは小中学校からの友人や高校の同級生、大学で知り合った仲間、漫画の世界で出会い多くの刺激を交換した人たち、アニメの世界で机を並べ、一緒に酒を飲み、同じ作品で腕前を刺激しあい、楽しみも苦しみも分け合った多くの仲間たち、監督という立場のおかげで知り会えた数知れないほどたくさんの人びと、日本のみならず世界各地でファンだといってくれる人たちにも出会うことが出来た。ウェブを通じて知り合った友人もいる。<br><br>出来れば一目会いたい人はたくさんいるが(会いたくないのもいるけれど)、会えば「この人ともう会えなくなるんだな」という思いばかりが溜まっていきそうで、上手く死を迎えられなくなってしまいそうな気がした。回復されたとはいえ私に残る気力はわずかで、会うにはよほどの覚悟がいる。会いたい人ほど会うのがつらい。皮肉な話だ。<br>それに、骨への転移への影響で下半身が麻痺してほぼ寝たきりになり、痩せ細った姿を見られたくもなかった。多くの知り合いの中で元気な頃の今 敏を覚えていて欲しいと思った。<br>病状を知らせなかった親戚、あらゆる友人、すべての知人の皆さん、この場を借りて不義理をお詫びします。でも、今 敏のわがままも理解してやっていただきたい。<br>だって、「そういうやつ」だったでしょ、今 敏って。<br>顔を思い出せば、いい思い出と笑顔が思い起こされます。<br>みんな、本当にいい思い出をたくさんありがとう。<br>自分の生きた世界を愛している。<br>そう思えることそのものが幸せだ。<br><br>私の人生で出会った少なからぬ人たちは、肯定的否定的どちらであっても、やっぱり今 敏という人間の形成にはどこか必要だっただろうし、全ての出会いに感謝している。その結果が四十代半ばの早い死であったとしても、これはこれとして他ならぬ私の運命と受け止めている。いい思いだって随分させてもらったのだ。<br>いま死について思うのはこういうこと。<br>「残念としかいいようがないな」<br>本当に。<br><br>しかし、多くの不義理は仕方ないと諦めるにせよ、私がどうしても気に病んで仕方なかったことがある。<br>両親とマッドハウス丸山さんだ。<br>今 敏の本当の親と、アニメ監督の親。<br>遅くなったとはいえ、洗いざらい本当のことを告げる以外にない。<br>許しを乞いたいような気持ちだった。<br><br>自宅に見舞いに来てくれた丸山さんの顔を見た途端、流れ出る涙と情けない気持ちが止めどなかった。<br>「すいません、こんな姿になってしまいました…」<br>丸山さんは何も言わず、顔を振り両手を握ってくれた。<br>感謝の気持ちでいっぱいになった。<br>怒涛のように、この人と仕事が出来たことへの感謝なんて言葉ではいえないほどの歓喜が押し寄せた。大袈裟な表現に聞こえるかもしれないが、そうとしか言いようがない。<br>勝手かもしれないが一挙に赦された思いがした。<br><br>一番の心残りは映画「夢みる機械」のことだ。<br>映画そのものも勿論、参加してくれているスタッフのことも気がかりで仕方ない。だって、下手をすればこれまでに血道をあげて描いて来たカットたちが誰の目にも触れない可能性が十分以上にあるのだ。<br>何せ今 敏が原作、脚本、キャラクターと世界観設定、絵コンテ、音楽イメージ…ありとあらゆるイメージソースを抱え込んでいるのだ。<br>もちろん、作画監督、美術監督はじめ、多くのスタッフと共有していることもたくさんあるが、基本的には今 敏でなければ分からない、作れないことばかりの内容だ。そう仕向けたのは私の責任と言われればそれまでだが、私の方から世界観を共有するために少なからぬ努力はして来たつもりだ。だが、こうとなっては不徳のいたすところだけが骨に響いて軋んだ痛みを上げる。<br>スタッフのみんなにはまことに申し訳ないと思う。<br>けれど少しは理解もしてやって欲しい。<br>だって、今 敏って「そういうやつ」で、だからこそ多少なりとも他とはちょっと違うヘンナモノを凝縮したアニメを作り得てきたとも言えるんだから。<br>かなり傲慢な物言いかもしれないが、ガンに免じて許してやってくれ。<br><br>私も漫然と死を待っていたわけでなく、今 敏亡き後も何とか作品が存続するべく、ない頭を捻って来た。しかしそれも浅知恵。<br>丸山さんに「夢みる機械」の懸念を伝えると、<br>「大丈夫。なんとでもするから心配ない」<br>とのこと。<br>泣けた。<br>もう号泣。<br>これまでの映画制作においても予算においても不義理ばかり重ねて来て、でも結局はいつだって丸山さんに何とかしてもらって来た。<br>今回も同じだ。私も進歩がない。<br>丸山さんとはたっぷり話をする時間が持てた。おかげで、今 敏の才能や技術がいまの業界においてかなり貴重なものであることを少しだけ実感させてもらった。<br>才能が惜しい。何とかおいていってもらいたい。<br>何しろザ・マッドハウス丸山さんが仰るのだから多少の自信を土産に冥途に行けるというものだ。<br>確かに他人に言われるまでもなく、変な発想や細かい描写の技術がこのまま失われるのは単純に勿体ないと思うが、いた仕方ない。<br>それらを世間に出す機会を与えてくれた丸山さんには心から感謝している。本当ににありがとうございました。<br>今 敏はアニメーション監督としても幸せ者でした。<br><br>両親に告げるのは本当に切なかった。<br>本当なら、まだ身体の自由がきくうちに札幌に住む両親にガンの報告に行くつもりだったが、病気の進行は悔しいほど韋駄天で、結局、死に一番近づいた病室から唐突極まりない電話をすることになってしまった。<br>「オレ、膵臓ガン末期でもうすぐ死ぬから。お父さんとお母さんの子供に生まれて来て本当に良かった。ありがとう」<br>突然聞かされた方は溜まったものではないだろうが、何せその時はもう死ぬという予感に包まれていたのだ。<br><br>それが自宅に帰り、肺炎の危篤を何とか越えて来た頃。<br>一大決心をして親に会うことにした。<br>両親だって会いたがっていた。<br>しかし会えば辛いし、会う気力もなかったのだが、どうしても一目親の顔を見たくなった。直接、この世に産んでもらった感謝を伝えたかった。<br>私は本当に幸せだった。<br>ちょっと他の人より生き急いでしまったのは、妻にも両親にも、私が好きな人たちみんなに申し訳ないけれど。<br>私のわがままにすぐ対応してくれて、翌日には札幌から両親が自宅についた。<br>寝たきりとなった私を一目見るなり母が言った言葉が忘れられない。<br>「ごめんねぇ！丈夫に産んでやれなくて！」<br>何も言えなかった。<br><br>両親とは短い間しか過ごさなかったが、それで十分だった。<br>顔を見れば、それですべてわかるような気がしたし、実際そうだった。<br><br>ありがとう、お父さん、お母さん。<br>二人の間の子供としてこの世に生を受けたことが何よりの幸せでした。<br>数えきれないほどの思い出と感謝で胸がいっぱいになります。<br>幸せそのものも大事だけれど、幸せを感じる力を育ててもらったことに感謝してもしきれません。<br>本当にありがとうございました。<br><br>親に先立つのはあまりに親不孝だが、この十数年の間、アニメーション監督として自分の好きに腕を振るい、目標を達成し、評価もそれなりに得た。あまり売れなかったのはちょいと残念だが、分相応だと思っている。<br>特にこの十数年、他人の何倍かの密度で生きていたように思うし、両親も私の胸のうちを分かってくれていたことだろう。<br><br>両親と丸山さんに直接話が出来たことで、肩の荷が下りたように思う。<br><br>最後に、誰よりも気がかりで、けれど最後まで頼りになってくれた妻へ。<br>あの余命宣告以来何度も二人で涙にくれた。お互い、身体的にも精神的にも過酷な毎日だった。言葉にすることなんて出来ないくらい。<br>でも、そんなしんどくも切ない日々を何とか越えて来られたのは、あの宣告後すぐに言ってくれた力強い言葉のおかげだと私は思っている。<br>「私、最後までちゃんと伴走するからね」<br>その言葉の通り、私の心配など追い越すかのように、怒濤のごとく押し寄せるあちらこちらからの要求や請求を交通整理し、亭主の介護を見よう見まねですぐに覚え、テキパキとこなす姿に私は感動を覚えた。<br>「私の妻はすごいぞ」<br>今さらながら言うな？って。いやいや、今まで思っていた以上なんだと実感した次第だ。<br>私が死んだ後も、きっと上手いこと今 敏を送り出してくれると信じている。<br>思い起こせば、結婚以来「仕事仕事」の毎日で、自宅でゆっくり出来る時間が出来たと思えばガンだった、ではあんまりだ。<br>けれど、仕事に没頭する人であること、そこに才能があることを間近にいてよく理解してくれていたね。私は幸せだったよ、本当に。<br>生きることについても死を迎えるにあたっても、どれほど感謝してもしきれない。ありがとう。<br><br>気がかりなことはもちろんまだまだあるが、数え上げればキリがない。物事にも終わりが必要だ。<br>最後に、今どきはなかなか受け入れてもらいにくいであろう、自宅での終末ケアを引き受けてくれた主治医のH先生、そしてその奥様で看護師のKさんに深い感謝の気持ちをお伝えしたい。<br>自宅という医療には不便きわまりない状況のなか、ガンの疼痛をあれやこれやの方法で粘り強く取り除いていただき、死というゴールまでの間を少しでも快適に過ごせるようご尽力いただき、どれほど助けられたことでしょう。<br>しかも、ただでさえ面倒くさく図体と態度の大きな患者に、単なる仕事の枠組みをはるかに越え、何より人間的に接していただいたことにどれほど私たち夫婦が支えられ、救われたか分かりません。先生方御夫婦のお人柄にも励まされることも多々ありました。<br>深く深く感謝いたしております。<br><br>そして、いよいよ最後になりますが、5月半ばに余命宣告を受けてすぐの頃から、公私に渡って尋常ではないほどの協力と尽力、精神的な支えにもなってくれた二人の友人。株式会社KON’STONEのメンバーでもある高校時代からの友人Tと、プロデューサーHに心からの感謝を送ります。<br>本当にありがとう。私の貧相なボキャブラリーから、適切な感謝の言葉を探すのも難しいほど、夫婦揃って世話になった。<br>2人がいなければ死はもっとつらい形で私や、そばで看取る家内を呑み込んでいたことでしょう。<br>何から何まで、本当に世話になった。<br>で。世話になりついでですまんのだが、死んだあとの送り出しまで、家内に協力してやってくれぬか。<br>そうすりゃ、私も安心してフライトに乗れる。<br>心から頼む。<br><br>さて、ここまで長々とこの文章におつき合いしてくれた皆さん、どうもありがとう。<br>世界中に存する善きものすべてに感謝したい気持ちと共に、筆をおくことにしよう。<br><br>じゃ、お先に。<br><br>今 敏　　　　”<br><br>转自：<a href=\"http://www.niseko.net/nobuo/archives/4165\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.niseko.net/nobuo/archives/4165</a><br><br>--------------------满月的分割线--------------------<br><br>中文翻译：来自 <a href=\"http://bbs.popgo.net/bbs/showthread.php?s=&threadid=538022\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bbs.popgo.net/bbs/showthread.php?s=&threadid=538022</a> 感謝網友kinnsan熱情翻譯<br><br><br>再見了。<br><br>今年的5月18日，是我忘不了的日子。<br>這一天，武藏野紅十字醫院心臟內科的醫師作出如下的宣告：<br>「你是胰腺癌末期，癌細胞已經轉移至全身各處骨頭，最多只能再活半年。」<br>我跟內人一起聽到這番話。命運實在太過唐突、太過沒有道理，使我們倆幾乎無法<br>獨力承受。<br>我平常心裡就在想：<br>「隨時都有可能會死掉，這也是沒辦法的。」<br>但這未免太過突然了。<br><br>不過，或許真的可以說是有事先徵兆。2～3個月前，我整片背部各處，以及我的腳跟等<br>部位都出現劇烈疼痛，右腳也使不上力，走路更出現了很大的困難。我有找過針灸師與<br>整脊師，但狀況並未改善。經過MRI（核磁共振）與PET-CT（正子斷層掃描）等等精密<br>儀器檢查的結果，就是剛剛那段「只能再活半年」的宣告。<br>這簡直像是回過神來，死神就站在背後似的，我實在也是束手無策。<br><br>宣告後，我與內人一同摸索活下去的辦法。真的是拚了老命。<br>我們得到了可靠的友人以及無比強力的支援。我拒絕抗癌劑，想要相信與世間普遍觀念<br>略略不同的世界觀活下去。感覺拒絕「普通」這點，倒還挺有我的風格的。反正多數派<br>當中也沒有我的容身之處，即使是醫療方面也一樣。同時這次也讓我體認到，現代醫療<br>的主流派背後，究竟有著什麼樣的機制。<br>「就在自己選擇的世界觀當中活下去吧！」<br>可惜，光靠一股氣力是沒有用的，這點跟製作作品時一樣。<br>病情確實一天天的惡化。<br><br>同時我也算是一個社會人，因此平常的我也大約接受了一半的世間普遍世界觀。畢竟我<br>也會乖乖的繳納稅金。就算不足以自傲，我也夠資格算是日本社會的成員。<br>所以在與我「活下去」的世界觀作準備的同時，我也打算著手<br>「替我的死亡作準備」。<br>雖然完全沒有就緒就是了。<br>準備之一，就是找來兩個值得信賴的朋友協助，成立一間公司，負責管理今敏微不足道<br>的著作權。<br>另外一項準備就是，寫好遺囑好讓我並不算多的財產能順利地讓內人繼承。當然了，我<br>死後應該是不會發生遺產爭奪戰，但我也想替獨活在世界上的妻子盡可能除去不安，這<br>樣我才能稍微安心地離開。<br><br>各種手續，我與內人都很頭痛的事務處理、事先調查等等，由於超棒的朋友相助，進行<br>得十分迅速。<br>後來我併發肺炎的危急情況當中，意識矇矓地在遺囑上簽下最後的名字時，我心裡總算<br>是覺得：這樣死掉應該也可以了吧。<br>「唉…總算能死了。」<br>畢竟在兩天前就被救護車送到武藏野紅十字，過了一天又被救護車送到同一間醫院。也<br>因此住院作了詳細檢查。檢查結果是併發了肺炎，肺部也有嚴重積水。我跟醫生問了個<br>究竟，他的回答倒是挺官腔的。就某方面而言，也挺感謝他的。<br>「頂多只能撐個一兩天……就算熬了過去，最多月底就不行了吧。」<br>聽著聽著我心想「怎麼講得跟天氣預報一樣…」不過事態確實越來越緊急了。<br>那是7月7日的事。這年七夕也未免太殘忍了。<br><br>所以我很快地下了決定：<br>我要死在家裡。<br>或許對我身邊的人而言，最後仍然給他們添了很大的麻煩，好不容易才找到能讓我離開<br>醫院回到家裡的方法。<br>一切都多虧了我妻子的努力，醫院那看似放棄卻又真的有幫到我的實際協助，外部醫院<br>的莫大支援，以及屢屢令人只能認為是「天賜」的偶然，甚至讓我無法相信現實當中的<br>偶然與必然，竟然能這麼巧合地環環相扣。畢竟這又不是「東京教父」啊。<br><br>在我妻子替我設法離開醫院奔走時，我則是對醫生說「就算一天也好、半天也好，只要<br>我留在家裡就一定還有辦法！」說完後我就一個人留在陰暗的病房內等死。<br>當時很寂寞，但我心裡想的卻是：<br>「死或許也不算壞。」<br>這想法不是出於什麼特別的理由，或許是因為如果不這麼想我就撐不下去了吧，但總之，<br>當時我的心情是連我自己都非常驚訝的平穩。<br>只有一天讓我說什麼都無法接受。<br>「我說什麼都不想死在這種地方……」<br>此時眼前掛在牆壁上的月曆開始晃動，房間看起來越來越大。<br>「傷腦筋……怎麼是從月曆裡跑出來接我走呢。我的幻覺真是不夠充滿個性。」<br>此時我的職業意識仍然在運作，令我忍不住想笑。但此時或許是我最接近「死亡」的一<br>刻吧。我真正感覺到死亡的逼近。<br>在「死亡」與床單的包裹之下，加上許多人的盡力而為，我奇蹟似地逃出了武藏野紅十<br>字，回到自己家中。<br>死也是很痛苦的。<br>我先聲明，我並不是批評或是討厭武藏野紅十字醫院，請各位不要誤會。<br>我只是想要回自己家而已。<br>回到那個我生活的地方。<br><br>有一點讓我略為吃驚。就是當我被送到家中客廳時，居然還附帶了臨死體驗中最常聽到<br>的體驗：「站在高處看著自己被搬到房間內的模樣」。<br>大概是站在地面上數公尺的地方，用有點廣角的鏡頭俯瞰著包含著自己的風景。房間中<br>央的床鋪的四角形，給了我特別大的印象。被裹在床單內的自己，放在那塊四角形上。<br>感覺並不怎麼小心翼翼，不過也沒什麼好抱怨的。<br><br>我本來應該是在家裡等死的。<br>沒想到。<br>我似乎是輕輕鬆鬆地翻過了肺炎這難關。<br>哎呀？<br>我居然這麼想：<br>「竟然會沒死成啊（笑）」<br>後來滿腦子都只有「死」的我，覺得只有一次真正死掉。<br>在朦朧的意識深處，「reborn」這個詞彙晃動了數次。<br>不可思議地，第二天起我的氣力再度啟動了。<br>我覺得這一切，都是我妻子、來探我的病分我一份元氣的那些人、來替我加油的朋友、<br>醫師、護士、看護等等所有人的功勞。我打從心裡這麼想。<br><br>既然活下去的氣力都再度啟動了，我就不能繼續模模糊糊地下去。<br>我謹記這是多分到的一段壽命，所以我更得好好運用。<br>同時我也想要至少多還一份人情。<br>其實我罹患癌症這件事，我只告訴了身邊極少數的人，連我雙親都不知道。特別是這會<br>替我的工作製造許多麻煩，所以我說也說不出口。<br>我本來也想上網宣布我得了癌症，每天跟大家報告我剩餘的人生，但因為我擔心今敏即<br>將死亡這事說來雖小，卻也會造成許多影響，也因此非常對不起身邊的親朋好友。真的<br>是非常抱歉。<br><br>死前，我還想再見許多人一面，跟他們說幾句話。<br>這段人生當中，我有家人，親戚，從國小國中開始交往的朋友，高中同學，大學認識的<br>同伴，在漫畫的世界當中結識並交換許多刺激的人們，在動畫的世界中一同工作、一同<br>喝酒、用同樣的作品刺激彼此的技術、同甘共苦的眾多同伴，由於擔任動畫導演得以認<br>識的無數人們，以及世界各地願意自稱是我的影迷的許多貴人。還有透過網路認識的朋<br>友。<br><br>如果可以，我還想見很多人一面（當然也有不想見到的人）。但是見了面後，感覺我腦<br>子裡「我再也見不到這個人了！」的想法會累積得越來越多，讓我沒有辦法乾脆地赴死。<br>同時即使略為恢復，我所剩的氣力也不多了，要見別人的面需要莫大的決心。越想見面<br>的人，見到面卻越痛苦，真是太諷刺了。<br>再加上，由於癌細胞轉移到骨頭上，下半身開始麻痺，我幾乎無法下床。我不想讓別人<br>看到我瘦成皮包骨的模樣。我希望許許多多的朋友記得的能是那個還充滿元氣的今敏。<br>不知道我病情的親氣、所有朋友、所有認識的人，我要藉這個場合跟你們道歉。但我真<br>的很希望你們可以理解今敏的這份任性。<br>因為今敏本來就是「這樣的傢伙」嘛。<br>想到你們的臉，我的腦子裡就湧現許多美好的回憶與笑容。<br>真的非常感謝大家給了我這麼棒的回憶。<br>我好愛自己生活的這個世界。<br>這樣的想法，本身就是一種幸福。<br><br>在我的人生當中認識的不算少的人們，無論影響是正面或是負面，都是構成「今敏」這<br>個人的必要成分，我要感謝所有的邂逅。雖然結果是我四十幾歲就早逝了，但我也認為<br>這是無可取代的我的命運。同時我也有過十分多的美好經驗。<br>現在我對於死，只有這個想法：<br>「也只能說遺憾了。」<br>是真的。<br><br>雖然我可以把這麼多的虧欠想成是無可奈何的，並且放棄，還是有件事讓我說什麼都過<br>意不去。<br>就是我的雙親，以及MAD HOUSE丸山先生。<br>一方是今敏的親生父母，另一方則是動畫導演方面的再造父母。<br>雖然是有點遲了，除了坦白相告，我也沒有其他方法可選。<br>當時我真的希望獲得原諒。<br><br>看到丸山先生來到家裡探望我時，我控制不了我的淚，也控制不了自慚形穢的想法。<br>「對不起，我居然變成這樣……」<br>丸山先生什麼話也沒說，只是搖搖頭，握住我的雙手。<br>讓我的心裡充滿了感激。<br>能夠跟這位先生一起工作的感激之情，化為無法訴諸言語的歡喜，怒濤般地席捲而來。<br>這話聽起來或許十分誇張，但我真的只能這麼形容。<br>或許只是我個人妄想，但我真的覺得有一舉獲得原諒的感覺。<br><br>我最放不下的，就是電影「做夢機械」。<br>電影本身固然如此，所有參與的工作人員也讓我非常的掛心。因為搞不好，一路上含辛<br>茹苦畫出來的畫面，是非常可能再也無法被任何人看到的。<br>因為原作、腳本、角色與世界觀的設定、分鏡、印象音樂……等等所有的想法都在今敏<br>一個人的心中。<br>當然了，有很多部分也是作畫監督、美術監督等等許多工作人員所共有的，但基本上這<br>部作品只有今敏知道是在搞什麼，也只有今敏做的出來。如果說會變成這樣全都是今敏<br>的責任，那我也無話可說；但是我自認我也是付出了不少的努力，希望能跟大家一起分<br>享這個世界觀的。事到如今，我的不對實在令我椎心刺骨地痛。<br>我真的覺得很對不起各位工作人員。<br>但我希望你們稍微理解。<br>因為今敏就是「這樣的人」，也才有辦法作出濃縮了許多與其他人不一樣成分的動畫。<br>這說法或許十分傲慢，但請各位看在癌症的面子上就原諒我吧。<br><br>我並不是茫然地等死，我也在拼命地絞盡腦汁，好讓今敏亡後作品也能繼續存續。但這<br>想法也太單純了。<br>我跟丸山先生提到我對「做夢機械」的掛念，<br>他只說了：<br>「放心，我會替你想辦法的，不用擔心。」<br>我哭了<br>我真的痛哭了。<br>過去在製作電影時、在編列預算時，都欠了他不少人情，最後總是丸山先生在替我收拾<br>善後。<br>這次也一樣，我一點進步都沒有。<br>我跟丸山先生有很多時間長壇。也因此，我才稍微實際體會到，今敏的才能與技術在現<br>在的動畫業界當中是十分珍貴的。<br>我好惋惜這些才能。我說什麼都想要留下來。<br>不過既然The MADHOUSE丸山先生都這麼說了，我總算能帶點自信，安心地走了。<br>確實，不用別人說我也單純地覺得，這怪點子以及細部描寫的技術就這麼消失了真的很<br>可惜，但也沒辦法了。<br>我衷心地感謝給了我站在世人面前機會的丸山先生。我真的很感謝你。<br>以動畫導演身分而言，今敏也夠幸福的了。<br><br>告訴雙親時真的非常的痛苦。<br>其實我也想趁著還能自由行動時，自己前往札幌，跟雙親報告我得了癌症這件事，但病<br>情惡化的速度實在快得可惡，最後我只能在最接近死亡的病房內，打了通唐突至極的電<br>話告訴他們。<br>「我得了脾臟癌，末期了，馬上就會死。能當爸爸媽媽的孩子我真的很幸福。謝謝你們。<br>」<br>突然說出口的話，並沒有醞釀很久，畢竟當時我已經被將死的預感給包圍了。<br><br>直到我回到家，好不容易度過肺炎難關時。<br>我下了很大的決心，才決定與雙親見面。<br>雙親也很想見我。<br>見面反倒痛苦，我也沒有氣力見面……但我說什麼都想看看他們的臉。我想當面跟他們<br>說，我很感謝他們生下我。<br>我真的很幸福。<br>雖然說我的生命走的比別人快了一點……這點讓我對妻子、對雙親、對我喜歡的人們都<br>很不好意思。<br>他們很快地就回應了我的任性。第二天，我的雙親就從札幌趕到我家。<br>剛看到我躺在床上，我媽脫口而出的那句話我畢生難忘。<br>「對不起！我沒有把你生成一個健康的孩子！」<br>我說不出第二句話。<br><br>跟雙親生活的日子並不算長，但已經夠了。<br>我覺得他們看到我的臉，就能明白一切，事實上也是如此。<br><br>謝謝你們，爸爸，媽媽。<br>能夠以你們兩人的孩子的身分誕生在這個世界上，是無比的幸福。<br>數不盡的回憶以及感謝，充滿了我的胸膛。<br>幸福本身也很可貴，但我更感激不盡的是，他們讓我培養出能感受到幸福的能力。<br>真的很謝謝你們。<br><br>早父母一步先走非常不孝，不過這十幾年當中，我以動畫導演的身分充分施展自己的本<br>領，達成了我的目標，也得到了相當的評價。唯一遺憾的是不算很賣座，但我覺得已經<br>足以報答他們。<br>特別是這十幾年來，我的生命密度是別人的好幾倍。這一點我相信雙親跟我一定都知道。<br><br>能夠跟雙親與丸山先生直接對話，讓我卸下了肩頭上的重擔。<br><br>最後，是比誰都讓我掛念，卻又直到最後都極力支撐我的妻子。<br>接受醫生的宣告後，我們兩個人對泣數次。這段日子，每天對我們的身心都是煎熬。甚<br>至無法用言詞形容。<br>可是，我之所以能夠熬過這些痛苦又無奈的日子，全都是因為醫生的宣告後，妳說的那<br>番強而有力的話：<br>「我會陪你走到最後。」<br>妳這話一點都沒有錯。彷彿是要擺脫我的擔心似的，面對那些怒濤般從各處湧來的要求、<br>請求，妳整理得井然有序，同時妳一下子就學會了如何照顧自己的丈夫。妳精明幹練的<br>模樣，讓我非常感動。<br>「我的妻子好厲害啊！」<br>都到這個地步就別說這些了？不不，是因為我深切體會到，妳比我一直以來所認為的都<br>還要厲害。<br>我相信在我死了以後，妳一定也能很順利地將今敏送走。<br>回想起來，結婚後我每天都忙著工作工作，現在想想唯一悠閒地待在家裡的日子，就是<br>罹癌之後，也真是太過分了。<br>可是，我身旁的妳非常明白，忙於工作的人就是有所才能的人。我真的很幸福，真的。<br>無論是活著的日子，還是迎接死亡的日子，我對妳的感謝都無法訴盡。謝謝妳。<br><br>還有很多事情讓我掛心的，但是一一細數就沒完沒了了。萬事都需要一個結束。<br>最後，是我想現在應該很難接受的……答應讓我在家裡接受癌末照護的主治醫師H醫師，<br>以及他的太太護理師K女士，我要對你們致上深深的謝意。<br>雖然在家裡進行醫療是非常不方便的，但你們仍頑強地替我想出各種方法緩解癌症帶來<br>的疼痛，在死亡逼近時你們也極力設法讓我過的更舒服一點，這真的幫了我很多。<br>不光是如此，面對這個不光是麻煩，態度也異常高傲的病患，你們跨越了工作的框框，<br>用更人性化的方式幫助我們。真不知道該說是你們支撐著我們夫妻，還是拯救了我們。<br>同時醫師賢伉儷的人品也不時地給了我們鼓勵。<br>真的非常非常感謝你們。<br><br>這篇文章也到了最後了。在5月半知道我壽命所剩無幾時起，不分公私給了我們異乎尋常<br>的盡力協助以及精神支援的兩位朋友，株式會社KON’STONE的成員、同時也是我高中時<br>起的好朋友T先生，以及製作人H，我要衷心感謝你們。<br>真的很感謝你們。從我貧乏的語彙庫當中，很難找出適當的感謝詞，但我們夫妻都深受<br>你們的照顧。<br>如果沒有你們倆，我的死恐怕會更加痛苦，同時在一旁照顧我的妻子也恐怕會我吞噬吧。<br>真的一切都受你們的照顧了。<br>儘管一直承蒙照顧，但不好意思，能夠請你們協助我的妻子，一直到我死後出殯嗎？<br>這樣一來，我也能安心地「上飛機」了。<br>我衷心地拜託你們。<br><br>最後，感謝一路閱讀這篇落落長文章的讀者，謝謝你們。<br>我要懷著對世上所有美好事物的謝意，放下我的筆了。<br><br>我就先走一步了。<br><br>今 敏 ","time":"2010-8-25 19:10","title":"今 敏　遗言「さようなら」","userId":"lancee","userName":"Lancee","userSign":"(行って　人間の生きざまに触れてこい )"}