{"id":8409,"avatar":"//lain.bgm.tv/pic/user/m/000/03/20/32088.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"因为公司不准聊天了，但是实在是没事做啊！非常无聊的情况下把之前的那个想象篇补完了，大家闲着没事可以一览，说是恐怖型的，其实好像也不是很恐怖。<br><br>恶臭<br><br>世界上是没有鬼啊幽灵啊这些东西的！我曾经这样深信不疑着。<br><br>“从前有一个大叔，和他的妻子感情很不好，经常吵架，终于有一天在怒火中控制不了自己把妻子给杀死了。为了不被人发掘，他把妻子的尸体埋在了家里的花园里。一切都像往常一样，没有了妻子的日子他觉得舒服极了，唯一觉得有点异常的就是儿子不见了妈妈却一点也不哭闹。他很不解，问儿子想不想妈妈，小儿子抬起头，对他说：‘为什么要想啊？’‘因为最近几天妈妈都不在家啊。’儿子突然笑起来：‘妈妈不是在爸爸背上嘛。’”<br>李敏又开始说鬼故事了，我叹了口气，望着一脸惊恐样的同桌吴倩，继续把头埋在胳膊里。与其听她们说些无聊的鬼故事，还不如睡会觉，等下数学课连着上，唉~高三生你伤不起啊！<br>唉？为什么说鬼故事无聊？这不是显而易见的事嘛，世界上怎么可能有鬼这种东西呢。这些都是人们对于黑暗的恐惧而想象出来的。不管你信不信，我反正不信。不过恐怖小说什么的休闲的时候看看还是蛮有趣的。<br>说道有趣，最近发生的一件事真是一点也不有趣了。今天回到家，刚靠近单元门又闻到那股臭味。“到底是谁啊，弄得这么臭。”我一边问妈妈一边摇着手想把眼前的臭味散掉。“不是一楼就是二楼，反正就这几家。已经联系物业了，物业说剩下几家门一直锁着，他们也没辙，真是烦人~”妈妈嘟嘟囔囔的说了一大串，又回厨房烧菜了。对，这件一点也不有趣的事就是这股突来的臭味。我家住二楼，这股臭味感觉离我家最近，真是讨厌，晚上的饭菜感觉都吃不下了。邻里之间就不能相互体谅一下吗？算了，还是回去做作业吧，今天又有一大堆卷子，这种日子什么时候是个头啊！<br>本以为只是垃圾臭一两天就能消散了，没想到竟然持续了一个星期。每天回家都能闻到那股恶心的味道，本来很饿的也给那股臭味弄得吃不下饭了。心情越来越糟，妈妈也在一旁唠唠叨叨。物业也行动了。天天去敲门。但是因为臭味弥漫了整个一楼至二楼，三楼也能隐约闻到（我家住二楼）。所以不清楚到底是一楼传来的还是二楼传来的。一二楼一共有四户人家，我家，我家对门好像住着一家三口，楼下一对退休夫妻，最后一家不太清楚，好像是刚搬进来的年轻情侣。对门已经好几天没见过人了，去哪了当然也不知道（不禁感慨一下现代都市症候群，对面的邻居是谁都不知道）。退休爷爷奶奶经常看见，经常打理他们那个小小的花园（其实也就几个花盆）。小情侣大概都是上班族，白天上班，晚上很晚才回来，因为我经常晚上看书的时候听到单元门咣当的声音。<br>今天星期六，物业又在敲对面的门。我出去看了看，一位大叔不耐烦的咚咚的敲着，门铃都不用了，边敲还边说着：“这家人死哪去了。”“还没人？”大叔望向我：“是啊，没人我们也进不去，肯定是这家下水管道坏了，这么臭，再没人要叫民警了。”大叔皱着脸走了。我看着那个猫眼。想着要是猫眼有反的就好了，这样就可以看见里面是什么样子了，不过那样的话就不叫猫眼，也不会有人要装了吧。慢慢的，我走到对门，把眼睛对着猫眼，知道肯定不会看见里面啦，但是人有时候就是犯傻想去做一做明知道结果的事情不是么。我把眼睛对着猫眼，唉？怎么能看见里面？能看见客厅.......我低下头，使劲眨了眨眼睛，再对着猫眼，看不见了......果然还是自己想多了。我的手扶着门，放下踮着的脚（因为我比较矮。。。）嘎——门没锁？怎么会？刚才物业大叔还砰砰的敲都纹丝不动来着。我用手指推了推，真的没锁！这时候应该怎么办？按照小说里的套路应该进去看看不是么，但是这样的套路进去之后肯定是倒大霉啊！考虑了一下，进去！这是生活又不是什么恐怖悬疑推理小说，再说我本来就不信那些鬼啊神的，门开了说不定就是因为刚才大叔不停的敲才松的呢。赶紧看看是下水道堵住了还是垃圾没到，这股臭味我实在受不了了。拉开门，跨了进去。为了以防万一，我特意把门敞开着。这样万一有什么事我还能够求救。<br>一般的客厅，好像跟刚才在猫眼看到的幻觉不一样，果然是幻觉啊。客厅整理的很干净，墙上挂着一些小孩子画的画，应该是这家的小儿子画的吧，挺抽象的（笑）。厨房在客厅的左边，走过去一看垃圾桶里刚换的垃圾袋，里面只有一个面巾纸团，周围也没有垃圾没带走的迹象。看来不是垃圾的臭味。那么应该是浴室？我家就有过老鼠从浴室钻进钻出的历史，老鼠捣的鬼也有可能，呃，看不出问题的话还是让物业的人上来吧。我走到浴室（因为格局都跟我家是相对的所以很好找，房子也不大，一眼就看到了。）刚想进去突然发觉旁边的卧室很奇怪。家里的厨房，卫生间，左边的卧室都是开着门的，唯独右边的卧室是关着的。打开？这么诡异的房门打开？哎呀，都进来了，要是有诅咒什么的早就上身了。我坚定的扭开门锁，但眼前的景象让我无比后悔之前无畏的决定。尸体，总共有三具尸体。靠近门边的是一个小孩，头朝门，眼睛突出，嘴微张，肚子那一块好像已经腐烂了。妈妈的尸体从床上拖下来，整个脸反着望向门边，活脱脱就是一副吊死鬼的模样。因为倒吊着所以脖子那一块看得很清楚，有掐痕。床那边靠着办公桌坐在地板上的应该是爸爸，被床挡住了看不清。后来回想起来，看到这样的惊人场景我尽然没有大叫起来，反而是粗略的看了一眼就赶紧跑出去。第一个念头就是赶紧叫物业上来。一路狂奔，说明情况后，又跟着大叔跑到二楼。心脏早就扑通扑通的了。大叔奔向卧室，我也跟着进去了。但是。。。没有尸体？怎么。。。回事？卧室里别连尸体了，血迹都没见着。大叔用责备的眼神看着我，“你这小丫头！”接着去了卫生间。我仍然呆呆的站在卧室里看着干净的床和地板发呆。大叔在打电话，好像是叫修水管的人来看一下。看见我还站在那，连忙摆摆手：“快走快走！”我就这么迷迷糊糊的被他推到门外了。<br>明明看到了呀！现在心里一直想的只有这一句话。明明是有死人的！虽然这样想很刻薄，但是我千真万确看到了一家的惨死。难道。。。。真的见鬼了？想到这里还是有点害怕的。我慢吞吞的移回自己家，决定暂时不要去想，就当自己看错了。晚上妈妈回家，想跟她说一下，转念想了想还是算了，要是自己的幻觉还还害她白操心。万一要是认为女儿有啥精神问题就麻烦了。吃过晚饭也没啥怪事发生，就是嘛，能有什么怪事。等下去泡个澡消除一天的紧张。哟西~去拿衣服。<br>啊~热水淋在身上的感觉好舒服~“不用上学就好了，洗完澡就睡觉，不用管什么现在完成时，虚拟语气的话就更好了~”嘴巴上这样说，这也只能想想了。高考快点来，快点结束吧！<br>把头发散下来，准备洗头，正当手伸过去挤洗发露的时候，我看到手心里好像有一点红红的东西。凑近看，只有洗发露，哪有什么红色的。继续洗头。小时候就喜欢把洗发露揉出很多泡沫来。现在也还是很喜欢哪~等等。。。红色的。。。那是什么？怎么会冲出红色的泡沫？不对，那不是泡沫，是血，顺着水流淌下来的是红色的血！就好像从花洒出来的就是血，我一直在用血清洗着头发！我慌了，想抬起头。啊，可恶，眼睛被迷住了。我伸出手，想拽过旁边的毛巾擦一擦。找到了，我猛的拽过来，狠狠的擦了下眼睛。啊啊啊啊啊啊！睁开眼看见的不是常用的毛巾，是一把头发！湿漉漉的头发！我赶紧甩开，还有几根黏在我手上，下意识的把手放在花洒下面去冲，这时才发现水已经变回透明色了。卫生间的地面也找不到一丝血水的痕迹。是根本没有还是被冲走了？我没敢再在浴室待，赶紧穿了衣服出去了，也不管到底洗赶紧没有。妈妈去打麻将了。只有我一个人在家，这种情况下又莫名其妙的联想到了《奇幻贵公子》，唉，这时候感觉怕极了，我用前几天买的木刀抵开浴室的门，什么都没有，热气也散了，镜子上只有一颗颗水滴。但是地上那团头发还在。那不是我的头发。我的没那么长，再说就算掉头发也不可能那么多。咬咬牙，我拿了根筷子，小心的夹起来，生怕它会动。丢到垃圾代里，紧紧的扎起来，扔进了楼下的垃圾桶里。怎么办，怎么办？现在应该怎么办？我好像被鬼缠身了。就像是我越不相信这些东西就越要证明给我看一样。妈妈不在家，打电话没人接，不敢上网，怕从电脑里出来什么，不敢出去，怕万一发生什么巧合的车祸死翘翘。但是这样呆在这也是死翘翘啊。我抱着腿坐在沙发上，耳朵听着旁边的动静。过了好久都没有什么，我突然想起来今天的卷子还没做。真是苦闷，还是去做吧，不然明天问起来为什么不做，回答说因为我家闹鬼，整晚都在跟鬼斗智斗勇。这也太。。。老师会信才有鬼咧。慢腾腾的从沙发挪到书桌，当然走路还是得小心，就好像我怕打扰到他们似的，真囧。<br>打开卷子，又是无尽的虚拟语气，虚拟你妹啊！不知不觉恐惧的感觉少了，好像刚才是在看小说是别人的故事似的。写着写着感觉好困，头不停地点啊点，笔在试卷上左一下右一下的。感觉困得不行了，正想趴在桌子上睡一会的时候，突然感觉自己的手腕被谁扯了一下，然后手自己动了起来！这下彻底醒了，看着自己的右手被谁控制了一样在试卷上胡乱的画着。“停下来！停下来！”我不停的这样喊着，但是没用。还是疯狂的在画着，“你是笔仙吗！”我快竭斯底里了。说完这句话，手一下停止了。真是笔仙？我诧异。只见我的手在试卷空白的地方慢慢写出一个\"No\".....我靠，还拽洋文，因为在英语试卷上？我突然感觉好搞笑，遇见鬼还吐鬼的槽。写字的速度慢下来了，一笔一划的能看出来在下什么了。。。“鬼”，写的是个“鬼”字。“我知道你是鬼啊！”现在才做自我介绍太晚了吧！手顿了顿，接着写：“不，是你”哈？我？是鬼？开什么玩笑，我自己是人是鬼我自己还不知道么！“你是鬼哦。”“谁？”我猛的回过头，站在卧室门口的是个小正太，就是白天看见的那个尸体！“你是谁？你不是死了吗？你怎么进来的？你想干什么？”“好多问题啊，我是来接你的。”“接我？到哪去？”“当然是死后的世界啦~”“你在说什么呢，什么死后的世界?”“还不想承认你死了这回事？”他接着说：“没错，你早就死掉了，是自杀的。白天你看见的尸体就是你临死前看到的。因为隔壁传来恶臭，你好奇心起，跑到那间屋子里，我们觉得很寂寞，既然你找来了就说明我们很有缘不是么，所以，那天晚上你也跟我们一样了，嘻嘻嘻，也跟我们一样慢慢腐烂，发臭，最近的恶臭就是你散发出来的哦~自己闻闻看，现在这股味道越来越浓了呢~”“你说什么。。。我自己的味道。。。”我抬起手闻了闻，一股恶臭扑面而来，渐渐弥漫了整个卧室。慢慢的，自己的胳膊肤色越变越暗，房间里不知什么时候飞来了好多苍蝇，地板上也多出来一滩暗红的印渍。怎么回事，原来，原来我已经死了，这么些天给大家带来不便的恶臭的根源是我自己？我的意识渐渐的开始模糊，咚的一下倒在了地上，腹部感觉黏糊糊的，苍蝇也在我的面前不停的飞着，停在鼻尖，啊，真讨厌啊，好脏。小男孩的脸靠近我，在我耳边轻轻的说道：“看看接下来谁会来吧~”啊~谁会来呢，这股臭味会把谁引过来呢，我不禁好奇起来。。。<br><br>世界上是没有鬼啊幽灵啊这些东西的！我曾经这样深信不疑着。但是现在的我却相信了世界上是有鬼的，因为。。。我就是。。。<br><br><br>后记：感谢嘟嘟，提供了灵感，本短篇是根据嘟嘟的一篇帖子改编过来的，以前没有写过小说什么的，这次只是想把自己编的故事跟大家分享一下。请原谅本人的想象力缺乏吧，逻辑不通，不好看的地方还请大家多多包涵。这次的短篇不知道能不能给你的夏天带来一丝清凉的感觉呢？（笑）能吐槽的地方请尽量吐槽说不定会在以后的短篇中改进（咦？还有？）说不定哦，本人很懒，这是写得最后一篇文也说不定（拖）。 ","time":"2011-8-29 15:50","title":"没事写了篇短篇小说","userId":"npc0730","userName":"对不起，我只是个NPC...","userSign":"(いいね)"}