{"id":343179,"avatar":"//lain.bgm.tv/pic/user/m/000/26/41/264146.jpg","floor":"#1","group":"爱做梦","groupHref":"/group/yume","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/817.jpg?r=1311177489","message":"前情提要：忙了好久，终于清闲了，然而发现当造梦成了今天的主轴后，梦的内容也开心不太起来，记录一下......写的有点凌乱，也不知道会不会有人看<br><br>------------------------------<br>梦一（睡眠时间3:00~9：30），梦一的结构是梦中梦（梦到自己在另一个梦里面）<br><br>现在想起来清晰的人物就4个，而且可能有了自己醒后牵强附会的解释，大概是这样的构筑：<br>1.本人（吃瓜群众）<br>2.邪神<br>3.邪教司祭<br>4.邪教执行官（类似古墓奇兵圣三一那些武装狂信者的领导）<br><br>前面我做什么忘记了，后半段的内容是我的第一人称视角不知道为什么成了4（或许我一直是4而不自知？甚至迫害了形象是1的人），亲眼目睹了3召唤了2，然后被2给残忍杀害了，3最后还对2进行了毫无卵用的微小反击。当下自己也是怕的不行，而且那个地方的地形想要跑路一定就会被邪神（2）发现，当时作为4就很无助的一直回避掉2的视线，最后没办法很蠢的躲了起来还刚好没被发现，马上跑路到了一个很漂亮还有许多设施的无人海滩，然后该梦中梦结束。<br><br>接着从梦中梦醒来，梦到我在网络上讨论这个梦中梦，然后发现我做过这个梦了（这个好似还真的有相似的内容过，那个版本没有邪神），然后网络上有人和我说这个梦有4集，你梦的是第3集，我自己确信自己曾经有过第1或2集的经历，也可能都有梦到过......<br><br>说来梦一的人物中3与4的形象有点像是我最近看的漫画（<a href=\"http://bgm.tv/subject/127496\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/subject/127496</a>）人物，虽然认定了曾经有过相关的内容，不过这个转换视角和梦中梦结构倒是新的。<br><br>=======================<br>梦二（睡眠时间12:10~15:30），起来打了会游戏，然后午饭吃了一大堆后犯困睡着了......这可能是个春梦，或是差点成春梦的梦.......梦完有点绝望<br><br>我在一个地方吃饭，那里反正是市区，后来我梦中认定了是上海外滩。原因不明的我和一个完全不认识的年轻女性并桌吃饭了，我猜是因为被搭话后我做了这个选择，她还分了点什么给我（忘记了），我们聊着聊着东西吃完了，她表示还想点什么吃，我自己感觉我已经饱的不行了（可能就是我现实的状态所致），但是还是决定顺着对方的意，跟她一起去加点了几只豆豉加酱油的蒸鱼，每条鱼的大小大概是成年女子的手掌大小。点菜的时候我发现我无意间看到了对方的胸一直从衣领位置暴露出来（我的视角在高处，跟她挨着近所以看到了），感觉上面好像有某种脏东西（那时猜是食物）让我很在意，但是位置又很私密，我很蠢的快速瞄了两次也没搞明白，又没胆子和她提怕尴尬，然后我们就回位置了。<br><br>本来的位置上的用餐痕迹已经被服务生收过了大部分，也没太在意我就决定自己去拿些餐具什么的，回来就发现本来的位置除了本来的女性还多了一票人（有男有女），打个招呼后我就也一起就坐了，位置就选在本来一起吃饭的女性旁边。从那伙人聊的信息，感觉他们应该都是快要本科毕业的大学生，还挺会玩的样子，泡吧什么的。<br><br>【超现实的来了】<br>接着不知道为什么在我看向我旁边的妹子时她衣服突然松掉了，而且里面没内衣就这样坦胸露乳了起来，我很尴尬的别开视线但是突然心里在意起之前点菜时很在意的胸前脏污，居然回头还看了一下，发现了妹子胸处有一条长疤直到腹部，当场被其他人发现我的行为还调戏了一下，然后妹子补刀说她没有那方面的意思（约......），没想继续昨天的事情什么的，就是看到我想说很巧才邀我一起吃饭。<br>我很懵逼的表示完全不知道她在说什么，没遇过她，昨天也没和谁去社交，她旋即表示可能自己那天真的喝多了认错了人，然后自己又是被对方友人们一阵调笑，自己也尬聊了起来......接着突然自己眼睛抽痛，我一直捂着自己的眼睛，搞的自己直流泪，但是席间已经没有人在意我的情况了，我耳朵听着他们聊天的信息，视线则因为眼睛的状态很受影响，期间好像又看到了另一个坦胸露乳的女子（这个完全就不知道为什么了），不过她身上倒是没那个疤......<br><br>【end】<br><br>第二个梦就结束了，我醒来了，醒来时眼睛居然还依然觉得有点痛<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">最后一段太魔幻、太色情了吧！但是我只是深感自己社交能力和情商有点问题，<span style=\"text-decoration: line-through;\">羞射</span>如我完全跟不上这种电波长不同的人的回路......更别提撩妹了，只会尬撩......囧 ","time":"2017-6-18 18:24","title":"【2017-6-18】梦两则","userId":"264146","userName":"小T","userSign":"(愿意给我5分钟的编辑时间吗？)"}