{"avatar":"//lain.bgm.tv/pic/user/m/000/04/79/47998.jpg","floor":"#1","group":"电饭煲党&简单烹饪","groupHref":"/group/cooking","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/837.jpg?r=1312282612","message":"主材料:<br>面粉 250克<br>干酵母 2克 (气温<20度时,4克) <br>盐 5克<br>水190克<br><br>1. 所有材料混合成一块面团至无明显干粉，盖上湿毛巾或保温膜静置。<br>2. 30分钟后，用手或工具将面团拉长折叠一次，翻面，然后盖上湿毛巾或保温膜静置。<br>3. 30分钟后，用手或工具将面团拉长折叠一次，翻面，然后盖上湿毛巾或保温膜静置。<br>4. 30分钟后，用手或工具将面团拉长折叠一次，翻面，然后盖上湿毛巾或保温膜静置。<br>5. 30分钟后，用手或工具将面团拉长折叠一次，翻面，然后盖上湿毛巾或保温膜静置。<br>6. 完成步骤2到5后，将面团转移至不粘的容器密封发酵至二倍体积大小。(可以给容器垫油纸、撒面粉或抹油，以便取出时面团不粘容器)<br>7. 发酵至二倍体积后，双手沾面粉，给面团整形，可以整成长方形或者圆形，整形目的是为了将面团表面拉扯紧致，朝底部收口，使面团成型，而不至于让面团第二次发酵时摊成一大块大饼。(整形过程要轻柔，不要粗暴地压迫使内部发酵出来的气泡被压塌)<br>8. 整形好的面团进行第二次发酵，再次放在铺了油纸容器里密封发酵至1.5倍或2倍的大小。(1.5倍和2倍的差别主要影响内部组织的口感）<br>9. 在发酵完成前，提前预热烤箱使内部温度达到230度，有烘焙石板或者铸铁锅的可以扔进烤箱一并预热。（石板或者铸铁锅储热能力强，面包放在石板或铸铁锅里烤会更形成更香的皮）<br>10. 在发酵好的面团表面用锋利的刀或者刀片割出纹路，可以让面包朝合适的方向膨胀。<br>11. 将割好的面团放在石板或铸铁锅或烤盘上，同时放入一个装了开水的耐烤容器，烤30分钟。 （开水是用来产生水蒸气，使面包表皮形成香脆的外壳）<br>12. 最后的10分钟里观察面包上色的情况，一旦上色成棕色，要给面包上方加盖油纸或锡纸防止烤焦。<br>13. 出炉后，放在架子上晾凉，让多余的水蒸气都散发后，即可切开食用。<br><br><img src=\"https://i.postimg.cc/gJYBJSHZ/IMG-20200705-111333.jpg\" class=\"code\" alt><br><br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 这次材料单位就不用若干和适量了，做面包和西点的单位要精确到克，不然很容易翻车。<br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 这免揉面包看着免揉省力气，实际是用时间换力气，超费时间，揉的话30到50分钟就达到出面筋的效果，不揉的话得花整整2小时来慢慢折叠出面筋。免揉的好处是不用弄到满手沾着面粉面团，也不用打扫桌面卫生。<br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 这边的气温是11度，第一次发酵用了15小时才发到二倍大小，第二次发酵把容器放在温水里恒温30多度，也花了1个多小时才发酵好。想加快发酵速度，建议提前准备好恒温环境，以第一次发酵28度，第二次发酵35度为标准。 温度过高会发酵过度使面包发酸，温度过低就是我这种情况：发酵时间会非常长。所以发酵的时长不以具体时间为标准，以面团体积为标准。<br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 菜谱普遍建议将面包晾凉才吃，个人感觉刚出炉时面包表皮是非常香脆可口的，放凉了反而变韧不脆了。（毕竟散发的水蒸气会一直软化表皮）<br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 这种主食面包建议吃法是做成三文治，或者切块沾浓汤吃。<br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 嗯，这也属于简单烹饪，没毛病。 ","time":"2020-7-6 08:18","title":"免揉欧包","userId":"47998","userName":"KaedeChan","userSign":"(年轻人多看国家智库级专家演讲可以预防癌变为精日精美 ...)"}