{"id":356727,"avatar":"//lain.bgm.tv/pic/user/m/000/10/68/106866.jpg","floor":"#1","group":"Indie Spirits","groupHref":"/group/tim","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3985.jpg?r=1437804852","message":"　<br>距离高中毕业已经过去了八年时光，从第一天到北京上学的 2009年9月28日起已经过去了十年...<br>我上了年纪，有时候特别容易变得感时伤逝...<br><br>写在前面：长文差评！长文不看！关了关了！~<br>※ Okay，如果您能接受裹脚布般毫无重点、浪费人生的低质内容，就请继续看吧... :)<br><br><img src=\"https://i.loli.net/2020/05/23/WnTl5CedSs7pcX2.jpg\" class=\"code\" alt><br>初中毕业后我并没有像多数普通人一样高中大学结婚生子、重复上一辈的人生...<br>因为喜欢动漫，我选择了职业高中，职高，中专，技校，随便你怎么称呼理解Whatever...<br><br>机缘巧合，我并没被分到动画班，也没有去要求换班——<br>我学的是多媒体影视后期，职业前景相对还更广阔一点，不过最后我也没从事自己所学的专业，说来话长。<br><br>真实的职高生活是怎样的？乱吗？要看在你的人生道德、逻辑、价值观中怎么定义“乱”了...<br>“出淤泥而不染”，自己并不是那样的人，但我知道人永远可以选择自己的道路！...<br><br>抽烟喝酒烫头弹狗撸猫（咦？好像哪里不对...）<br>把妹炫富斗殴醉酒夜店神秘不可描述，校内校外、缤纷人生？其实也就那样呗、人类嘛，你还想怎样，上太空？~<br><br>最开始我是抱着一个单纯的梦想来到职高，我想要创作自己喜欢的作品，希望能像岸本齐史先生一样创造出《火影忍者》那般精彩、让人感动共鸣！的作品——<br>然而天不遂人愿，在职高里，真正喜欢ACG的人很少，职高更像个鱼龙混杂的人生中转站，本地人很多只是在这里打发个一两三年（每年都有转学的）...<br><br>记得第一年高一的时候，有次在老师办公室听到一个女孩哭着说自己想去上正规的高中，自己的朋友现在怎样怎样，彼此差距越来越大...<br>第二年的时候有同学转学到外国留学，和在宿舍的我们视频通话...<br>第三年又有人转学走了，有恩于我的同学因为我小心眼记恨他没和我一起换宿舍，所以也没借钱给他买车票（这件事让我后悔了很多年）...<br><br>呃... 这文章他喵是越来越长了，不行我得抓抓重点...<br>重点龙爪手！哈！... :q<br><br><br>【！！！！！！！！！！】<br>首先我想说明一点，并不是我说他们怎样、他们就是怎样的人，我TM又不是上帝！又不是神！——<br>我只是一个普通的人类、从我能观察看到的肤浅表面视角，讲述一下我所看到的他们——<br><br>这并不一定是真实、全面的他们，希望现在正在看这篇文章的你也不要去轻易标签、定义、批判一个你并不真正了解的人！<br><br><br>【恶霸】<br><img src=\"https://i.loli.net/2020/05/23/IetJMRPFNLBk4QE.jpg\" class=\"code\" alt><br>上职高的第一周我就被同为外地来上学的人打了，他叫L，什么原因我记不清了，好像是我说不要在宿舍抽烟（我不抽烟、但宿舍大多数人都抽烟）...<br>L他给了我一巴掌打掉眼镜，他的壮汉小弟一脚把我踹到宿舍门上，发生在自己身上还蛮可笑的，像电影、但却是现实...<br>对于这样的拉帮结派我没敢还手，在那天我也认识到自己原来一直是个胆小、懦弱的人...<br><br>但是...<br>我姑且算是个会自我反思、做出改变的人吧，我哭了，痛恨自己的弱小，独自一人、没人能帮助理解我，我再也不要被人欺负了！——<br><br>高一下半学期，他已经失势了，有一次我用电脑放动漫和舍友们一起看，L也想看、我不想让他看，他说：“你他妈是不是又想挨打了？”<br>气得我直接从床上跳了起来（第一次被打就是我坐在宿舍床上、莫名其妙就被打），要打就打！你都孤家寡人了、1V1我还怕你！？反正我TM也不想好好学了！我已经没什么可失去的了！——<br>当年L他的一巴掌扇飞了我脆弱的自尊和梦想，我事后心想“FK it！无所谓了，你欺负我想让我同流合污？没门儿！大不了谁也别想好过！”<br><br>我想就是那一巴掌，一重脚的欺凌改变了我，让我成为了一个略带冰冷、又敢于反抗、骨子里坚强但又残留几分脆弱的矛盾人类吧...<br><br>职高的时候三场打架有两场都是和L打（被打和对打），不过这第二场他怂了也就没打起来——<br>第三场是我换宿舍后一个在我们宿舍地上吐痰的人，记不起来叫什么、本质也不坏...<br>姑且叫B吧，名字里好像有个滨，他的事我不太了解，只知道他母亲是一位教师，好像有点恨铁不成钢的样子，他在他母亲面前也总是一副很难受的压抑乖巧样子...<br>她母亲眼里看到的他，和我们所看到的他大概是不同的吧，但我所看到的就是真实吗？也许只是自以为是吧...<br><br>第三年毕业，面试会后，L在我面前炫耀自己被一家不错的公司看上了，我微笑坦然祝贺他，那时候我已经决定自己不从事动漫或影视业界了...<br>他有点懵，但也接受了，道谢别过，虽然留下过不好的回忆，但我们都只是对方人生中的彼此过客而已。<br><br><br>【土豪 & 拜金投机者】<br><img src=\"https://i.loli.net/2020/05/23/GhE3IQHqcpMSO6e.jpg\" class=\"code\" alt><br>其实我不太喜欢用土豪这个词形容我的朋友，但叫富人、富二代、富豪好像又有点疏远，阶级，和陌生的味道...<br><br>他的名字叫Y，其实Y的生活和我们差不多，或者说Y很亲和，人很好...<br>在北京求学的时候，我只去过两个北京人的家里，其中一个就是Y...<br><br>Y有很多令我印象深刻的事，有关于家庭财富的、也有一些我说不出人生味道的...<br><br>1. Y被父母宠爱着，他有iTouch、iPhone手机、iPad、i7笔记本电脑、家用游戏机Wii等等等...<br>注意这是2009、2010年，我人生中第一次知道苹果、见到 iTouch上iTunes的 Cover Flow就是从他那里，没办法穷苦人家没见过世面那咋办嘛...<br><br>2. Y家里在2010还是2011，三四环？买的二手房子，70、80平方米，200多万，林业大学属于几环？就在那附近...<br>我不喜欢谈论他人的财富，他人的富有或贫穷，说再多也是别人的，不必羡慕，我们自己努力赚钱就好！... :)<br><br>3. Y在20岁的时候，他的家人给他买了一辆车，车的品牌和价格就不说了，有什么意义呢<br><br>但即使Y这么有钱，他依然把我们当做朋友，待人如沐春风... :)<br>高一的时候可能是骗我吧，晚自习时他说自己得了某种绝症，活不了一两年，所以才想趁活着时什么都要体验一下——<br>我当时特别伤心，忍不住哭泣地背身走出教室、走出学校、一个人大晚上哭着在马路上沿着直线草丛旁走了好久好久...<br><br>「人为什么会死呢？——」<br>「我们才16岁啊！这样年轻的年纪啊！」<br>「为什么像Y那么好的人会那么年轻地死去？」<br>「我们到底是为什么而活着？为什么而出生在这个世界上的？」<br><br>然而这孙子在我们高中毕业后还生龙活虎的（苦笑），我一大老爷们儿怎么这么妇人之仁... = w lll<br><br>再说两件事，基本都是关于Y的母亲，他们家庭的事...<br><br>刚上高一没多久，就和Y成了朋友，有一次Y带着我们一宿舍从外地到北京上学的人到他们家玩...<br>他们家开着一个公司，做什么的我记不清了，也没问过，当时下地铁走过去——<br>他妈妈过来接我们，上来二话没说给了Y一巴掌！Y的脸都被扇红了，他很生气！夹杂些许哭泣地和他母亲争辩了些什么，我真的记不清了，反正就是有气说不出的欲哭有泪吧...<br><br>在他们家我人生中第一次吃到紫薯，别说吃到了，我人生中第一次见到紫色的红薯，紫薯...<br>好香、好甜、好糯啊... :)<br>没办法，穷苦人家实在没见过什么世面的丢人玩意儿，请海涵... = w lll<br><br><br>关于Y的家庭要说的第二件事，我要隆重介绍一个人—— Z！<br><br><img src=\"https://i.loli.net/2020/05/23/IAhzPuOHC8jZ1NL.jpg\" class=\"code\" alt><br>Z，就是我所说的拜金投机者，他是和我们一起从一个地方来到北京上学的，和我一个宿舍...<br>Z是不是拜金投机者呢？你也可以当我所说的一切都是放屁胡说八道，正如我最开始所说的，我所说的一切都仅仅只是我个人肤浅、片面的主观看法！并不能决定对方究竟是个怎样的人！——<br><br><a href=\"https://movie.douban.com/subject/6772974/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">《暗金丑岛君 闇金ウシジマくん (2012) 》</a><br>暗金丑岛君的电影版，这部电影我是在上映多年之后才看到的，但我觉得自己学生时代所认识的 Z 和电影故事中的“小川纯”这个角色特别相像——<br>如果你看过这部电影，大概能明白我在说什么...<br><br>电影中小川纯拼尽全力、不择手段地想要实现阶级上升，竭尽所能、趋炎附势地讨好权贵，用现在的话说就是舔狗，天天粘着有钱人...<br><br>但说起Z这个人... 真的让我很矛盾，首先Z从没做过什么对不起我的事，他没有欺负过我，也没有帮助过我，语气态度对我都挺好的...<br>Z的母亲是个居委会的主席还是什么的基层干部，我说干部不是说权力，而是说责任...<br>有趣的是，大多数职高同学我都见或听过他们的母亲，父亲却很少听他们提起...<br>我自己的话也是出自一个老妈比较好，父亲... 不做评价的家庭。<br><br>Z说过让我印象比较深的几件事——<br><br>1. Z抱怨班上某个同学家里顿顿吃肉，家庭条件不错还拿着低保<br>因为我当时太肤浅幼稚了，没听懂他在感叹社会福利实施的不公，单纯理解成他馋了比较喜欢吃肉，对于生活的目标期待...<br><br>2. Z去电视台当群众演员，就是鼓掌配合节目效果的那种？然后他说电视台的盒饭很好吃，里面的香肠怎样怎样...<br><br>3. Z说在夜店里碰到了《家有儿女》第一部的女儿演员<br><br>其实Z说的话，他的经历是真是假对我而言都无所谓，我不关心也不在乎，但这一切都让我认识到Z是个很有野心的人...<br>Z是真的想要跻身上流社会，想要变得有钱，这么多年过去了，不知道Z过得还好吗，他赚到很多钱了吗，他的母亲是否终于对儿子放心了呢？...<br><br><br>然后再转回Y，来说说关于在他们家发生的第二件事——<br><br>Z真的是个人才，他和Y玩的关系很好，高二的时候干脆住在Y家了，宿舍也不回了形同虚设<br>有一次Y招待我到他家玩，就是那时第一次玩到《马车Wii》和《火影：激斗忍者大战》...<br><br>天色已晚，走之前，Y一直挽留我在他家住一晚、别回宿舍了...<br>我看他妈妈正在做饭心神凝重，一脸不高兴，Z在Y的房间看视频不亦乐乎，于是我对Y说——<br><br>“算了，谢谢你，还是不麻烦了，毕竟咱们的关系还没到那地步，下次有机会再来玩~”<br>当时我想说的 “没到那地步” 是指不想像Z一样长期赖着住在Y家，给他们家添麻烦，而不是指还没到“好朋友”的关系程度，希望Y没有误解...<br><br>本来有所感悟，写了下面这句话，结果发现又插不进去，还是放着吧...<br><br>「高雅如何？低俗又如何？我们是丰富多彩的人类，你不会希望自己活在一个完全一致、重复机械的世界——」<br><br><br>【友情、共鸣！】<br>在职高也并不是完全没碰到喜欢动漫的好朋友，其中有一位叫路雨，他喜欢《火影》也很喜欢绘画，高二还是什么时候他说想要做一款火影游戏...<br><br>感觉把 LY的事放到这个帖子里提不是很合适，言简意赅、就此打住吧...<br><br><img src=\"https://i.loli.net/2020/05/23/ViFYtrKQDXcjfkm.png\" class=\"code\" alt><br>刚毕业的时候曾经后悔过，没有像普通人一样上普通的高中、大学——<br>但很快想通了，认识这些人，买笔记本、掌机、耳机等很多精彩事物、开拓眼界、改变了懦弱的自己，还是利大于弊...<br><br>有苦有乐，没有什么是完美、黑白分明的，职高是一段我宝贵的人生体验，我从不后悔认识这些人们，而是后悔当时随波逐流、没有努力追逐梦想，而荒废掉的三年时光。<br><br>没有不可能、没有做不到，一切都是人性软弱的借口和逃避理由。<br><br><br>如乔布斯先生所说（下有改述）“你会发现这个世界被一些并不聪明的人和规则制定约束着，一旦你发现这点，疯狂地去执行改变，你就可以改变世界！”<br><br>感谢你一直阅读到最后，这是我的苦涩青春回忆，也是我创业前的一篇回忆文章，我相信只有总结、才能够更好前行！... :q<br><br>w2jmoe　/　武文杰 敬上<br>2020年 5月 23日<br><img src=\"https://i.loli.net/2020/05/23/8jhrckpLs2tFq57.jpg\" class=\"code\" alt> ","time":"2020-5-23 16:35","title":"【土豪、投机、恶霸、友情、共鸣！】真实：贯穿我人生中职高生活的那些人与事——","userId":"w2jmoe","userName":"w2jmoe","userSign":"(柔和好天气、轻轻抛起一颗苹果...)"}