[{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#2","id":"1498457","time":"2019-9-23 19:14","userId":"496229","userName":"凛凛233","userSign":"","message":"<span style=\"font-size:25px; line-height:25px;\">显示</span>： ,1.Twixtored输出：此设置显示最终Twixtor结果。,此设置将您指定的所有图层（通过遮罩）分别重新定时并重新组合在一起。 ,2.来源：此设置显示原始颜色来源；,没有重新计时。,在交互式指导Twixtor时，此设置特别有用。 ,3.FG1 Twixtored：此显示设置显示重新计时的最顶层。 ,4.FG2 Twixtored：此显示设置显示第二到最顶层重新计时。 ,5.FG3 Twixtored：此显示设置显示重新定时的第三到最顶层。 ,6.BG Twixtored：此显示设置显示背景已重新计时。 <br><br><br>当您交互指导特定层的运动估计时，各个图层的Twixtored设置（FG1 Twixtored，FG2 Twixtored等）非常有用。,单层“ Twixtored”设置使您可以查看单个图层的重新定时，而不必等待所有图层的计算和合成。,通过查看单个Twixtored输出层，您可以确定特定层的交互式指导是否成功。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#3","id":"1498464","time":"2019-9-23 19:21","userId":"496229","userName":"凛凛233","userSign":"","message":"<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><span style=\"font-size:25px; line-height:25px;\">绘制几何图形</span>： ,交互式引导Twixtor时，通常可以画出进行引导的几何图形。,这样，“绘制几何图形”菜单告诉Twixtor绘制所选层（或所有层，如果已选择）的引导几何图形。,还要注意，几何形状是在原始源时序中绘制的（不是在Twixtor的输出重定时中绘制的）。 <br><br>注1：因为绘制几何图形仅在原始时间绘制图形时才有用，所以无论“绘制几何图形”设置了哪个菜单选项，都仅在“显示”设置为“源”时才绘制几何图形。 <br>注意2：如果未使用特定的几何图形在特定的原始源帧处进行跟踪，则也不会绘制该图形。,稍后将介绍何时使用特定几何图形进行指导。<img src=\"/img/smiles/tv/94.gif\" smileid=\"133\" alt=\"(bgm117)\"><img src=\"/img/smiles/tv/98.gif\" smileid=\"137\" alt=\"(bgm121)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#4","id":"1498466","time":"2019-9-23 19:22","userId":"496229","userName":"凛凛233","userSign":"","message":"Source Control<br><br><br>There are no differences between the Source Control settings for Twixtor and Twixtor Pro.<br><br>Track Control<br><br><br>The Track control settings are Motion Vectors, Image Prep, Plenty Memory?, and Motion Sensitivity.<br><br>The use of Motion Vectors, Image Prep, and Plenty Memory? remains just as it does for the regular version of Twixtor.<br><br>Track RGB+A This mode is useful for keyed footage, CG material and any material that has masking via supplied alpha channels. Normally, tracking occurs by looking at the pre-multiplied RGB values, which can make tracking of dark features problematic at the edges of the mattes. When Track RGB+A is turned on, alpha is also considered in the tracking, which can give much better tracking results..<br><br>Motion Sensitivity gets renamed in Twixtor Pro as Main_BG Sensitivity.<br><br><br>This setting works just as described in for regular Twixtor. However, in Twixtor Pro, this setting is used only for the Background layer if the sequence is split into more than 1 layer through the use of mattes (described below). In After Effects and Premiere Pro, this setting is grouped under the label \"Main_BG Layer Settings.\"<br><br>When using tracking guidance, you will be telling Twixtor exactly where things line up. When separating footage into layers using Twixtor's separation feature you will be telling Twixtor where differing objects are. In both these cases, you will be reducing Twixtor's tracking errors and it will probably be desirable to set the Main_BG Sensitivity to 100.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#5","id":"1498479","time":"2019-9-23 19:33","userId":"496229","userName":"凛凛233","userSign":"","message":"<span style=\"font-size:25px; line-height:25px;\">来源控制</span><br>Twixtor和Twixtor Pro的源代码控制设置之间没有区别。<br><br><span style=\"font-size:25px; line-height:25px;\">跟踪控制 </span><br>轨迹控制设置为“运动矢量”，“图像准备”，“大量内存？”和“运动灵敏度”。 ,使用运动矢量，图像准备和大量内存？,仍然与普通版Twixtor一样。 <br><br><span style=\"font-size:18px; line-height:18px;\">跟踪RGB + A</span>//此模式对于抠像素材，CG材质以及通过提供的Alpha通道具有遮罩的任何材质非常有用。,通常，通过查看预乘的RGB值来进行跟踪，这会使在遮罩边缘出现的暗色特征跟踪变得困难。,启用跟踪RGB + A时，在跟踪中还会考虑使用alpha，这样可以提供更好的跟踪结果。 <br><br><span style=\"font-size:18px; line-height:18px;\">运动灵敏度</span>在Twixtor Pro中被重命名为Main_BG Sensitivity。<br>-该设置的工作方式与常规Twixtor中所述的相同。,但是，在Twixtor Pro中，如果通过使用遮罩将序列分成1个以上的图层，则此设置仅用于背景图层（如下所述）。,在After Effects和Premiere Pro中，此设置分组在标签“ Main_BG Layer Settings”下。 <br>-使用跟踪向导时，您将告诉Twixtor确切的位置。,使用Twixtor的分离功能将素材分成几层时，您将告诉Twixtor不同的对象在哪里。,在这两种情况下，您都将减少Twixtor的跟踪误差，并且可能需要将Main_BG Sensitivity设置为100。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#6","id":"1498482","time":"2019-9-23 19:34","userId":"496229","userName":"凛凛233","userSign":"","message":"Output Control<br><br>Time Remap Mode,<br><br><br>Warping Method, Output: Frame Rate, Frame Interp, and Motion Blur Compensation usage is the same as in the regular Twixtor plugin.<br>1.Inverse: Inbetweened warped images are calculated using an inverse mapping method. This setting is much faster than the Forward setting. This is the method that the regular version of Twixtor uses (and is the default setting for Twixtor Pro). It is often better to use this setting when ◦you are not guiding Twixtor's motion estimation through the use of guiding geometry, and <br>◦portions of objects are not moving off the edge of the image (or onto the image from offscreen) <br><br>2.Inverse W/ Smart Blend: This setting takes more time than the Inverse setting, but is faster than the Forward setting. See the non-Pro Twixtor manual for a description of what Smart Blend does. It is often better to use this setting when ◦you are not guiding Twixtor's motion estimation through the use of guiding geometry, and <br>◦portions of objects are moving off the edge of the image (or onto the image from offscreen. <br><br>3.Forward: Inbetweened warped images are calculated using a forward mapping method. This method is slower than Inverse, but can produce much less ghosting. The forward method includes the Smart Blend method. It is often better to use this setting when ◦you are interactively guiding Twixtor's motion estimation through the use of guiding geometry <br>◦you are using extreme slow motion (more than 3x slow down) and inbetween frames do not produce desirable results (ghosting or \"sliding\" of imagery can occur if you use the Inverse method). <br><br>4.Forward, No Smart Blend: (New in version 4.5.9) Inbetweened warped images are calculated using a forward mapping method. This is similar to Forward, but can often be more useful than the smart blending in the regular Forward method... if parts of your layers pop on and off using the regular Forward method, try this option instead. As with the regular Forward method, this method is slower than Inverse, but can produce much less ghosting. It is often better to use this setting when ◦you are interactively guiding Twixtor's motion estimation through the use of guiding geometry <br>◦you are using extreme slow motion (more than 3x slow down) and inbetween frames do not produce desirable results (ghosting or \"sliding\" of imagery can occur if you use the Inverse method). <br>◦The Forward method (with Smart Blend) causes layers to have sections that pop on and off.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#7","id":"1498496","time":"2019-9-23 19:48","userId":"496229","userName":"凛凛233","userSign":"","message":"<span style=\"font-size:25px; line-height:25px;\">输出控制</span> ,<br><span style=\"font-size:18px; line-height:18px;\">时间重映射模式，</span><br>变形方法，输出：帧速率，帧间插和运动模糊补偿的用法与常规Twixtor插件中的用法相同<br><br>1.反向：使用逆映射方法计算中间变形图像。,此设置比“向前”设置快得多。,这是常规版本的Twixtor使用的方法（这是Twixtor Pro的默认设置）。<br>◦当您<span style=\"text-decoration: underline;\">不通过使用引导几何来引导</span>Twixtor的运动估计时，通常最好使用此设置。 <br>◦部分对象没有移出图像边缘（或从屏幕外移到图像上） <br><br>2.反向W /智能混合：此设置比“反向”设置花费更多的时间，但比“前进”设置更快。,有关Smart Blend功能的说明，请参阅非Pro Twixtor手册。<br>◦当您不通过使用引导几何来引导Twixtor的运动估计时，通常最好使用此设置。<br>◦部分对象移离图像边缘（或从屏幕外移到图像上）。 <br><br>3.正向：使用正向映射方法计算中间变形图像。,此方法比“逆”方法慢，但可以减少重影。,前进方法包括智能混合方法。,当您通过引导几何图形交互地指导Twixtor的运动估计时，通常最好使用此设置 <br>◦您使用的是极端慢动作（超过3倍的慢动作），并且中间的帧不会产生令人满意的结果（如果使用“反向”方法，可能会出现图像的重影或“滑动”）。 <br><br>4.Forward，无Smart Blend ：（版本4.5.9中的新增功能）使用向前映射方法计算中间的扭曲图像。,这类似于“前进”，但通常比常规“前进”方法中的智能混合更有用...如果使用常规“前进”方法弹出和关闭图层的某些部分，请尝试使用此选项。,与常规的Forward方法一样，此方法比Inverse慢，但可以减少重影。,当您通过引导几何图形交互地指导Twixtor的运动估计时，通常最好使用此设置 <br>◦您使用的是极端慢动作（超过3倍的慢动作），并且中间的帧不会产生令人满意的结果（如果使用“反向”方法，可能会出现图像的重影或“滑动”）。 <br>◦反向方法（使用智能混合）会导致图层上的部分会弹出和关闭。 <br><br><span style=\"font-size:25px; line-height:25px;\">pop on and off</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/94.gif\" smileid=\"133\" alt=\"(bgm117)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#8","id":"1498499","time":"2019-9-23 19:51","userId":"496229","userName":"凛凛233","userSign":"","message":"Splitting your input sequence into one foreground layer and a background layer.<br><br><br>Note: we will describe the menu items \"First Mask\" and \"Last Mask\" for each layer later in the document. For now, we will assume that each of these menus is set to \"None.\"<br><br>Let's assume you have a sequence with one foreground object. Let's also assume that you have a matte for this object at each frame. We now describe how to improve Twixtor's tracking by using this matte. In the next section we will describe how to use more than one matte to separate your input sequence into more than 2 layers.<br><br>Twixtor Pro allows you to specify a matte so that you can track a foreground object separate from the background. This can help immensely with \"gloopiness\" in the Twixtored sequence. Except for specifying nice anti-aliased edges (and perhaps incorporating some motion blur) of the foreground, make sure that the matte you supply is full-on white. Be careful for example of not having tiny holes in the supplied mask.<br><br>Important: Make sure that pixels are ZERO (not near-zero) where the background should be seen. Keying a foreground can sometimes leave a matte near-zero, but not actually zero. Also, make sure that the areas are absolutely the foreground are full-on (not almost full-on). Areas of transition between the background and foreground (the edges of a foreground object, for example), may be supplied values between full-on and full-off.<br><br>If a foreground matte is supplied, then it must have the same pixel dimensions as the color source; otherwise a semi-transparent red image will be produced to let you know that there is an error.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#9","id":"1498524","time":"2019-9-23 20:22","userId":"496229","userName":"凛凛233","userSign":"","message":"<span style=\"font-size:25px; line-height:25px;\">将输入序列分为一个前景层和一个背景层。 </span><br>注意：我们稍后将在每个图层中描述菜单项“ First Mask”和“ Last Mask”。,现在，我们将假定每个菜单都设置为“无”。 <br><br>假设您有一个带有一个前景对象的序列。,我们还假设您在每个帧上都有一个该对象的遮罩。,现在，我们描述如何使用此遮罩改善Twixtor的跟踪。,在下一节中，我们将描述如何使用一个以上的遮罩将输入序列分成两个以上的层。 <br><br>Twixtor Pro允许您指定遮罩，以便可以跟踪与背景分离的前景对象。,这可以极大地帮助Twixtored序列中的“ gloopiness”。,除了为前景指定漂亮的抗锯齿边缘（并可能包含一些运动模糊）之外，请确保提供的遮罩为全白色。,例如，请注意所提供的面罩上没有小孔。<br><br><br><span style=\"font-size:25px; line-height:25px;\">漂亮的抗锯齿边缘（并可能包含一些运动模糊）？</span>这么好的东西要怎么搞到呢？加在图层上？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><span style=\"font-size:25px; line-height:25px;\">full-on white？？？</span><img src=\"/img/smiles/tv/94.gif\" smileid=\"133\" alt=\"(bgm117)\"><img src=\"/img/smiles/tv/95.gif\" smileid=\"134\" alt=\"(bgm118)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#10","id":"1498533","time":"2019-9-23 20:31","userId":"496229","userName":"凛凛233","userSign":"","message":"<img src=\"https://cdn1.tube8.wtf/6qvs9ttf6%2FdI3D%2FVr86Qnz%2BtiTVv9Y0%3D/butt-hd-lesbian-6.jpg\" class=\"code\" alt><br>搜出了奇怪的东西<img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#11","id":"1498536","time":"2019-9-23 20:38","userId":"496229","userName":"凛凛233","userSign":"","message":"重要提示：请确保在可以看到背景的位置像素为零（不接近零）。,<span style=\"text-decoration: line-through;\">锁定</span>抠出的？前景有时可以使遮罩接近零，但实际上不为零。,另外，请确保区域绝对是前景为全开（不是几乎全开）。,背景和前景之间的过渡区域（例如前景对象的边缘）可以提供全开和全关之间的值。<br><br>如果提供了前景遮罩，则它必须具有与色源相同的像素尺寸；,否则，将生成半透明的红色图像，以通知您存在错误。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#12","id":"1498539","time":"2019-9-23 20:43","userId":"496229","userName":"凛凛233","userSign":"","message":"Please note that while using a foreground matte can dramatically improve results, Twixtor needs to calculate one or two additional motion estimations per frame (because Twixtor generates motion for the foreground, and motion for the background), so it can take more than twice as long as without a foreground layer.<br>•FG1 Matte: This specifies which clip contains the matte. <br>•FG1 Matte Chan: This specifies which channel of the FG1 Matte clip the mask should be retrieved from. Often this will be set to Alpha. <br>•FG1 Motion Sensitivity: It is helpful to specify a foreground motion sensitivity that is separate from the main layer motion sensitivity (for example, something moving over a stable background), so it is provided here (see above for the Motion Sensitivity description that is used for the background layer). <br>•FG1 Inv Matte Shrink: This allows you to specify (in pixels) the amount the inverse of the foreground matte should be shrunk when tracking and creating the main (background) layer. If you see a dark line or similar artifacts where you know the edges of your mask are, just raise this value.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#13","id":"1498543","time":"2019-9-23 20:48","userId":"496229","userName":"凛凛233","userSign":"","message":"请注意，虽然使用前景遮罩可以显着改善效果，但Twixtor需要每帧计算一两个附加运动估计（因为Twixtor会为前景生成运动，同时为背景生成运动），因此它可能花费两倍以上的时间,就像没有前景层一样。<br><br>•FG1遮罩：此选项指定包含遮罩的剪辑。<br>•FG1 Matte Chan：此选项指定应从中检索蒙版的FG1 Matte剪辑的哪个通道。,通常将其设置为Alpha<br>•FG1运动灵敏度：指定与主层运动灵敏度分开的前景运动灵敏度（例如，在稳定背景上移动的物体）是很有帮助的，因此在此处提供了此信息（有关运动灵敏度的说明，请参见上文,用于背景图层）。 <br>•<span style=\"text-decoration: underline;\">FG1 Inv Matte Shrink（FG1反面蒙版收缩）：这允许您指定（以像素为单位）在跟踪和创建主（背景）层时应缩小的前景反面的量。,如果看到暗线或类似伪像，您知道遮罩的边缘在哪里，<span style=\"font-size:25px; line-height:25px;\">请提高此值</span>。</span><span style=\"font-size:25px; line-height:25px;\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">亲测有效</span>","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#14","id":"1498546","time":"2019-9-23 20:54","userId":"496229","userName":"凛凛233","userSign":"","message":"然而，是什么意思呢","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#15","id":"1498558","time":"2019-9-23 21:18","userId":"496229","userName":"凛凛233","userSign":"","message":"What about Crossing objects? (Conflicting motion?) when there is one or more foreground mattes supplied?<br><br><br>When using mattes to tell Twixtor about differing layers of motion, this option should not be ON. However, if it is checked, then each individual layer is checked for conflicting motion, which can lead to extremely long render times.<br><br>In order to describe the foreground layer option, pictures are worth a thousand words! So let's say we have the following image, and matte for the foreground object:<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br><br>Source Image//Matte for Foreground Object<br><br>Using the matte for the foreground and the inverse of the matte for the background we get the following two pictures:<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>Note that while the matte specifies the foreground quite nicely, some of the pixels of the foreground spill into the background! By specifying how many pixels to shrink the inverse of the foreground matte (the FG Inv Matte Shrink value), we can reduce or eliminate the spillage. By specifying a value of 1.5 we get the following picture:<br>  <img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>Note you might ask, \"won't that create a gap in my final output?\" The answer is no! Through clever filling and compositing, we track the background separately from the foreground, and fill in missing information in the background as best we can!<br><br>If we display just the FG1 layer by setting the Display menu to FG1 Twixtored we get the image of the hand above. However, if we set this menu to BG Twixtored we see?<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>Using a foreground layer and memory usage. Twixtor Pro will use approximately 5 extra image buffers' worth of memory for each foreground layer that is specified. An image buffer's worth of memory is approximately 4*width*height bytes, or if in 16-bit, then 8*width*height bytes. This memory usage is in addition to whether or not Plenty Memory? is checked.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#16","id":"1498563","time":"2019-9-23 21:37","userId":"496229","userName":"凛凛233","userSign":"","message":"越过对象呢？ ,（有冲突的运动？）何时提供一个或多个前景遮罩？ <br><br>当使用遮罩告诉Twixtor不同的运动层时，此选项不应为ON。,但是，如果选中该选项，则将检查每个单独的图层是否存在运动冲突，这可能会导致非常长的渲染时间。<br><br>为了描述前景层选项，图片值一千个字！,假设我们有以下图像，并对前景对象进行遮罩：<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>使用遮罩作为前景，使用遮罩的逆作为背景，我们得到以下两张图片： <br>（bgm116） <br>请注意，尽管遮罩很好地指定了前景，但前景的某些像素会溢出到背景中！,通过指定缩小多少个像素来缩小前景遮罩的倒数（FG Inv Matte Shrink值），我们可以减少或消除溢出。,通过指定值为1.5，我们得到以下图片：  <br>（bgm116） <br>请注意，您可能会问：“这不会在我的最终输出中造成差距吗？”,答案是不！,通过巧妙的填充和合成，我们将背景与前景分开跟踪，并尽我们所能在背景中填充丢失的信息！ ,如果通过将显示菜单设置为FG1 Twixtored仅显示FG1图层，则会得到上面的手的图像。,但是，如果将此菜单设置为BG Twixtored，我们看到了吗？ <br>（bgm116） <br>使用前台层和内存使用情况。 ,Twixtor Pro将为指定的每个前景层使用大约5个额外的图像缓冲区。,图像缓冲区的内存容量约为4 *宽*高字节，如果为16位，则为8 *宽*高字节。,除了是否有大量内存之外，此内存使用情况也是如此。,被检查。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#17","id":"1498565","time":"2019-9-23 21:38","userId":"496229","userName":"凛凛233","userSign":"","message":"Splitting your input sequence into more than one foreground layer.<br><br>Let's assume you have a sequence with three foreground objects. Let's also assume that you have a matte for each object at each frame. We now describe how to improve Twixtor's tracking by using these mattes.<br><br>The FG2 Matte, FG2 Matte Chan, FG2 Motion Sensitivity and FG2 Inv Matte Shrink settings work for the second foreground layer as described above for the FG1 settings. The same goes for FG3 settings.<br><br>Important: Mattes must be specified in order (FG1, then FG2, then FG3, in that order). If a matte is not specified for FG1, then FG2 and FG3 will be ignored. If there are no mattes specified for FG1 and FG2, then FG3 will be ignored.<br><br>Note that when you have more than one matte, the FG1 Matte should correspond to the object that is on top and then FG2 Matte should correspond to the next object, etc.<br><br>Also, it should be noted that the mattes for FG2 and FG3 should be drawn so that they represent the whole object on that layer, even if an object appears of it. For example, it might just be that the object on FG1 obscures not only the background but also part of the object on FG2. When creating the matte for FG2 you'll need to create it as if the object on FG1 was not there. Once again, a concrete example will be very helpful.<br><br>Lets say that we have the following source image, and that after applying Twixtor we have decided that we need to create mattes for 3 foreground objects:<br>•FG1: the arm on the right (and is the one that is closest to the camera) <br>•FG2: the torso <br>•FG3: the arm on the left (and is the one that is farthest away from the camera) <br>•BG: everything else in the background","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#18","id":"1498574","time":"2019-9-23 21:54","userId":"496229","userName":"凛凛233","userSign":"","message":"<span style=\"font-size:25px; line-height:25px;\">将您的输入序列分为多个前景层。</span><br><br>假设您有一个包含三个前景对象的序列。,我们还假设每个帧的每个对象都有一个遮罩。,现在，我们描述如何使用这些遮罩来改善Twixtor的跟踪。 <br><br>FG2 Matte，FG2 Matte Chan，FG2 Motion Sensitivity和FG2 Inv Matte Shrink设置适用于第二个前景层，如上文针对FG1设置所述。 ,FG3设置也是如此。<br><br>重要提示：必须按顺序指定遮罩（依次按FG1，FG2，FG3）。,如果未为FG1指定遮罩，则将忽略FG2和FG3。,如果没有为FG1和FG2指定遮罩，则将忽略FG3。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>请注意，当有多个遮罩时，FG1遮罩应对应于上方的对象，然后FG2遮罩应对应于下一个对象，依此类推。<br><br>另外，应注意，应绘制FG2和FG3的遮罩，以便它们代表该层上的整个对象，即使有物体出现。,例如，可能只是FG1上的对象不仅遮盖了背景，而且遮盖了FG2上的对象的一部分。,在为FG2创建遮罩时，需要像在FG1上的对象不存在一样创建它。,再次，一个具体的例子将非常有帮助。<br><br>假设我们有以下源图像，并且在应用Twixtor之后，我们决定需要为3个前景对象创建遮罩：<br>•FG1：右侧的手臂（是最靠近相机的手臂） ,•FG2：躯干 ,•FG3：左臂（是离相机最远的那个） ,•BG：背景中的其他所有内容 <br><br>For the case of FG3, the arm is slowly extending past the edge of the torso. As such, part of the arm is hidden behind the torso. As such, we want to extend the arm matte for FG3 a bit to tell Twixtor where we think it is hidden behind the torso. We only need to extend the matte by the amount that we think the arm is moving from frame to frame.<br><br>对于FG3，手臂缓慢地延伸超过躯干的边缘。,因此，手臂的一部分隐藏在躯干后面。,因此，我们想稍微扩展FG3的手臂遮罩，以告诉Twixtor我们认为它隐藏在躯干后面的位置。,我们只需要以我们认为手臂从一帧移动到另一帧的量来扩展遮罩。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#19","id":"1498580","time":"2019-9-23 22:05","userId":"496229","userName":"凛凛233","userSign":"","message":"Guiding Twixtor through the use of Track Points. <br>It is often useful to guide Twixtor's motion estimation. This section describes how to guide Twixtor motion estimation using Twixtor's Track Points.<br><br>IMPORTANT: Twixtor's Track Point settings tell Twixtor which pixels correspond from frame-to-frame in the source image sequence. As such, Track Points need to be animated on the input sequence in the original source timing... so remember to animate the Track Point positions when Display is set to Source.<br><br>Note that a particular Track Point is used to guide the motion estimation for a layer when:<br>1.The Track Point's Use menu is set to the layer for both of the source frame times that are being used to create the output frame (remember, popup menus can be animated). As such, when you don't need a tracking point any longer, set the Use menu for the point to None. However, keep in mind that you need to set the popup menu in the Source timing (make sure to animate the Use menu when Display is set to Source). <br>2.The Track Point is within the image boundary for both of the source frame times that are being used to create the output frame. If a given Track Point is off the image for both of the source times used to create a Twixtored output frame, then that Track Point is not used.<br><br>When the Use setting of a track point is animated, it can be complicated to understand when a Track Point is being used. However, know that Twixtor only draws guiding geometries when the geometry (in this case, a Track Point) is actually being used at a source frame time. When not used, a Track Point is not drawn. <br><br>Also note that when drawn via the Draw Geometry menu that a Track Point is displayed in the Track Point's color with a \"+\" symbol. <br><br><br>3.Tracking points and 360 video: If your material is 360 video, tracking points will still work properly except in the case where the feature being tracked crosses from one side of the 360 source to the other. In these cases make sure to turn off the point/spline tracking for the points or splines during the frame(s) where the feature being tracked crosses the boundary edge.<br><br>Note: it is often useful to set and animate Twixtor's Track Points using the point-tracking capabilities of the host application.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#20","id":"1498582","time":"2019-9-23 22:09","userId":"496229","userName":"凛凛233","userSign":"","message":"最后，重要的来了，怎么这么短，感觉要看不懂了…<br><span style=\"font-size:25px; line-height:25px;\">通过使用跟踪点引导Twixtor。</span><br><br>指导Twixtor的运动估计通常很有用。,本节介绍如何使用Twixtor的跟踪点引导Twixtor运动估计。<br><br>重要信息：Twixtor的“跟踪点”设置告诉Twixtor源图像序列中逐帧对应的像素。,因此，需要在原始源时序中在输入序列上设置跟踪点的动画效果，因此请记住在“显示”设置为“源”时为跟踪点位置设置动画。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#21","id":"1498588","time":"2019-9-23 22:12","userId":"496229","userName":"凛凛233","userSign":"","message":"Note that a particular Track Point is used to guide the motion estimation for a layer when:<br>1.The Track Point's Use menu is set to the layer for both of the source frame times that are being used to create the output frame (remember, popup menus can be animated). As such, when you don't need a tracking point any longer, set the Use menu for the point to None. However, keep in mind that you need to set the popup menu in the Source timing (make sure to animate the Use menu when Display is set to Source).<br>2.The Track Point is within the image boundary for both of the source frame times that are being used to create the output frame. If a given Track Point is off the image for both of the source times used to create a Twixtored output frame, then that Track Point is not used.<br><br>请注意，在以下情况下，将使用特定的“跟踪点”来指导图层的运动估计： ,1.将“轨迹点”的“使用”菜单设置为用于创建输出帧的两个源帧时间的图层（请记住，可以对弹出菜单进行动画处理）。,这样，当您不再需要跟踪点时，请将该点的“使用”菜单设置为“无”。,但是，请记住，您需要在“源”时序中设置弹出菜单（当“显示”设置为“源”时，请确保为“使用”菜单设置动画）。 ,2.对于用于创建输出帧的两个源帧时间，“跟踪点”都在图像边界内。,如果给定的“跟踪点”在用于创建“ Twixtored”输出帧的两个源时间均偏离图像，则不使用该“跟踪点”。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#22","id":"1498610","time":"2019-9-23 22:47","userId":"496229","userName":"凛凛233","userSign":"","message":"When the Use setting of a track point is animated, it can be complicated to understand when a Track Point is being used. However, know that Twixtor only draws guiding geometries when the geometry (in this case, a Track Point) is actually being used at a source frame time. When not used, a Track Point is not drawn.<br><br>Also note that when drawn via the Draw Geometry menu that a Track Point is displayed in the Track Point's color with a \"+\" symbol. <br><br>对跟踪点的“使用”设置进行动画处理时，要理解何时使用跟踪点可能会很复杂。,但是，要知道Twixtor仅在源帧时间实际使用几何图形（在本例中为“跟踪点”）时才绘制引导几何图形。,不使用时，不会绘制跟踪点。 <br><br>另请注意，通过“绘制几何图形”菜单绘制时，跟踪点以跟踪点的颜色显示，带有“ +”符号。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#23","id":"1498613","time":"2019-9-23 22:54","userId":"496229","userName":"凛凛233","userSign":"","message":"3.Tracking points and 360 video: If your material is 360 video, tracking points will still work properly except in the case where the feature being tracked crosses from one side of the 360 source to the other. In these cases make sure to turn off the point/spline tracking for the points or splines during the frame(s) where the feature being tracked crosses the boundary edge.<br><br>Note: it is often useful to set and animate Twixtor's Track Points using the point-tracking capabilities of the host application.<br>3.跟踪点和360视频：如果您的素材是360视频，则跟踪点仍然可以正常工作，除非被跟踪的要素从360源的一侧穿过另一侧。,在这些情况下，请确保在要跟踪的特征穿过边界边缘的帧中，关闭针对点或样条线的点/样条跟踪。<br><br>注意：使用主机应用程序的点跟踪功能设置Twixtor的跟踪点并为其设置动画通常很有用。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#24","id":"1498618","time":"2019-9-23 23:08","userId":"496229","userName":"凛凛233","userSign":"","message":"An example: Let's say that we want to create a frame between the following two pictures.<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>To create a frame that is halfway between the two images we set the Speed% of Twixtor to 50. The inbetweened frame, when Motion Vectors is set to Best, looks like this:<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>In the next pictures, we set the Use menu for the first 3 Track Points to Main_BG layer, then animated them to be in the proper positions (as drawn by the \"+\"s below) for the two source frames, at the two source times.<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br><br>3 Tracking Points used, and positioned for the first source frame.<br>  <br><br>Same 3 Tracking Points animated at the second frame (with Display set to Source) to correspond to the same features in the first frame, at the first source time.<br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>Inbetweened image with 3 tracking points used. Note that in this case we set the Warping Method menu to Forward because we used guiding geometry (and also because an object moved significantly offscreen).<br><br>一个示例：假设我们要在以下两张图片之间创建一个框架。<br>（bgm116） <br>要创建位于两个图像中间的帧，我们将Twixtor的Speed％设置为50。当Motion Vectors设置为Best时，中间的帧如下所示：<br>（bgm116） <br>在下一张图片中，我们将前三个跟踪点的“使用”菜单设置为Main_BG层，然后将它们设置为处于两个源帧的两个源帧的正确位置（如下面的“ +”所示）。,倍。 <br>（bgm116） <br>3个跟踪点已使用，并定位到第一个源帧。    <br>相同的3个跟踪点在第二帧（“显示”设置为“源”）具有动画，以在第一源时间与第一帧中的相同要素相对应。 <br>（bgm116） <br>具有3个跟踪点的中间图像。,请注意，在这种情况下，我们将“变形方法”菜单设置为“前进”，因为我们使用了导向几何图形（并且还因为对象在屏幕外明显移动了）。 <br><br><br><span style=\"text-decoration: line-through;\">这并不是我想的东西</span><img src=\"/img/smiles/tv/13.gif\" smileid=\"52\" alt=\"(bgm36)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#25","id":"1498620","time":"2019-9-23 23:11","userId":"496229","userName":"凛凛233","userSign":"","message":"Guiding Twixtor using lines and splines.<br><br>Better results on problematic footage can be obtained by guiding Twixtor through the use of polylines and splines (what are called masks in After Effects). Since the discussion is application specific, please click on the link below that refers to the application you are using.<br>•Guiding Twixtor with After Effects' masks.<br><br><span style=\"font-size:25px; line-height:25px;\">使用直线和样条曲线引导Twixtor。 </span><br>通过引导Twixtor使用折线和样条线（在After Effects中称为遮罩），可以获得更好的结果。,由于讨论是针对特定应用程序的，因此请单击下面指向您正在使用的应用程序的链接。 <br>•<span style=\"text-decoration: underline;\">使用After Effects的面具引导Twixtor。 </span><br><br>这才是我想要的<img src=\"/img/smiles/tv/94.gif\" smileid=\"133\" alt=\"(bgm117)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#26","id":"1498662","time":"2019-9-24 01:44","userId":"496229","userName":"凛凛233","userSign":"","message":"TwixtorTM Pro User's Manual.<br><br><br>Guiding Twixtor Pro with After Effects' masks<br><br>Better results on problematic footage can obtained by guiding Twixtor by showing Twixtor where features are moving from frame-to-frame using After Effects' masks.<br><br>It is often useful to guide Twixtor's motion estimation. This section describes how to guide Twixtor motion estimation using After Effects' masks. Important: Because After Effects uses the word \"mask\" for geometry whether it is open or closed, we will too.<br><br>IMPORTANT: With the proper settings (discussed subsequently), After Effects' masks can tell Twixtor which pixels correspond from frame-to-frame in the source image sequence. As such, After Effects' masks need to be animated on the input sequence in the original source timing... so remember to animate the masks' shapes only when Display is set to Source.<br><br><br><span style=\"font-size:28px; line-height:28px;\">TwixtorTM Pro使用说明书。</span><br><br><span style=\"font-size:18px; line-height:18px;\">使用After Effects的面具引导Twixtor Pro </span><br>通过向Twixtor演示Twixtor使用After Effects的蒙版逐帧移动特征的位置，可以更好地处理有问题的素材。<br><br><br>指导Twixtor的运动估计通常很有用。,本节介绍如何使用After Effects的蒙版引导Twixtor运动估计。,重要说明：因为After Effects在打开或关闭的几何图形中都使用了“蒙版”一词，所以我们也会这样做。<br><br>重要说明：使用正确的设置（随后讨论），After Effects的遮罩可以告诉Twixtor源图像序列中逐帧对应的像素。,因此，After Effects的蒙版需要在原始源时序中在输入序列上进行动画处理，因此请记住，只有在“显示”设置为“源”时才能对蒙版的形状进行动画处理。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#27","id":"1498665","time":"2019-9-24 01:56","userId":"496229","userName":"凛凛233","userSign":"","message":"<span style=\"text-decoration: line-through;\">等等，…诶？<br>运动层（Motion Layers）为什么不用 [在“显示”设置为“源”]</span><br>下回分解<br><br>至少他没说，也不确定他说什么","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#28","id":"1498707","time":"2019-9-24 09:44","userId":"496229","userName":"凛凛233","userSign":"","message":"深感浪费时间","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#29","id":"1498708","time":"2019-9-24 09:48","userId":"496229","userName":"凛凛233","userSign":"","message":"When using masks to guide the motion estimation for a layer, all the pixels along the length of the mask are made to correspond from frame-to-frame. In addition, vertices of the mask are made to correspond from frame-to-frame as is seen in the following picture:<br><br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br>Hint 1: If you use a closed mask to help guide Twixtor's motion estimation you may want to choose \"None\" for the mask operator (the default is \"Add\").<br>Hint 2: To create multiple open masks you'll need to do the following: deselect the first mask before starting the second mask, or the next click will simply add the control point to the first mask.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#30","id":"1498711","time":"2019-9-24 09:56","userId":"496229","userName":"凛凛233","userSign":"","message":"当使用遮罩指导图层的运动估计时，沿遮罩长度的所有像素都应逐帧对应。,另外，使遮罩的顶点在帧与帧之间相对应，如下图所示： <br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br><br>提示1：如果使用封闭的遮罩来帮助指导Twixtor的运动估计，则可能需要为遮罩运算符选择“无”（默认为“相加”）←这句 我居然看懂了，<span style=\"text-decoration: line-through;\">是好兆头</span><br>提示2：要创建多个打开的蒙版，您需要执行以下操作：在启动第二个蒙版之前取消选择第一个蒙版，否则单击鼠标将简单地将控制点添加到第一个蒙版。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#31","id":"1498712","time":"2019-9-24 09:56","userId":"496229","userName":"凛凛233","userSign":"","message":"Note that a particular mask is used to guide the motion estimation for a layer when:<br>1.The mask, in AE's timeline window, lies between the First Mask and Last Mask specified in Twixtor's settings for a layer. If either the First Mask or Last Mask is set to None, then no masks are used to guide the motion estimation for that layer. See the picture below for more clarification.<br>2.We use After Effects' opacity setting for a mask shape to control the use of a shape on a frame-by-frame basis. A particular mask is used to guide the motion estimation only if the mask's opacity is set to 100 for both of the source frame times that are being used to create the output frame (remember, popup menus can be animated. As such, when you don't need to use a mask to guide the motion estimation, you can set the opacity value for the mask to 0. It is advised that you set the After Effects' animation interpolation type for each opacity keyframe to Hold. However, keep in mind that you need to set your Opacity keyframes in source timing (make sure to animate the Opacity value when Display is set to Source). See the second picture below for more clarification.<br>3.A portion of the mask shape is within the image boundary for both of the source frame times that are being used to create the output frame. If a given mask is entirely off the image for both of the source times used to create a Twixtored output frame, then that mask is not used.<br><br>When the opacity setting of a mask is animated, it can be complicated to understand when that mask is being used. However, know that Twixtor only draws guiding geometries when the geometry (in this case, a mask) is actually being used at a source frame time.<br><br><br>4.Masks and 360 video: If your material is 360 video, tracking points and splines will still work properly except in the case where the feature being tracked crosses from one side of the 360 source to the other. In these cases make sure to turn off the point/spline tracking for the points or splines during the frame(s) where the feature being tracked crosses the boundary edge.","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#32","id":"1498727","time":"2019-9-24 10:26","userId":"496229","userName":"凛凛233","userSign":"","message":"请注意，在以下情况下，将使用特定的遮罩来指导图层的运动估计：<br><br>1.在AE的时间轴窗口中，该蒙版位于Twixtor的图层设置中指定的“第一个蒙版”和“最后一个蒙版”之间。,如果“第一个蒙版”或“最后一个蒙版”设置为“无”，则不使用任何蒙版来指导该层的运动估计。,请参阅下面的图片以获取更多说明。 <br><br>2.我们将After Effects的不透明度设置用于蒙版形状，以逐帧控制形状的使用。,仅当将用于创建输出帧的两个源帧时间的蒙版的不透明度都设置为100时，才使用特定的蒙版来指导运动估计（请记住，可以对弹出菜单进行动画处理。<br>不需要使用遮罩来指导运动估计时，您可以将遮罩的不透明度值设置为0。建议您将每个不透明度关键帧的After Effects动画插值类型设置为“保持”。,您需要在源时序中设置“不透明度”关键帧（当“显示”设置为“源”时，请确保使“不透明度”值具有动画效果。请参见下面的第二张图片以获取更多说明）。 <br><span style=\"font-style:italic\">“保持”=定格关键帧？</span><span style=\"text-decoration: line-through;\">why</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><span style=\"text-decoration: line-through;\">知道了</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">why<br><br>3.对于用于创建输出帧的两个源帧时间，蒙版形状的一部分在图像边界内。,如果给定的蒙版在用于创建“ Twixtored”输出帧的两个源时间中都完全不在图像上，则不使用该蒙版。 <br>设置蒙版的不透明度设置为动画时，要理解何时使用该蒙版可能会很复杂。,但是，要知道Twixtor仅在源帧时实际使用几何图形（在本例中为蒙版）时才绘制引导几何图形。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#33","id":"1498812","time":"2019-9-24 13:38","userId":"496229","userName":"凛凛233","userSign":"","message":"Here is the same example we used when discussing Track Points, but now we use After Effects' masks to guide the motion estimation.<br><br>We set up one mask to align the wall hanging in the background:<br><br>为什么给的图是Create Motion Vectors的？做用户手册的人也太懒了<img src=\"/img/smiles/tv/05.gif\" smileid=\"44\" alt=\"(bgm28)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#34","id":"1498828","time":"2019-9-24 13:55","userId":"496229","userName":"凛凛233","userSign":"","message":"内存不足，疯狂重启","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#35","id":"1498833","time":"2019-9-24 14:06","userId":"496229","userName":"凛凛233","userSign":"","message":"有预感，可以了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#36","id":"1498876","time":"2019-9-24 16:44","userId":"496229","userName":"凛凛233","userSign":"","message":"好像很强<br>起作用了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#37","id":"1499970","time":"2019-9-26 13:11","userId":"496229","userName":"凛凛233","userSign":"","message":"为什么我一开始就选这么复杂的场景<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/94.gif\" smileid=\"133\" alt=\"(bgm117)\"><img src=\"/img/smiles/tv/95.gif\" smileid=\"134\" alt=\"(bgm118)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#38","id":"1500315","time":"2019-9-27 16:10","userId":"496229","userName":"凛凛233","userSign":"","message":"一个问题，慢速播放，放慢4倍，看起来挺流畅的<br>或者逐帧检测，每一帧都没太大问题<br>原速播放，60帧，画面就会<span style=\"text-decoration: line-through;\">抽动</span>","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#39","id":"1501455","time":"2019-9-30 07:28","userId":"496229","userName":"凛凛233","userSign":"","message":"对于完美主义者来说<br>这就是噩梦，太自虐了<img src=\"/img/smiles/tv/100.gif\" smileid=\"139\" alt=\"(bgm123)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#40","id":"1502443","time":"2019-10-1 20:03","userId":"496229","userName":"凛凛233","userSign":"","message":"假如原始帧像abcde这样排列的话，c、d帧之间产生的新帧，据说只取决于c、d两帧<br>然而，事实是，有时候（使用运动引导层时），会受b帧的影响<br>我是该说什么呢，斯巴拉希/卧槽nm<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#41","id":"1502505","time":"2019-10-1 22:08","userId":"496229","userName":"凛凛233","userSign":"","message":"运动引导蒙板上下的顺序也能影响画面<br>你能信？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>而且是与已经透明度0％的引导蒙板调换顺序…<br>你能信？<img src=\"/img/smiles/tv/95.gif\" smileid=\"134\" alt=\"(bgm118)\"><br>简直诡异<br>fuck","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#42","id":"1502516","time":"2019-10-1 22:17","userId":"496229","userName":"凛凛233","userSign":"","message":"因为如40楼所说，虽然在c帧，相关蒙板已经透明度为0了，但是在b帧，他的透明度为100啊<br><br>这就说的通了，<img src=\"/img/smiles/bgm/13.png\" smileid=\"29\" alt=\"(bgm13)\">","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#43","id":"1502517","time":"2019-10-1 22:19","userId":"496229","userName":"凛凛233","userSign":"","message":"嗯，嗯，嗯，嗯嗯","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#44","id":"1502523","time":"2019-10-1 22:34","userId":"496229","userName":"凛凛233","userSign":"","message":"当给某蒙板的模板透明度添加一个关键帧时（不做其他任何更改），附近帧（包括它自己）的画面可能会立刻坏掉，我是说，受影响<br><br>匪夷所思，已经不能理解这个了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#45","id":"1502525","time":"2019-10-1 22:38","userId":"496229","userName":"凛凛233","userSign":"","message":"要不，<span style=\"text-decoration: line-through;\">重启试试？</span>这可太丢人了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#46","id":"1502565","time":"2019-10-1 23:45","userId":"496229","userName":"凛凛233","userSign":"","message":"一开始就应该把合成设置成32帧","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/49/62/496229.jpg","floor":"#47","id":"1503122","time":"2019-10-2 23:11","userId":"496229","userName":"凛凛233","userSign":"","message":"终于弄完了，大概<br>涨了一堆没有卵用的经验<br><br>我今后就算是吃饱了撑死，从这高楼上跳下去，也不会再补帧了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","sub":[]}]