{"id":24052,"avatar":"//lain.bgm.tv/pic/user/m/000/07/94/79417.jpg","floor":"#1","group":"补旧番","groupHref":"/group/fillgrids","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/651.jpg","message":"<img src=\"http://lain.bgm.tv/pic/cover/l/cc/1a/977_3lLLQ.jpg\" class=\"code\" alt><br><br>        前段时间，一个老朋友把我的一套漫画还回来了，这套漫画叫做《阿滋漫画大王》。这套仅有4本单行本的四格漫画，被他借去了整整三年。当我问起为何如今才想起要还的时候，他幽幽的说了一句“刚看完。”我正心想估计这货借去以后仍在角落里什么的，最近才翻出来补完了吧的时候，他补上了一句，“舍不得看啊，看完就感觉又少了一部好作品。”朋友不好意思的挠了挠头，我却皱了一下眉头，看着还回来的漫画封面，记忆被拉回了中二的某个夏天.......<br>        还记得当时是初夏的时候，我正在为打发将要来到的暑假时间而囤积各种动画和游戏，这次朋友推荐的是一部名为《校园迷糊大王》的动画。放学后，在学校旁边的音像店里，我胡乱的翻找着模糊记忆中的东西，然后就这么抓着一部《阿滋漫画大王》匆匆的付了钱。暑假如期而至，同大多数人一样我也挥霍着宝贵而又无聊的时光。整个暑假中，很多动漫就这样在屏幕上匆匆略过，然后被抛到脑后。然而这部买错了的动漫，名字却深深的印在了心里，并在本人今后的动漫历程中被慢慢烙上神作的烙印。<br>        《阿滋漫画大王》的漫画的确很不错，但是很多人认为动画版才是将这部动漫最终推上神坛的关键因素。本人也确实赞成这种说法。想想十几年前，在天朝漫迷眼中节操社还是有节操的；没有男主而女角色间不暧昧的动画是让人无法想象的。那时，田中理惠也还没有边唱着“希望的田野”边披上女神的外衣；对关西人的映像还只是个发现了小学生秘密的基佬；单身女老师也不可能性情顽劣嗜酒如命；“萌”字还没流行起来；“吐槽”只发生在日式脱口秀上；“元气”“腹黑”“天然呆”“日常系动漫”等词语，要么还没创造出来要么界限还无从划分。 <br>        经典的动漫和人物塑造能分为两种，无法被模仿的，以及总是被模仿的。能被模仿的经典慢慢形成一种模式一种类型，并且能容易的贴上标签，经典的TV动画以及TV动画人物大多属于后者，《阿滋漫画大王》也在其中。以前看过一个帖子，大致意思是说从06年开始，日本动漫便开始逐渐走向低谷。这种说法不无道理，抛开发帖者年龄的增长以及日本经济衰落等等因素，单从动漫本身来看可以得出一个简单的结论，日本现代动漫类型化的进程在06年已经基本成型了。该结论并非空穴来风拍脑袋得出，翻阅动漫播出年鉴可以明显的看出之后越来越多的动漫作品和人物塑造可以被贴上同样的标签，“即视感”也随之开始慢慢涌现出来……（以上只是一家之言，谢绝辩论）回到《阿滋漫画大王》，本人不敢说它比《向阳素描》《幸运星》或者《日常》更有趣，但是在这些耳熟能详的作品中，或多或少的可以看到《阿滋漫画大王》的影子。可以这么说，动画化的《阿滋漫画大王》能无愧为日本动漫类型化的基石，并影响着一部又一部的作品。<br>        《阿滋漫画大王》有着十分出彩和有趣的地方，虽然现在在经过洗礼的朋友看来可能都是些用烂了的老梗，不过其中也有无法超越的部分，最让人津津乐道的要数 春日步（大阪）这个角色。这个说着慢吞吞的关西话，喜欢打瞌睡做白日梦，讲雷人笑话的角色在2002年首届萌战时，仅仅以微弱的票数败给了有强大后宫团的木之本樱，对于一个在当年开播动画中才出现的角色，有这样的成绩也实能成为无冕之王了。<br><img src=\"http://pic.yupoo.com/wkisgood/CW4216wj/small.jpg\" class=\"code\" alt><br>        当然，有趣的角色不止是春日步，几个性格迥异的人物，辅以平淡而温馨的校园生活，能在不经意间迸发出让人抽搐的笑点。这种温馨和不经意戳你一下笑点的事情在经历了20多话后也悄悄进入尾声，而最后迎来的结尾看似平淡无奇，却发现之前慢慢填满心中的温馨就这样被突然的抽干了，虽然一直对自己说是情理之中，但在音乐响起的时候，不知不觉泪已经随着这部动漫的帷幕慢慢落了下来……经典的东西不用刻意去制造观众的感情，《阿滋漫画大王》做到了。<br>        本作的配乐同样也是相当用心的，先不说水准高低，真正好的配乐能柔和的融入故事，顺便把观众的感情带入其中。记得学园祭结束后的一段，背景乐陪着几个朋友在夕阳中散步，没有对话，只有展露的笑颜以及对学园祭的依依不舍，还有久久萦绕在耳边的那清脆的竖笛声。<br>        喜欢《阿滋漫画大王》的漫迷们觉得它承载了太多的东西，特别是感情，我自然也是其中之一。对于动漫内外所想要传递的东西，我也只能在这个季节中，凭借着这拙略的语言推荐给新的漫迷们了……<br><img src=\"http://pic.yupoo.com/wkisgood/CW4fmKN9/medish.jpg\" class=\"code\" alt> ","time":"2013-6-14 15:30","title":"补番推荐之【阿滋漫画大王】“成长的记忆”","userId":"wkisgood","userName":"可可木","userSign":"(青春的九局下半)"}