{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"我记得这是本小组已经讨论过的问题，但鉴于最近几天的情况，再拿出来说一次。<br><br>有一部分人认为平均评分是社区所形成的集体共识，这个集体共识因为具备某些个人评分所不具有的突生属性，因此具有相对于个人的独立性。这种难以被个人干涉的属性经由统计学、计算机科学的“加持”，被进一步认为能够反映作品的某种“客观属性”、作品之间的某种“客观秩序”。凡是围绕平均评分展开的争论，背后大多有这种观念的影子。<br><br>而另一种更为常见的说法则是，只要我们尽可能的增加“有效评分”，那么通过统计模型或者计算机算法，就可以得到一个能够反映作品内在本质的的“客观评分”。评分警察的“警察权”就来源于此，即指责对方刻意制造“无效评分”，为什么会有xx个1分之类的。而另一方面，评分再平衡战略的执行者们则是在现有模型或算法不能改变的情况下，通过大量1分来手动修正平均评分，进而引发厨黑大战。这就是bgm“评分战争”——总有人想要将评分修正到它应有的位置。<br><br>在这种情况下，1分已然不是个人怒气的宣泄，相反是一种理性计算之下的必然结果。再平衡战略的执行者关心的只有平均评分，个人评分反而不再是某种自我表达，追问为什么会有xx个1分，就成了一种无用功。<br><br>对于上述观念，我没什么好评价的。就我个人而言，我倾向于对平均评分做概率式的解读。比如天元突破的平均评分8.6只意味着它有86%的几率是一部通常意义上的“好”作品，但这并不意味着它比8.5分的天空之城要强，或者能够带来更丰富的体验（反倒是不如吧）。平均评分只能粗略地描述一般人眼中的“好”与“坏”，并不代表一种内在的、实质性的差异。将评分当“神性”，将排行榜当“神坛”的人，还是省省吧。<br><br>---<br><br>发现有些人误解了我的意思，<span style=\"text-decoration: line-through;\">补充两点。</span>补充三点。<br><br>PS1：如何理解概率式的评分？<br><br>因为讨论的是平均评分，也就是bgm最后呈现的统计评分，所以我其实没有讨论太多东西，比如个人评分、小群体评分之类的。我不否认这些东西可以反映更细节的东西，在我的评价体系下，我的8分也是被认为优于我的7分的。<br><br>问题在于，现在有一个超出个人的总体评分体系，并且有一个自它延伸出的排行榜，要如何理解这两个东西？首先，我肯定是拒绝那种“内在本质”的解释的。其次，大样本之下，个体的细节差异已经被当作残差排除了，剩下的那个由最显著的统计特征组合而成的概念，我姑且将它称为“一般的人”。这个概念虽然难以克服自身的模糊性，但约略就是这个平均评分的主体，因此我认为评分是在描述这个“一般的人”的“一般好坏”。最后，概率意义上的解释则是在描述主体与这个概念化的“一般的人”的拟合度。我不能完全排除有人对汽车人总动员感兴趣，就像不能完全排除有人讨厌cb一样，这是平均评分1分（10%）和9分（-10%）的意义。当然，汽车人总动员本身又受到了bgm最低1分的评分机制的影响。<br><br>PS2：为什么说评分战争没有意义？<br><br>因为如果对平均评分做概率式的解读，那么由于极端打分所造成的零点几的分值浮动，本身是不足以在显著程度上承认或拒绝某作品是一部“一般意义上的好作品”的。突生属性是个人无法操纵的，除非是靠结团或小号刷分这种违规手段，不讨论。纠结于零点几的评分，还是有之前的那种本体论观点作祟。评分能够精确显示作品的本质特征、xx的评分不能比xx低之类的。正因为要精确描述，所以要刻意修正。<br><br>PS3：为什么说两类人都是“评分警察”？<br><br>“评分警察”的权力来自于无由来猜测对方的动机，如典型引战贴“xx个1分是什么心态”。但是，这只是由于bgmer整体评分偏上无意中被突显出的“异常”。基于同样的逻辑，我也可以推断在10分评分中也有类似的策略性打分，并发帖“xx排到xx名是不是过高了”。由于后一种人是广为人知的“评分警察”，基于对等逻辑，我认为第一种人也是“评分警察”，而不是所谓的“客观的纠正者”。同样的，凡是陷入有效性逻辑的人，我都会认为他是潜在的“评分警察”，需要根除的是有效性逻辑和对“有效”的肆意定义。<br><br>在这种情况下，一种视点转换，去承认评分本身的模糊性、波动性，反而更好。 ","time":"2018-4-7 21:07","title":"评分战争","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)"}