[{"avatar":"//lain.bgm.tv/pic/user/m/000/03/41/34187.jpg","floor":"#2","id":"1301687","time":"2017-12-27 21:58","userId":"windsense","userName":"禦風而行","userSign":"(春夢隨雲散，飛花逐水流)","message":"夹带着尘土的浑浊雨水沿着屋檐的雨棚滴落到王参元身上，他从摊主手里接过了煎饼，拍了拍视界矫正眼镜的镜脚完成了交易。身边的女伴有点着急：「要是迟到又要挨爷爷骂了……」<br><br><br>   「子绫，你要吗？」王参元把煎饼替给她。子绫摇摇头，「我还不饿，我们走吧」<br><br><br>   「行行」参元咬了一口煎饼，他本来还想要一罐可乐，想想还是放弃了，于是撑起了雨伞，往上车点的方向走去。他调整了一下眼镜，让显示系统把夹杂灰尘的浑浊水滴美化成清澈的雨水，稍微抬起雨伞，让灰蒙蒙的天空变成了下雨的晴空。行程管理显示，下一班车在4分11秒后到达停靠点，两个人感觉要加快步伐了，王参元有点后悔没有在工读学校吃午饭，但是连续一个月的乌鸦肉炸酱面已经让他忍无可忍，难道能吃的鸟类就只剩下炸酱面乌鸦了吗？其实学校外面小摊的煎饼也没有好到哪里，还不都是合成蛋白，只是配上沙拉酱番茄酱甜辣酱千岛酱黑胡椒酱后，还算可以入口。<br><br><br>   数十年前的一次日食后，那颗遮住阳光的彗星落到了地上，用抛上天空的泥沙和灰尘一劳永逸地遮挡住了太阳，天狗吞下了太阳，于是人们告别了晴天和洁净的自然空气。接踵而至的是生态圈的严重破坏，自然培养的植物和动物成为只有富裕阶层才负担得起的高级食品。在那之后，以东亚细亚公司为首的财团联合，在旧上海市的残垣断壁外，建造了浮在海面上的人造都市新上海。用巨大的半圆形穹顶罩住下面的人造岛屿，构筑了半独立的生态圈，只有在穹顶下，才有新鲜的空气明媚的人造光，蔚蓝的晴空和真实的鸟语花香。这样的人造穹顶，在世界上的其他地方还有好几座，即使如此，穹顶的恩泽也普照不了所有人。在穹顶笼罩不到的地方，就只有阴天和细雨，通常带着尘埃，有时候带点砂子，灰蒙蒙的城市灰蒙蒙的天，还有灰蒙蒙的你和我面面相觑。<br><br><br>   两人乘上公司的免费公交，参元让子绫坐在窗边，自己拉着把手站着。他看着车窗上的水雾和自己朦胧的样子，对子绫说「我记得去年的这个时候，老头子他说……」<br><br><br>   她没有抬起头，只是靠在车窗上。<br><br><br>   「老头子说，他取走了我的血液后这件事情就大功告成了，可是我到现在都不知道，他究竟把血液用来做了什么？」<br><br><br>   「是我们，我们的」她有听他说话。<br><br>   <br><br>   「行吧，那就我们。但是你和老头子瞒着我太多，到现在也不告诉我……」他对于自己不被信任而耿耿于怀。「我把这项工作当作外快，但是也给你们干了好几年，到现在我都不知道，我弄出来的溶液，到各地去接收的各种药品，到底是用来做什么的」<br><br><br>   「是我们，接下来就只有我们了，我可以把你想知道的都告诉你，但是车上不行」她转过头，伸出手拉住王参元。<br><br><br>   「你至少告诉我，这是要去哪，难道不是你爷爷的房子吗，为什么说只有我们，你爷爷他…」<br><br><br>   「不是，就在这里下」正好车停了下来，女孩拉着他的手从车尾离开。<br><br><br>   落脚点是一片破落的居民区，昔日繁忙的港口就在这附近。多年以后，还生活在此地的港口工人再见到太阳时，会回想起彗星落下的那个寂静的夜晚。繁荣的港口被被彗星分离出的碎片砸得伤痕累累，从此失去了往日的光彩。灾后，为了解决无力掌控的灾区局势并维持中央政府的存续，实质上已经瘫痪的政府决定把地方的执政权（含税权）都出租给灾后崛起的政府业务解决方案公司，在为此进行招标时，这片区域成了烫手山芋，最后只能捆绑租出，为此还给了东亚细亚公司十年的半价租金。东亚细亚政务将港口区边缘一些幸存的仓库用来存放无关紧要的物资。而港口的重建迟迟没有被提上日程，一晃数十年，幸存下来的居民走的走，老的老，和废墟一起奄奄一息。<br><br><br>   「从这里开始，我们要把身上的电子设备都关掉。」她摘下了眼镜。他才意识到今天非同寻常。<br><br><br>   女孩拉着男孩的手，穿过泥泞的小巷，爬上水泥台阶，从堆满垃圾的杂草丛中跳下，再东转西折，绕进奄奄一息的贫民窟又绕出，一路沉默无语，踏上废墟的瓦砾，终于在混凝土堆里找到了一个下水道盖子。<br><br><br>   「你把它打开。」女孩一指，于是参元把盖子掀开，发现下水道里竟完好无损。<br><br><br>   「走吧，爷爷说，最后的事要当面跟你交代。」<br><br><br>   「最后的事请？！」两人钻进了下水道，从里面拉上了盖子。<br><br><br>   「你知道爷爷的来历吗？」她拿起挂在墙边的手电筒，照亮下水道。<br><br><br>   「从我父母那听说过一点……」他四面张望，观察下水道内部。「老头子是从新波士顿来的科学家」<br><br>   <br><br>   「谣言，fake news！爷爷明明是从新约克来的。」子绫纠正了他。「在来到旧上海之前，他是在新约克进行着重建太阳的研究。后来，他的方案在竞标中输给了人造穹顶计划，后来……」<br><br><br>   「后来？我们给他做的东西难道和这个有关？」<br><br><br>   「爷爷的计划在要完成之际被叫停，所有的努力都付诸流水。他们都说爷爷疯了，说他的方案原来是从一本几百年前的吉卜赛人留下的魔法书里找到的，整个计划就是个骗局。」<br><br><br>   「那我们做的东西到底是什么！？」少年非常迷惑。<br><br><br>   「是一颗蛋。」<br><br><br>   「我无法理解！？」<br><br><br>   「我才无法理解呢！」女孩说着说着就停了下来，身体发颤地蹲了下去，啜泣不止。「在那之后爷爷就带着多年的积蓄和研究材料来到了浦东，连我父母都说他疯了，一个人在这里继续他那荒唐的计划。」<br><br><br>   「昨天突然告诉我这些……」她用袖子抹掉自己的眼泪，「我在这之前什么都不知道…，现在都不知道该怎么办才好……」<br><br><br>   …………<br><br><br>   「你倒是说点什么呀……」<br><br><br>   男孩却什么都没说，只是蹲下来，伸出双手，拉住女孩的手。过了很长时间，女孩渐渐平静下来。<br><br><br>   「不行不行，我都忘了，爷爷还在等着呢，他一定要发脾气了……」她转过头，拍了拍脸颊，摆出笑容……<br><br><br><br><br>   爷爷一如既往地发了脾气，「你们这两个小孩的时间观念真的很成问题，也不知道什么时候才能改掉……」老人在废墟的地下，竟有个简易的工作室，头顶雨棚，再往上是另一个下水道的井口。<br><br>   <br><br>   「爷爷，是我不好，我昨晚熬夜，早饭没吃，午饭没吃，在路上买了两个煎饼，一杯可乐，一盘乌鸦肉炸酱面，所以我们才迟到的。」男孩背起锅。<br><br><br>   「我就知道是你，爱迟到，贪吃，还熬夜，你小心一辈子就这么高了，唉……」老头子一如往常地穿着长袍，苦口婆心。「算了算了，今天特地叫你来，是为了把这个东西给你们两个的……」<br><br><br>   说着他掏出了一本没有封面的古书，交给了自己的孙女，「这是记载了太阳的制作方法的古籍，年代久远，多有遗漏和失误，我都有批注出来。」<br><br><br>   「太阳的制作方法？」<br><br><br>   「没错，我从梅尔基亚德斯的古籍上找到了这个方法。在过去，东亚细亚人把太阳称作三足乌，这并不是什么神话，而是事实，因为这种人造生命拥有太阳一般的光和热。我让你们做的就是配制它的蛋液……」老头子拿出一本笔记，递给了目瞪口呆的王参元。「这本笔记记载了我多年来的研究，你小子要保管好，里面有……等到你们需要的时候就知道了。」<br><br><br>   王参元觉得这一切不合常识，但又难以反驳信誓旦旦的老人，只好伸出手接过本子。<br><br><br>   老人继续说「在你们配置好后我就把蛋液转移到了港口外的废弃灯塔里面，为了避人耳目。现在，差不多是孵出来的时候了……」<br><br><br>   「那么接下来呢，我们该做什么？」男孩女孩齐声。<br><br><br>   「什么也不用做！拿着我交给你们的东西，回家吧。我自己去灯塔那里，把蛋壳打开，让那只『太阳』出来。」老人挥了挥手。「最后说一个事……」<br><br><br>   王参元还没有从冲击中冷静下来，所以已经忘了问这个问题。不过老人像是知道他的疑惑一样，自己先回答了。<br><br><br>   「我本来用子绫的父母的血构筑成三足乌的基因的一部分，用来保证人类对它的掌控。不过那一次计划都随哈德逊河流走了。」<br><br><br>   「血？那我们的血是？」<br><br><br>   「这次我用了你们两个小孩的血构成了三足乌的一部分，我预计，它能听懂你们两个的语言，因为你们两个就等于是它的父母。」<br><br><br>   「父！？」「母！？」他们两个都吓了一跳，只顾着难为情。<br><br><br>   「我知道突然告诉你们这个很难接受，不过事实就是这样。时间差不多，你们回去吧。」老人下了逐客令，然后自顾自地走出工作室，爬上通向井盖的楼梯。在外面走几步就是水面，他的小艇正停在那里。<br><br><br>   「对了，小矮个，你要保护好我孙女。」说着就爬出了井盖，拉上盖子。<br><br><br><br><br>   「……，我总觉得，老头像是在交代后事一样。」<br><br><br>   「…………」女孩沉默不语。<br><br><br><br><br>   男孩和女孩爬出下水道，冰冷的海风和雨水让两个人从「初为父母」的冲击中冷静下来，相顾无言。直到走回贫民窟时，才回想起刚才的种种。<br><br><br>   「不好，老头子的灯塔，究竟在哪里？」他突然喊道，拉着她就往回跑，然后爬上废墟中的高处。<br><br><br>   「就在那里。」她随手一指。「不过现在要过去也来不及了吧。」说着，神色黯然。<br><br><br>   「在哪？我怎么什么都没看到？」他顺着所指的方向看去，只有一片朦胧，模糊不清。<br><br><br>   突然，一团火焰在空中闪现，接着是爆炸，轰鸣声和冲击波传过来，吹散了空气中的尘雾。居民区的老人们纷纷跑出门，惊恐万分地寻找这动静的来源，仿佛又回到了彗星降临的那一夜。<br><br><br>   王参元终于看清了远方的灯塔，灯塔在烈焰中熊熊燃烧，塔顶有个身穿白大褂的身影，在火海中欢呼着自己的胜利。<br><br><br>   新生的「太阳」在灯塔周围环绕了数圈，啼鸣不绝，最后吸光了周围的空气和尘埃，向天空吐出熊熊烈火，展翅高飞。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#2-1","id":"1301817","time":"2017-12-28 14:47","userId":"277317","userName":"A","userSign":"","message":"虽然这只是一个故事的开头，但还是有一些东西挺有意思的<br><br>1、落差感，开头讲买煎饼这是一件特别贴合现实的事情，然后在后面调整眼镜那里又跳出了现实，这种安排我理解为把基调定在了跟现实贴近，先抑后扬，还行<br><br>2、背景和主题铺的很大，末世+救世，再结合之前说的基调，画面大概是这样，一对手握煎饼的主角的末日救世之旅，这种奇妙的结合我觉得还行<br><br>3、主题层次的问题，开始感觉是一个庞大的局面，末日+救世，这个主题差不多有lv3的话，到后面变成了两个主角当父母就成了lv1了，这是先扬后抑，不好，当然，这完全可以通过修改修辞来改变，不用动整体骨架<br><br>4、关于作者的写作风格，拿第一句话来说【夹带着尘土的浑浊雨水沿着屋檐的雨棚滴落到王参元身上，他从摊主手里接过了煎饼，拍了拍视界矫正眼镜的镜脚完成了交易。】语言非常平实，没有用任何的修辞手法，也可以说是平铺直叙，通篇也都给人这样的感觉，老实说，读起来有点累。而且有的修饰词语没有任何意义，比如说【矫正眼镜的镜脚】，我不是很明白这里为什么要强调这是矫正眼镜，当然这也就几个字的问题，但是呢，加在一句话里，就很明显让这句话过长了，而且显得有点拗口，通篇都是这样的话，会给人造成不小的负担。<br><br>5、关于设定和背景的揭示问题，本文主要通过人物对话和第三人称描写来揭示背景和设定，第三人称描写来揭示背景设定暂且不说，通过对话来揭示是有很多讲究的，如果把握不好，就容易出岔子，比如说【我把这项工作当作外快，但是也给你们干了好几年，到现在我都不知道，我弄出来的溶液，到各地去接收的各种药品，到底是用来做什么的】你按逻辑来说，你都干了这么多年了，一直都不知道，都好好的，为什么突然现在想知道了？这中间是不是缺了一些关键诱因？当然，这句话本身也只是用来说明人物背景的，它的目的是达到了，但是却也留下了一个不大不小的漏洞，当然这之后是可以填坑的。<br><br>挺久没给人评了，希望有帮助吧"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/24/87/248715.jpg","floor":"#3","id":"1301715","time":"2017-12-27 22:59","userId":"akito_sakurai","userName":"akito_sakurai","userSign":"(明天的事，都不一定知道，未来的事情，怎么能知道呢？ ... ... ...)","message":"这不是六题了嘛","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/03/41/34187.jpg","floor":"#3-1","id":"1301716","time":"2017-12-27 23:02","userId":"windsense","userName":"禦風而行","userSign":"","message":"对啊，因为作者拖延症，所以追加了一期"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/24/66/246674.jpg","floor":"#4","id":"1302092","time":"2017-12-30 00:54","userId":"owlx","userName":"欧克斯","userSign":"","message":"点子蛮有画面感的，世界观设定也很有趣。<br><br>我感觉不少地方能修一修让文章变得更好，不少地方其实对白本身都能表意了，心理描写会稍显拖沓。而且有的时候奇妙的玩梗，虽然说遇上正确电波会很可爱吧，但还是会让普通读者有点出戏。<br><br>剩下的问题就是人物还可以更明显一些，不过考虑到这只是个开头的话还是可以理解的。建议通过修改对白突出人物差异吧。还有就是可以试试看借用开头的场景描写表达主角的内心世界。","sub":[]}]