{"id":405177,"avatar":"//lain.bgm.tv/pic/user/m/000/78/16/781628.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这个性焦虑的玉玉宅男大学生简直就是我啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><div class=\"quote\"><q>人生百岁，年少的时候，只有七八年的光景，这最佳最美的七八年，我就不得不在这无情的岛国里虚度过去，可怜我今年已经是二十一了。<br><br>槁木的二十一岁！<br><br>死灰的二十一岁！<br><br>我真还不如变了矿物质的好，我大约没有开花的日子了。<br><br>知识我也不要，名誉我也不要，我只要一个安慰我体谅我的“心”。一副白热的心肠！从这一副心肠里生出来的同情！从同情而来的爱情！<br><br>我所要求的就是爱情！<br><br>若有一个美人，能理解我的苦楚，她要我死，我也肯的。<br><br>若有一个妇人，无论她是美是丑，能真心真意的爱我，我也愿意为她死的。<br><br>我所要求的就是异性的爱情！<br><br>苍天呀苍天，我并不要知识，我并不要名誉，我也不要那些无用的金钱，你若能赐我一个伊甸园内的“伊扶”，使她的肉体与心灵，全归我有，我就心满意足了。</q></div><div class=\"quote\"><q>他本来是一个非常爱高尚爱洁净的人，然而一到了这邪念发生的时候，他的智力也无用了，他的良心也麻痹了，他从小服膺的“身体发肤”“不敢毁伤”的圣训，也不能顾全了。他犯了罪之后，每深自痛悔，切齿的说，下次总不再犯了，然而到了第二天的那个时候，种种幻想，又活泼泼的到他的眼前来。他平时所看见的“伊扶”的遗类，都赤裸裸的来引诱他。中年以后的妇人的形体，在他的脑里，比处女更有挑发他情动的地方。他苦闷一场，恶斗一场，终究不得不做她们的俘虏。这样的一次成了两次，两次之后，就成了习惯了。他犯罪之后，每到图书馆里去翻出医书来看，医书上都千篇一律的说，于身体最有害的就是这一种犯罪。从此之后，他的恐惧心也一天一天的增加起来。有一天他不知道从什么地方得来的消息，好象是一本书上说，俄国近代文学的创设者Gogol也犯这一宗病，他到死竟没有改过来，他想到了Gogol，心里就宽了一宽，因为这《死了的灵魂》的著者，也是同他一样的。然而这不过自家对自家的宽慰而已，他的胸里，总有一种非常的忧虑存在那里。<br><br>因为他是非常爱洁净的，所以他每天总要去洗澡一次，因为他是非常爱惜身体的，所以他每天总要去吃几个生鸡子和牛乳；然而他去洗澡或吃牛乳鸡子的时候，他总觉得惭愧得很，因为这都是他的犯罪的证据。<br><br>他觉得身体一天一天的衰弱起来，记忆力也一天一天的减退了，他又渐渐儿的生了一种怕见人面的心思，见了妇女的时候，他觉得更加难受。学校的教科书，他渐渐的嫌恶起来，法国自然派的小说和中国那几本有名的诲淫小说，他念了又念，几乎记熟了。<br><br>有时候他忽然做出一首好诗来，他自家便喜欢得非常，以为他的脑力还没有破坏。那时候他每对着自家起誓说：<br><br>“我的脑力还可以使得，还能做得出这样的诗，我以后决不再犯罪了。过去的事实是没法，我以后总不再犯罪了。若从此自新，我的脑力还是很可以的。”<br><br>然而，到了紧迫的时候，他的誓言又忘了。<br><br>每礼拜四五，或每月的二十六七的时候，他索性尽意的贪起欢来。他的心里想，自下礼拜一或下月初一起，我总不犯罪了。有时候正合到礼拜六或月底的晚上，去剃头洗澡去，以为这就是改过自新的记号，然而过几天，他又不得不吃鸡子和牛乳了。<br><br>他的自责心同恐惧心，竟一日也不使他安闲，他的忧郁症也从此厉害起来了。这样的状态继续了一二个月，他的学校里就放了暑假，暑假的两个月内，他受的苦闷，更甚于平时；到了学校开课的时候，他的两颊的颧骨更高起来，他的青灰色的眼窝更大起来，他的一双灵活的瞳人，变了同死鱼眼睛一样了。</q></div><div class=\"quote\"><q>“狗才！俗物！你们都敢来欺侮我么？复仇复仇，我总要复你们的仇。世间哪里有真心的女子！那侍女的负心东西，你竟敢把我丢了么？罢了罢了，我再也不爱女人了，我再也不爱女人了。我就爱我的祖国，我就把我的祖国当作了情人吧。”</q></div>简直就是在我的家里装监控了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","time":"2024-9-9 12:46","title":"感觉郁达夫的沉沦说的简直就是我","userId":"781628","userName":"山雨欲来风满楼","userSign":"(这是一个废物)"}