{"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"眼前的胜利大厦似有万丈之高，抬头仰视望其直插云霄。与我约谈的编辑便在其中，静候我的到来。怀揣书稿，我走进了写字楼。<br>编辑年龄与我相仿，在业界小有名气，著有几部畅销书。寒暄几句后，我们直奔主题。我将书稿递给了他，那是凝结了我两年努力的心血之作——《风与少年之歌》，相比之下我毫无成就，只能寄希望于这个名不见经传的出版社。<br>编辑简单翻看了几章，期间饮下几口飘散热气的咖啡。阅毕，他稍加思索，对面前的同龄人说：“鉴于是处女作，我只能说差强人意。虽然进入主线较慢，但读起来还不至于索然无味。如果出版，也只能五千册尔尔。”<br>“如果是对比时下流行的小说呢？”我试探性地问道。<br>他笑了一下，转了转手上的签字笔，好像视之为笑话：“肯定地说，不讨巧。当下人们偏于‘速食主义’，只要文字贴近人心，稍加处理也能受人欢迎。这种带有幻想色彩的小说，至多在荧屏上映，化为书籍只能吃灰。”<br>“其实，这个故事并非虚构，而是真真切切地发生在我的身上。我来出版更多的是为了送给我珍爱的人，让更多的人了解这个故事。”<br>“真实？你在开玩笑吧？这个世界上何来‘风之力’一说？人类对风的认识可不像从前，莫非这是你年少做的一个梦？”<br>“并不是。因为她曾经说过，‘我相信这个世界上有奇迹’。”<br>“她？”编辑来了兴趣：“难道你就是那个奇迹？”<br><br><br>四个多月前，我无意中得知了她的消息。八年多不见，她准备和另一个人走进婚姻的殿堂，而我并未收到邀请函云云。虽然已有八年，但我仍然惦念着那时犯下的错误。由此，我寄了一封信给她。<br><br>“亲爱的海风：<br>还记得我吗？我是你的高中同学江宁。时光荏苒，光阴似箭，今听说你要结婚，特写下此信询问详情。在此我祝福你们新婚快乐。<br>                                                                                                                                  爱你的江宁”<br><br>数日之后，我收到了一个电话。电话的那一头是一个男人，言语温和。致电的用意是通知我婚礼的时间和地点。一星期后，我如约前往洛江市，随份子之后，进入大厅，在一块无人的地方坐了下来。<br>其实现场是有为高中同学所设的桌子的，而且离她很近。可我的愧疚还没消去，自然不会轻易上座。婚礼十分简约，不拖泥带水。新郎姓温，看上去的确温文尔雅。而在他身边的海风也着实开心。这能让我有一丝的欣慰。<br>我所在的位置应该是他们的同事桌，从其言语中便能知晓。他们也没有过问我的身份，留给我一点点私人空间。<br>“江宁？你怎么坐这儿啊？来来来跟我去那边，见一见海风也是好的啊。”这仅存的空间也被寻我的肖柏所发现，他极力邀请我去见海风，但我婉拒了。<br>“米雅来了吗？”循着高中的记忆，我向他问道。<br>“唔······你不知道我和她好上了？那更得过来啊，咱们得好好聊一聊。”<br>“抱歉，我这次来只是为了弥补自己的过失。有时间的话，我们择日再聊。”肖柏无功而返，他也能体会到我的心情。之后，新郎池酒而来，我敬他一杯。<br>“此处是为同事而设，江先生为何不去同学桌？”<br>“海风未至，应是不愿见我。若至之，恐落得尴尬。”<br>“海风腼腆，容易害羞。若君坦诚以待，她一定高兴之至。”<br>“今至婚礼，只为赎罪。我只希望你们的生活幸福美满，这样我就安心了。”<br>直到我离开，海风也没有来找我。也许她真如温新郎所说怕见生人，但那与高中的海风完全不同。听说她美丽动人，知情达理，俨然是一个成熟少妇。尽管如此，那个海风在我的脑海中挥之不去。<br>“不论你前往何处，我都愿随你前行。”世江边的那句耳语再次响起，微风也吹拂着我的衣袖。风在，她在，而少年不再。<br><br><br>“只是一场婚礼，何来奇迹一说？”编辑错解了我的意思，我向他问道：<br>“你知道御风这个镇子吗？”<br>“实话说，不了解。”<br>“那是世江下游的一个小镇，也是我的故乡。古时御风多狂风，寸草不生。有一人只身至此，竟化解危机，人称‘世风先生’。传说世风先生死后，其力量化为风之力，守护着御风。”<br>“一个传说？”他饶有兴致地问道。<br>“是的，但那个传说是一个奇迹，御风镇的人都深信不疑。” ","time":"2020-10-1 09:05","title":"【中篇小说/彼此相离】风与少年之歌 Wind Connection","userId":"life203","userName":"小男孩","userSign":"(永远都是小男孩)"}