{"id":359152,"avatar":"//lain.bgm.tv/pic/user/m/000/44/74/447420.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"走在路上，看到路旁的小店一路挂着国旗，才想起明天是国庆节。记住了放假，却连是什么日子也忘了，我不由得慨叹这就是学生。不知怎地，我感觉胸臆中有一股激荡之气，不住地往上顶，鼻子酸酸的，眼睛也略有些湿润，我差点哭出来。怕被人看见我这样子，我便捂着嘴向家赶去。<br>为什么会哭呢？是因为朴素的爱国之情，还是因为情感的转移？今天被老师叫到办公室被老师批评，又在公交车上听与我一道被拉到办公室的同学说话，也许因此心里感慨万千了吧。<br>回想国庆这一周，也真是大起大落。自己重写作文——那篇《衣食与修养》——竟然与我本以为的笔尖干枯相违背，自从勉勉强强想起一个题目的时候，就一路行云流水。自我想好题目的时候同桌一写了大半张纸，而当我为结尾不到字数而发愁的时候，他也正好写到了800字附近。**草了事，仅仅是加上了这篇作文因其演讲稿的格式而必要的语段“我的演讲结束了，谢谢大家！”才把字压过800字的那个格子，仅仅超出几格。而翻看前面字数如何，才发现好几段无意识地耍了一个把戏——一段的最后仅仅写到这一行的前几个字，便匆匆回行。这么说来，字数达不到要求，分数可能就有担忧了。初中的时候曾闻说一类文必须是超出字数100多字的，那我可就惨了。之所以会把自己的作文和一类文相比较，并非是因为我的自不量力，妄图从原本44分的三类文跃升到一类文的境界，而是因为我实在觉得我写的例子很脱俗，而比喻也找不出第二个，而且写的时候思路清晰，不同与之前上物理课的时候想着自己魔怔得要紫砂，或是情绪慷慨激昂想发表一段关于紫砂者或者是下层劳动人民的演讲，不用话筒就能让全场的同学听到——说实话确实很富有鼓动性，然而字句我大多忘记了。我想我的作文甚至有《生活在树上》的笔意，向那篇文章借了一点“气”。犹豫间，我无所事事了一阵，便任由同学把作文交上去了。生死未卜，我很不安。<br>第二天的语文课又让我心慌，但是上课之后老师跟我们说要在同学之间评比作文，说不能“油”，也就是抄袭之前发表的范文的事例——这样的事情很多，然而我没有——还说自己已经批好了分数，专等同学定了分数和她的对比。批改的过程没有给我以太大的印象，作文中也没有特别使我中意的，给我以很大印象的是我收到我的作文纸的时候看到“建议评分”是51分，我得意的比喻旁边有评点赞扬，但又看到把“藩篱”写作“蕃篱”被指出，总批中说字不好，语言有些辛辣，之后那个同学主动凑过来和我说分数有点高了。但是另一个同学却说我的作文文笔其实并不辛辣，是真的好而且衔接得就跟无缝钢管似的，他们这组一致认为应该给高分，然而不知道究竟是多少分。我飘飘然了起来。<br>或许这是我“狂”的先声。今天，也就是9月30日的体育课，跳长绳的时候经常听到同学嘈杂低沉的声音，我也因为“急躁”（甩绳者语）而接连失误，老师更是让我们留了10分钟。留在那里的时候，我一直在想如何跳得好，然而我最终的想法就是“体育是一门实践的学科，空想是没有出路的”。10分钟结束，同学估计早有积怨，回到教室，班长又极力催促同学，让我这样性格慢的人很不快。下楼梯，同学在讲话，她高叫以维持纪律也让我烦躁，有同学低言“你不说就行了”，我“对”了一声，随即就是她的回头看了我一眼。<br>不只是因为对权威的解构还是如何，班长说声音大的要留下来，我指了她一手。她责令我留下，而也许是因为不快与烦闷积攒得太多，我费尽全身的力气喊道：“我从来没有在副科讲过一句与内容无关的废话，而你……”，几乎字字都是重音，而且要把喉咙喊破。她很不满。有同学悄悄跟我说：“她有点‘专制’。”<br>音乐课结束，是化学课。有同学跟我说要到班主任的办公室，和另一位甩绳的同学一道。我估计我迎接的是厄运，<br>（中间去吃饭）<br>果然如此。我识相地向着老师鞠了一躬，不料老师还是很不悦。他的话很硬：“我不在，班长就是我！要是有下次，我叫你家长来！”“请指导我！”“我下次再也不会这么做了。”我唯唯诺诺。临末，他托付给了我和另一个同学一个任务：把体育课和音乐课不守纪律的同学名字记下来，然而我单单认得我旁边的几个人，自己组内的人都认不全。<br>到了教室，我连鞠三躬。课堂结束，班长私下跟我说按她的性格，她是不会告诉老师的，但这是第一次，要消除坏影响……自习课，也就是国庆前的第一节课，老师又把我们仨叫了出去谈话，大概这事就从此翻篇了。<br>磨磨蹭蹭的整理完书包，走出校门，目力所及，看到的人也不到十个。我走向公交车站准备回家，却发现那位甩绳的还在，和另外两人。“他就是□相（非原话）吧？”“是，就是他。”那人是生面孔，我万料不到别班人也认识我。上了公交车和同学谈及此事，他才说我早已成为高一三大名人之一了，另两个之中，一个上学不到半个月就被校长和副校长认识，军训结束上台唱《起风了》唱到破音，另一个霸占了整个高一班群。他还惊讶某个同学喜欢进击的巨人，他说他喜欢罪恶王冠，给我讲了一遍梗概，就是说它不同于龙傲天的动漫（原话似乎是这样，又似乎不是），男主是个真的很普通的高中生，姐姐死了，一个人打一群人，然后好像是身体废了楪祈死了还是如何，我不记得了。他觉得这很有深度，能让他感动，就像未闻花名这些。她还说萌王（史莱姆）、骨王、异世界工程师这些龙傲天他也看过，萤火之森（似乎是这个）、未闻花名这些感动的他也看过。他还说他经历过很多，从小学的自由放任到中学的奋起，也许促成了他对人用敬语，很有礼貌、对老师唯唯诺诺的性格。<br>“可能说是越来越逆来顺受了。”<br>“这个倒没有。我觉得这是一种新的境界。”<br>“她是不是向老师添油加醋了还是少说了什么？不然老师怎么会这么生气？”<br>“她（中略）她很努力，自己的付出全部被人否定，那种感觉，大概是很不好受的吧？<br>“我是经历过很多了，我们班的同学娇生惯养的也有。团支书上课睡觉，我提醒她就说我讲话。我也是一个比较爱思考的人，有时候想着想着就会说出来，声音也不小，但就是说我在讲话……<br>“我们班的同学没有什么奉献精神……参加活动的也没几个人。<br>“可能是因为作业太多了不能给我们很多的余地。”<br>“也是……”<br>这些话很多，不可胜记。我感觉他是一个很特别的人，说不出来的感觉。是淳朴吗？似乎又说不出。我在到了站了之后就匆匆提起沉重的书包与他告别了，遗憾。 ","time":"2020-9-30 21:38","title":"国庆杂感","userId":"447420","userName":"sa君","userSign":"(很随便的人)"}