{"id":359145,"avatar":"//lain.bgm.tv/pic/user/m/000/31/84/318489.jpg","floor":"#1","group":"马克思主义理论研究","groupHref":"/group/e","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/923.jpg?r=1319456458","message":"事实上，马克思和恩格斯二人并没有提出全面的文学理论。在文学艺术方面，二人的观点松散，不合学术常规：优秀的艺术总是享有一定程度的自由，不会完全受制于主导的经济状况，虽然经济因素最后还是要起到决定作用。<br><br>不管怎么说，马克思主义文学批评坚持认为，作家的社会阶级属性，其主流意识形态（人生观、价值观、默许常规等等）对于其创作有着深刻的影响。因此马克思主义首先不是把作家看作凭借天才创见完成艺术品的自律个体，而是把他们看作社会环境不断作用的产物。<br><br>不过，正如有的批评家所说，传统马克思主义者的历史论述过于抽象一般，所谈论的总是社会阶级之间，以及大尺度历史力量之间的矛盾和冲突，却很少去讨论具体历史境遇中的细节，更不会将它（历史细节）同特定的文学文本的阐释紧密结合起来。<br><br>“列宁派”马克思主义批评<br>------------------------------------------<br>20世纪20年代，俄国十月革命刚刚胜利的岁月里，苏维埃政府对于文学艺术的态度相当开明........进入30年代，苏联社会中反动之潮席卷而来，政府开始直接控制社会上的一切，其中当然也包括文学艺术。在1934年召开的全苏第一节作家大会上，自由派观点彻底被清楚，新的正统出现，其基础是列宁的思想，而非马克思和恩格斯。列宁在1905年说，文学必须成为党的工具，她说：“文学必须成为党的文学······文学必须成为社会民主派工作的一部分，要做到有组织、讲方法、团结一致”······简单现实主义，又称为社会主义现实主义，成为正统。按照乔治·斯坦纳的话，如此一来，文学就只能停留在《汤姆叔叔的小屋》这一层次上了。<br><br>结果，文学沦为政治斗争的传声筒，完全失去了自由。<br><br>阿尔都塞对马克思主义文学批评的影响<br>------------------------------------------<br>阿尔都塞的意识形态国家机器同另一个概念，即葛兰西提出的“霸权”概念有着紧密的联系。葛兰西对比了<span style=\"font-weight:bold;\">统治</span>和<span style=\"font-weight:bold;\">霸权</span>两个概念，前者指直接政治控制，必要时可诉诸暴力；后者则是“全部生活过程，由特定、主导意志、价值、信念加以组织，可抽象统称为‘世界观’或‘阶级观’”<br><br>意识形态，它犹如内置的社会控制形式，令某些观点显得“出于自然”，或干脆彻底隐形，仿佛事物“原本就是如此”<br><br>我们感到，仿佛自己在做出抉择，可实际上根本没有抉择的余地。阿尔都塞称此种“技俩”为<span style=\"font-weight:bold;\">质询</span>(interpellation)。阿尔都塞用质询这个术语表示，个体受鼓励，视自己为自由实体，不受各种社会力量的控制，它解释了无需暴力维持的控制结构，因而也延续了财富和权力集中于少数人手中的社会构成。<br><br>阿尔都塞提出了一些概念和术语，其中之一是<span style=\"font-weight:bold;\">综合决定论</span>，这个术语借自弗洛伊德。弗洛伊德指出，某个症状可能有一系列起因，也就是说，多个起因共同导致了某一症状的出现。这一概念强调不同原因的联系和互动，旨在化解在经济基础和上层建筑间寻找一一对应的简单做法。与此相关的一个概念是<span style=\"font-weight:bold;\">相对自律性</span>，也就是说，尽管文化同经济间存在着联系，艺术仍具有一定程度的独立性，这同样也批判了那种认为上层建筑完全取决于经济基础的简单观点。<br><br>阿尔都塞思想的总体目的就是比传统马克思主义更细致地观察社会如何运行。根据传统马克思主义地粗糙表述，力量来自一点，仿佛撬动杠杆；阿尔都塞描述出多方式地复杂合力，意识形态力量最终更超出物质性力量。因此，文学本身就极为重要，而不仅仅是被动、无助地反映出经济属性。<br><br>阿尔都塞地思想对近年来地马克思主义批评家有着很强的吸引力，因为他找出了一条道路，绕过了粗糙的经济基础/上层建筑模式，又不至于彻底放弃马克思主义立场。<br><br>阿尔都塞地思想代表着所谓马克思主义修正思想，也就是说，他对马克思地基本概念做了重新思考和包装，令其更加灵活、细密········他提出的术语和思想框架适逢其时。在思想大解放的20世纪60年代，原本铁板一块的马克思主义出现了松动，从而令其可为激进思想所接纳。要不是这些“松动”的出现，马克思主义或许仅仅是又一种刻板教条的传统思维，而此类思维正是那个时代的反文化“打倒”的目标。 ","time":"2020-9-30 12:43","title":"彼得·巴里所著《理论入门》中对马克思主义文学批评的一些评论","userId":"318489","userName":"魔法使","userSign":""}