{"id":411757,"avatar":"//lain.bgm.tv/pic/user/m/000/56/74/567495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"班友们好，长话短说，这是一个小号，账号背后的真人有较长时间的抑郁症病史，已经在医生指导下进行治疗。今天在此浪费大家时间，是想分享一下最近的一次发病表现，或许能帮助大家对这种疾病有一定的认知提升，也算是给自己提供一种排解<br><br>事情是这样的，最近茶话会有不少的争论话题，于是此账号背后的真人想用其bangumi大号发表一番言论，表达自己的看法，却在写到一半时陷入了深深的自我怀疑，并随之产生了绝望、轻生的想法，并进行了一定程度的自残，与家人通过一段电话后才有了好转。这段经历是其过去几年患病的一个缩影，个人认为很具有代表性，于是在此分享，以下是本人原本计划用bangumi大号发表的茶话会主题原文：<br><br><span style=\"font-style:italic\">看地。 ―关于地球的运动―时，对巴德尼“文字应由少数人掌握，以避免产生太多无用信息”的观点有点感触，想起了现在的互联网<br><br>倒不是自负地批判表达自由，而是想起了网络社区里那些沉默的观者：他们长期关注社区，对社区的点滴都有自己的看法，但却很少参与表达，其中缘由可能是单纯的缺乏表达欲，也可能是持有和图里一样的“敬畏心”，对自己的言语不够自信，不愿意产出“无用的信息”，认为只是见证就好了<br><br>远的说，像是存在等级制度的各类论坛，搜索、查看论坛资源等功能需要高等级，而高等级需要发言量，对于这群沉默的观者而言，增加发言量太困难了，因为随时提醒着自己要输出“有用的信息”，所以出现了注册多年也频繁使用但还是社区“生面孔”的情况<br><br>近的说，在bangumi的用户社区里，包括小组和条目讨论，我也注意到有这样的班友，他们几乎不会出现在热门讨论下，而在作品出版信息、ACG相关情报求助等讨论下却又总能看到他们的积极回复，我也多次在其中收获帮助，比如游戏版本的选择<br><br>个人而言，我不认为自己输出了多少“有价值的信息”，但确实在努力克制产出无用的信息：作为茶话会重度窥屏用户，无数次想发表一些暴论，都在思考其价值几何后选择了删掉草稿，包括这个主题，也是删改了数次后才决定发出来，哪怕是点击发送的此刻，也在反省着其中的价值，“我是否只是在输出情绪”，“我是否浪费了大家的时间而只是为了表达一种站在道德制高点上进行批判的自我满足”，“我是否只是在表达对近期茶话会讨论的不满甚至是对部分个体的敌意而不提供实际建议与代码贡献”，等等<br><br>总之，这个主题最后还是发出来了，并同时因为我个人的不成熟而给社区带来了熵增，我究竟在做什么，对不起浪费了大家的时间看这芝麻大点的碎碎念，对不起，对不起……</span><br><br>原文到此为止，写到这里，本人产生了强烈的内疚感：如果这段文字发出来，必然浪费班友的时间看这段无意义文字，但如果不发，自己又浪费了生命写一段被删掉的话，我究竟在做什么，我这种人，我这种蝼蚁一般的人，为什么要做这种事情，为什么要因为自己在现实中的不如意而去互联网寻找存在感，我这种人，活着对得起谁，为什么不早点死掉，希望下班时被车撞死，最好是救一个人小孩子时死去，我要有意义的死掉，最好在死前发一个朋友圈，对所有提供过帮助的亲友表达感谢，bangumi也要发一楼，感谢班友的陪伴，可班友并不会在乎，只会发这谁啊，别又是假自杀，乐，我还是别发bangumi了，为什么要生下来，我看不到未来，我想要死去，我想要不对不起任何人地死去，可我注定对不起父母，怎么办，但是我真的承受不了继续活下去了，对不起，爸爸妈妈，你们没有生下我该多好，为什么是我，为什么是我会活不下去，我做错了什么，对不起，对不起，求求你让我死去……<br><br>大致如此，然后就是撞墙之类的自残，绝望中翻开自己给自己写的小本本，里面写着绝望时给父母打电话，于是展开了自救，现在状态有所好转。这就是一个抑郁症患者的心理状态，我绝不希望自己患病，也不会将患病的自己视为特殊的人，但是疾病对于思考的破坏是毁灭性的，对理智的破坏是毁灭性的，明明是在表达对他人的不满，最后却会落到对自己的不满，对自己的绝望，对自己的求死上。同样的，现实生活中哪怕再小再小的一点事情也会引起我的自我怀疑与求死，这不是自己能够克制的。<br><br>我渴望着健康的那天，渴望中又带着绝望，希望班友永远不会面临这样的疾病，也恳求班友不要看不起我，谢谢你，祝福每一位看到这里的班友生活美满，永无疾病。","time":"2024-12-12 11:23","title":"记录自己的一段发病表现","userId":"567495","userName":"Light","userSign":""}