{"id":394236,"avatar":"//lain.bgm.tv/pic/user/m/000/56/26/562641.jpg","floor":"#1","group":"垃圾桶","groupHref":"/group/trash_cans","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4456.jpg?r=1611604403","message":"1、<span style=\"text-decoration: line-through;\">回复太多了，有点控制不住，就把标题删掉了，抱歉</span>，突然又没回复了，还是希望有点回复，标题尽量留着，总是改成句号不好<br>2、她有可能只是喜欢“周深”这位歌手，出现在她的歌单的都是相关的歌，崩的仅仅是那一首<br>3、我的成长经历和人际交往和你们大多数人不一样，无论是作为正常人上学时期还是不正常的尼特网络生活，我接触人都特别少，可能会把某些地方看的特别重，以下所描述的内容有些地方可能会比较抽象或极端，希望能理解<br>4、我没有经常偷窥别人，包括经常上她的空间等等，这几年早就释怀了<br>5、我不太理解你们所说的性焦虑这个词，额，好像确实不太理解……<br>6、废话依旧很多，如果有看下来的，真的非常感谢……<br><br><br>标题：“喜欢”的一个高中女生在玩崩坏三<br><br>喜欢之所以会打上双引号，因为未必是男女情思这种情感，就像我对日本动画也很少用喜爱来形容，她和她都只能算作支撑我生活的一个信仰<br><br>我高二复学那半学期遇到她的，我们前后座，坐了有半学期，这半年之后也就没再当面见过她了，因为我也没再去过学校了<br><br>高二那半年，完全没有留意过她，她按我的标准来说也不算很好看，可能带的眼镜款式不符合我口味吧，一年半后看她的照片换了款眼镜，就觉得挺好看的。比较文静的一个女生吧，成绩在普通班来说挺好的，后来也仅仅去了一所普通的211。喜欢读书吧，经常放本书在桌肚里看。我们之间没什么交集，没怎么说过话。元旦的时候送给我过一张贺卡，由于给其他很多同学都送了，所以没啥特别的意义。我还记得贺卡的内容，希望你期末再带领班级同学再冲一次啥的。不过贺卡我回家后就撕的粉碎，当时脑子已经不太正常了，可能不太想与他们这届保留任何关系。这一切都很平常，没什么特别的，我对她没有任何意思<br><br>然后时间到了一年半后，他们那一届高考结束的那个暑假，她再次进入我的视野。我翻看他们班的qq群，无意中看到了她的账号。她的头像是我的入宅番，境界的彼方的栗山未来。二刺猿吗，总喜欢把一些有符号意义的东西看的很重，虽然我早已对境界的彼方和栗山未来毫无感觉了。（我现在对任何作品和角色都没感觉了）。然后看了她的qq空间，最让人想不到的是她居然cos了栗山未来去参加了那年夏天的bw。除了境彼之外，她还喜欢无头骑士的平和岛静雄，qq里也有当年bilibili萌战为他打call的内容。总之她是一个二次元吧（那个时代的二次元应该都挺“纯正”的吧）<br><br>然后我对她产生了一种特别迷恋的感觉，朝思夜想，甚至做梦都能梦到她。最主要一点是那年暑假我一直在挣扎，是继续上下去参加高考，还是彻底放弃了。每次想到她，我都特别有学下去的动力，难道想以后去追求她不成吗？可惜最后我还是不争气地没能坚持上下去，我的学生时代就彻底结束了<br><br>这几年我还时不时能梦到她，一直有这样一个念想。我至今也很难理解这种感觉，这肯定不是喜欢那么简单。我会梦到教室里她坐在我前面这样一个场景。我的梦里经常会出现学校、考试和以前的老师和同学，这些梦总是挣扎和疲倦的，但是她一出现，这个梦却是温馨美好令人回味的。有时觉得很奇怪，为什么我对三次元唯一一点向往，也是建立在栗山未来这个二次元基础上的？<br><br>最近这几年，我看过的她的qq，她的头像已经换掉了，换成了三次元女生常用的一些头像，介绍里也把境界的彼方和平和岛静雄等内容删去了，qq空间锁住了不能随意看了，看不到一点和二次元相关的内容了（我当然没加她好友，我在去年加某位班友之前没加过任何好友）。我本以为她已经告别“二次元”了呢<br><br>然后刚刚无意中想起了查看了一下她的qq（她的qq号我居然一直能记得），看到了我不想看到，又害怕看到，又似乎知道早晚会在什么地方看到的东西，她的经常听那里是一首米哈游崩坏三的曲子<br><br>我觉得比较奇怪，因为是崩而不是原或者其他的，崩三我记得是16年出的，那时候就开始玩了吗，以前看她的qq空间，没记得有相关的内容。我最难以接受的是，也是我对现在这个环境最难以接受的是，你都把境界的彼方和平和岛静雄给删了，说明你否定你是那种二次元的存在了，为何还在坚持另一种二次元呢？<br><br>去年没发生今天这事之前，我本打算把她的故事倒在垃圾桶的，我猜肯定会有人回复，“要是她玩原神了怎么办”，能怎么办，（我能怎么办，这个世界全是你们的了，连我们的人也变成你们的了，我每天还要受到你们的骚扰，我能怎么办？？？）一切早就释然了。确实，我今天看到这事心里也没起啥波澜，受到的打击太多了，早就麻木了，但还想来垃圾桶倒个垃圾，做一个了结<br><br>心里还是有点恐慌，随手在qq里乱翻了一下，比如推荐的联系人那里，随眼就能看到个舟的头像。我闭关也有好几天了，世界和我的生活中还是充斥着你们那些手游，看不到一点我们的东西了。我真的觉得挺奇怪的，可能和你们扯上关系的，全都出现你们的东西了，你们的世界真的好大，我的世界真的无比渺小<br><br>你们确实做得很好啊，什么薪火永炎，什么爱莉希雅，我都有所听闻，我们这几年确实不行，都是孤独摇滚这种内涵空洞留不住观众的东西（就像我画的滚图一样没什么人看）。我们做得不好，没能留住你，我真的很失望，也很抱歉……<br><br>最后向你说一句再见吧，zrx，以及告诉你和所有人，有新的东西追求了可以，追求你们想追求的东西去吧，<span style=\"font-weight:bold;\"><span style=\"font-size:36px; line-height:36px;\">但我一直会坚守在这里的，一直在这里的……</span></span>","time":"2024-2-27 11:59","title":"“喜欢”的一个高中女生在玩崩坏三","userId":"562641","userName":"飞舞的小波","userSign":"(Make Anime Great Again！！！)"}