{"id":394299,"avatar":"//lain.bgm.tv/pic/user/m/000/43/77/437711.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"<span style=\"font-size:22px; line-height:22px;\">重要观前提示：</span><span style=\"font-size:32px; line-height:32px;\"><span style=\"font-weight:bold;\"><span style=\"color: red;\">剧</span><span style=\"color: green;\">情</span>虚<span style=\"color: orange;\">构</span>！！！</span></span><br><br>认识她是最近的事了。<br>几周前把结课论文写完，忽然一下子觉得身上担子轻了很多。但是不巧的是从我最后一天熬夜写完论文点击提交的时候，窗户外面就开始下起了绵绵的雨。一看天气预报，说是要连着下七天。本来还想着在回北京前再在玄武湖里划一次船的，这下别说是划船，车也没得骑，一切都告吹了。尽管对于一位宅宅而言，窗户外面下雨并不是什么能影响他愉快生活的决定性因素，但总归是给自己丰富多彩的生活减少了一种可能的选项。<br>于是我出去打羽毛球了。就像是菩萨给你关门却仍然给你开窗一样，体育馆的天花板足以让我无惧风雨。我在某红色软件上加了一个女生，她拉我进了她的约球群。<br>尽管从她的自拍、朋友圈还是社交软件上po的帖子也好一眼就能确定她就是一个超外向的人，不过真的加上微信了之后才真的有一次有自己不擅长应对这样活泼耀眼的人的实感。她看到我在学校的羽毛球比赛拿了奖的朋友圈就兴奋地问我我是不是超厉害，让我快点找一天报名，说要见见我。虽然说这个动机并不暧昧，但这样的话语对我这种不经世事的宅男而言足够具有冲击力了。我含糊地表达感谢，“但我打得其实并不怎样”地推脱一番，尽管她发了些真的吗的表情包轰炸我，但显然她并不认可我的说辞。<br><br>整天下雨也没什么事。我挑了一天合适的报了名，早早去了。然而没想到的是我刚踏进球馆的门口她就对我挥着手招呼我快过去。中马尾、白护腕、白色连体羽球裙、白色球鞋，尽管我在照片里看过她的球场照，但真出现在我眼前时，意外的别有风味。这就是我脑海中构想的运动型少女吗——我还来不及想太多，她就催我快换衣服和她热身：<br>“你就是林猫吧？来这么早，快换换衣服我们打会儿。”<br>“亏你认得出来呢？”<br>“那是，来打球的我每个都认识。”<br>随后其他人也陆陆续续地来了。最开始我和她组双打，但后来轮转来轮转去，我和她就分开了。幸亏她组的是休闲局，我没碰到什么很厉害的对手，这倒是意料之外让接近三个多月没打球的我保留了面子（抛开最后几分钟大家都在休息的时候隔壁场的一个老爷子说要邀请我和他打几球单打然后把我打了一个不上两位数不谈的话）。<br>我还在回去路上时，就收到了她的消息。<br>“打得不挺好的？还那么谦虚？”<br>我一时不知道怎么回复，就发了一张波奇表情包出去。过了会儿，收到了回复。<br>“话说，你是不是二次元啊？”<br>一时间我感觉五雷轰顶。要知道二次元这种评价在现实世界里可一般不包含正面形象，我从始至终避免自己落入这样的境地。但如今几句话就破了我功，我也太逊了。<br>“为什么这么说？”<br>面对来势汹汹的腰线进攻，我无力防反，只好防御性回了一个挡网。<br>“你一个男的不是发可爱猫猫就是这种动漫，所以应该就是二次元啊？”<br>球回高了。对面一个扣球。我败了。<br>“偶尔看看动漫什么的 也还好吧”<br><br>我惊讶地发现她居然没有表达什么不太好的言论。她试图理解我的兴趣。<br>此后几天我都在和她聊天、报名打球、群聊中度过。我们互相的话题也越来越广——她似乎可以包容我的一切，对我温柔，对我体贴。她身上透露出一股纯甜的气息，把我包围。和她聊天，面对面说话的时候，我感到像是遇到知己一样的舒适。当我说起就业也好学业也好的事情，她也深有体会，和我聊了她的事。她半年前刚本科毕业，现在是她工作的第一年，她把她投简历那段时间的悲惨故事当笑话给我讲，说完就自顾自发我好长一段哈哈哈。这样的豁达可能我永远也到达不了，但我却仍然不由得憧憬起她来。她说她第一眼看我就觉得我们很有缘分，虽然是玩笑话，但还是让我小小心动了一下。要说对她没有好感那是假的。<br><br>然而，宅男浪漫的梦来得快，碎得也快。<br>当我在群里和大家聊天的时候忽然发现居然有群友在感慨她对他的开导，那名群友充满感激地说是她真的有在理解自己——我突然意识到，她似乎对谁都这么温柔，这么体贴。当大家称赞她，对她表达好感的时候，她也会害羞似的发一个暧昧的嘿嘿的表情包。<br>尽管她说过我或许在她眼里看来比较特殊，但似乎本质上我也只是被她的温柔照顾的许多人中的一个。我其实并不特殊。<br>这一刻我忽然悲伤起来。她的笑，她的落落大方，她的温柔和体贴深深吸引着我。然而，她对谁都是这样，一视同仁。<br><br>我对着这样的一视同仁，擅自心动，擅自受伤。我体会到了一种无助——或者说是感受到了她与我之间的遥远的距离。她变得那么遥不可及。<br><br>不过算得上是唯一好消息的是，明天我就要离开南京开学去了。算是在物理上与这份普世的温柔做一份道别。<br>此刻我无比恳切地希望自己也能拥有自爱和爱人的强大博爱力量，以至于当我遇到下一个她时，我能不卑不亢地和心怀无限温情的她在一起。<br><br><br>（本来是一个废案，不过写成这样也还行吧，大概（<br>（虽然头重脚轻但就这样吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">","time":"2024-2-28 20:27","title":"温柔的她和受伤的我","userId":"437711","userName":"潮留美海","userSign":"(绕一滩红蓼，过两岸青蒲)"}