{"id":394519,"avatar":"//lain.bgm.tv/pic/user/m/000/71/00/710008.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://yuzu-emu.org/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://yuzu-emu.org/</a><br><br>Hello yuz-ers and Citra fans:<br><br>We write today to inform you that yuzu and yuzu’s support of Citra are being discontinued, effective immediately.<br><br>yuzu and its team have always been against piracy. We started the projects in good faith, out of passion for Nintendo and its consoles and games, and were not intending to cause harm. But we see now that because our projects can circumvent Nintendo’s technological protection measures and allow users to play games outside of authorized hardware, they have led to extensive piracy. In particular, we have been deeply disappointed when users have used our software to leak game content prior to its release and ruin the experience for legitimate purchasers and fans.<br><br>We have come to the decision that we cannot continue to allow this to occur. Piracy was never our intention, and we believe that piracy of video games and on video game consoles should end. Effective today, we will be pulling our code repositories offline, discontinuing our Patreon accounts and Discord servers, and, soon, shutting down our websites. We hope our actions will be a small step toward ending piracy of all creators’ works.<br><br>Thank you for your years of support and for understanding our decision.<br><br>======================================<br>NS 模拟器 Yuzu 将彻底关闭并支付240万美元以和解任天堂诉讼<br><br>根据一份联合提交的法庭文件，Yuzu 开发者 Tropic Haze 不仅同意向任天堂支付240万美元，还表示 Yuzu“主要是为了规避保护措施以游玩 Nintendo Switch 游戏而设计的”。该开发商同意永久停止开发、托管、分发 Yuzu 的代码或功能，并停止运营和宣传 Yuzu 的网站和社交媒体，或进行任何其他规避任天堂版权保护的行为。它还将把 yuzu-emu[.]org 域名移交给任天堂，同意不仅删除其 Yuzu 副本，还同意删除“所有用于开发或 Yuzu 被使用的规避工具”，并将任何“物理规避设备”和“修改后的任天堂硬件”移交给任天堂。它还同意不删除任何其他侵犯任天堂知识产权的“证据”。<br><br>Yuzu 和 Citra 开发者 Bunnei 在 Discord 中证实，Switch 和 3DS 模拟器都受到影响，“Yuzu 和 Yuzu 对 Citra 的支持即将终止，立即生效。”。同时他还表示，“Yuzu 团队一直反对盗版行为。我们希望我们的行动能够成为终结所有创作者作品盗版的一小步。”目前，Yuzu 和 Citra 的 GitHub 仓库均已被撤下。","time":"2024-3-5 09:56","title":"yuzu模拟器无了","userId":"jirehlov","userName":"Jirehlov","userSign":"(待：天起凉风，日影飞去)"}