{"id":410157,"avatar":"//lain.bgm.tv/pic/user/m/000/72/61/726165.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://www.zaobao.com.sg/news/singapore/story20241121-5379911\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.zaobao.com.sg/news/singapore/story20241121-5379911</a><br><a href=\"https://www.youtube.com/watch?v=HbKaVfpnjoA\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.youtube.com/watch?v=HbKaVfpnjoA</a><br><br>八块腹肌、五官俊美、懂你情绪、贴心陪伴，既会撩拨也不失分寸——这样的 “完美男友” 大概只能在乙女游戏（简称乙游）的虚拟世界中找到。<br><br>乙游是一种专为女性设计的互动式恋爱游戏，玩家通过扮演游戏中的女主角，与不同类型的男性角色展开恋爱关系，通过选择剧情、完成任务、培养亲密度等方式推动情感线的发展。<br><br>乙游的开山鼻祖可追溯到1994年日本光荣公司推出的 “安琪莉可”。有研究认为，这类游戏的诞生带有反抗 “男性凝视” 的意味。在传统游戏行业中，许多角色和情节设计偏向男性视角，女性角色往往被物化，或用于迎合男性玩家的需求。而乙游的出现，在一定程度上回应了这种性别不平衡。乙游将女性置于主导，强调女性的情感需求，提供不同的男性角色选择，塑造一种以女性为中心的虚拟恋爱体验。<br><br><br><br>1994年世界首款乙游“安琪莉可”于日本推出，开创了电子游戏新类型。（取自网络）<br>乙游在中国崛起<br><br>长久以来，乙游都是以女性玩家为主的小众游戏，且核心围绕在情感体验，而非竞技打怪，因此一直游走在游戏圈 “鄙视链” 的底端。直到2017年，中国游戏公司叠纸游戏出品的 “恋与制作人” 上线，才激发出中国乙游市场的潜力。<br><br>根据中国科技服务商极光数据的统计，“恋与制作人” 在上线一个月内，收入就高达5000万新元，展现出强大的吸金能力。不少游戏公司看准时机，陆续推出 “未定事件簿” 、“时空中的绘旅人”、“光与夜之恋” 等乙游大作，都颇受玩家欢迎。<br><br><br>随着乙游的关注度逐渐提升，叠纸游戏在2024年1月推出了全球首款3D乙游 “恋与深空”。该游戏上线后，在多个地区的免费游戏下载榜单登顶，甚至一度超越抖音和 “王者荣耀”，位列中国区苹果iOS应用商店畅销榜榜首。游戏上线不到一年，全球总收入已超过3亿新元。<br><br><br>“恋与深空” 四名男主各有魅力，满足女性玩家各种不同的情感需求。（取自网络）<br>本地玩家 “入坑” 乙游  改变生活态度<br>乙游在中国爆火，也虏获本地玩家的心，郑莉萦（25岁）就是其中之一。“恋与深空” 是她的乙游初体验。除了被游戏男主角的人设吸引，她也享受和虚拟男友视频通话、一起健身的游戏情节。<br><br>“以前我很宅，但现在我希望与人交流，我觉得既然能在虚拟世界里和男主们交流，我也可以尝试在现实中与人建立连接。” <br><br><br>莉萦特地穿上“恋与深空”祁煜同款外套接受视频采访，这让她感觉与祁煜关系更密切。（视频截图）<br>莉萦过去的恋爱经历充满挫败，她坦言自己曾是个“恋爱脑”。但接触乙游之后，她更能明确地表达自己的情感需求。<br><br>“我现在会为自己的立场说话，不喜欢的东西，当下会马上说不。”<br><br>在本地，其实也有热爱传统日本乙游的玩家。视觉创作者Samara（28岁），就对此情有独钟。<br><br>她从日本乙游的设计和画风中获取灵感，制作周边商品，在市集摆摊售卖。<br><br><br>采访Samara当天，与她约在一家本地颇有二次元风格的Cafe Monochrome 进行拍摄。（视频截图）<br>Samara曾经通过漫画的方式记录自己与十几名男士的约会经历，并出版了一本英文漫画书 How to Date a Dozen Men（暂译《如何与一打男人约会》）。她笑称：“如果我早点玩乙游，这本书可能在第一个章节就结束了，因为玩乙游就挺开心的，不需要花时间精心装扮去见其他男生。在乙游中，我可以根据自己的喜好，找到理想的伴侣。”<br><br>虚拟与现实 玩家如何平衡<br>Samara玩的日本乙游，多为一次性买断的主机游戏，每个游戏的售价在50元到100元之间，没有后续消费。<br><br>莉萦玩的 “恋与深空”，则属于手机端游戏，玩家需要完成各种任务来提升游戏等级、推进和虚拟男友的故事剧情。如果不想投入大量时间完成任务，玩家只能通过不断充值升级，也就是俗称的 “氪金”。<br><br>莉萦坦言：“我几乎天天都在充钱，每天氪金30元左右。如果碰到特别活动，会氪得更多。”<br><br>专门研究虚拟角色与互动体验的卓越研究与科技企业学园法国国家科学研究中心（CNRS@CREATE）的黄俊如博士在接受《联合早报》采访时表示，氪金虽然是游戏公司创造收益的途径，但沉迷游戏盲目投钱，容易引发挫败感，最终也可能导致玩家 “弃游”。<br><br>尽管有人认为，沉迷于乙游里 “乌托邦式” 的虚拟恋爱，可能会影响玩家在现实世界的恋爱观，但黄博士表示，要假定这种因果关系必须非常小心。<br><br>“可能当我看到了一些不好的报导，或者我在生活中接触到一些男生，我对他们很有意见，然后我对恋爱有一种恐惧，那我有情感需求需要满足，我就可能会去玩这个游戏。但你不能说是因为玩了这个游戏，导致我不想恋爱了。”<br><br>莉萦在受访时表示，自己现在已经理智了很多，不会再盲目氪金，也不会一天24小时抱着手机玩乙游，逐渐能划清虚拟和现实的界限。<br><br>Samara也深知虚拟恋爱体验与现实是不同的。她用一个生动的比喻形容两者关系：“如果你问我要恋爱还是要看韩剧？当然两个都要啊！为什么非得二选一呢？一个是精神享受，另一个是现实生活的需要。”","time":"2024-11-22 02:01","title":"明知是假也要爱 乙女游戏为什么那么火？","userId":"726165","userName":"Comrade","userSign":"(沙超球迷)"}