{"id":394741,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"三十而立是我们老中对自己的社会要求，也是“玩耍”与“责任”的分割线，似乎当我们到了三十岁时，年轻时“不正经”的玩耍必须要从我们生活中的主要地位退下。正好自己这两天就要三十了，趁着成为魔法师的契机来讲讲我自己和现实中身边的人在而立之年产生的变化，并且附上自己的观点。<br><br><img src=\"https://p.sda1.dev/16/74eee2d8e1b4a3ebdc7123532a3a6f9b/QQ图片20191231211525.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>一、 爱好热情<br><br>年轻时特别是上学时的大家，爱好其实是比较同质化的，也许细节上我更喜欢日本动画单机游戏，其他人更喜欢竞技游戏网络游戏以及打篮球这种户外活动，但同学朋友之间是会互相影响的，大家都会有LOL、CS这种共同记忆，再小众的爱好也会在自己几个密友之间小范围传播。高中时，我其实算得上身边二次元文化的“传播大使”，盗版网站资源推番几乎都从我这来，大学时除了继续对舍友播撒自己的热情之外，也在校内找到了同好，现在想来大学应该是相同爱好的人最能聚到一团的时期，不像初中高中时爱好互相“迁就”同质化，也不像工作后彻底隔绝自己爱好以外的圈子，这种对不同兴趣的热情同步迸发，是我对大学最大的怀念。<br><br><img src=\"https://p.sda1.dev/16/b186014beb2269aabf816f71c1e05842/QQ图片20210901133434.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>时间转到三十岁，其实不用到三十岁，毕业时节就很能发现大家的热情像是被浇灭了一般，只是工作再持续几年直到三十岁更能看到到底有多少人的热情被浇灭了。答案是很多、非常多，我可以不客气的说，我在现实中再也找不到和我同龄的，且像我一样能保持对自己的爱好这么热情的人了。我对这种情况感受到绝望，我试图对这种现象找出个理由，“也许是普遍性的贫穷剥夺了人们的空闲与余裕”。为了填补爱好交流的空白，执着于在网络上寻找“纯正”的二次元爱好者是我做出的对策，很长一段时间内，网路上找到的同好大部分也会重复现实生活中同好的路。当然我也曾判断自己也会慢慢脱离二次元，一开始的判断是阅1500，再后来是2500，然而到现在为止也没看到热情消退的迹象，只好永远给出“五年内不会脱离二次元”的结论。<br><br><img src=\"https://p.sda1.dev/16/e75258af85c0acfba45ee43f5308e888/QQ图片20221105161706.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>二、 工作观<br><br>对于工作我想大部分人在毕业前都是没有概念的，都是稀里糊涂的打了自己真正意义上的第一份工，然后被暴打后才会认真思考自己以后的职业规划。我先从自己讲起，高中毕业时去了电子厂打工，时间不长一个半月，给我的感受就是太苦了，这份工是我这辈子打过的最苦的工，支持我干下去的理由是我迟早会离开这里继续上学。毕业后我走校招当了海员，本着上都上了总得尝试一下，这段经历也不长小半年的样子，提前离开的理由是精神和肉体上的折磨，一辈子这样自己肯定受不了。回陆地后我面临着对未来的迷茫以及再找不到工作就得继续海员的紧迫抉择，我做出了家里人反对的选择，我去学了计算机。<br><br><img src=\"https://p.sda1.dev/16/e65d398cda3bce69e7e5c15fd2187083/QQ图片20201214115944.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>略过短暂重回校园的经历，码农的前两年是对未来充满信心的，总在幻想着磨砺技术成为架构师后能有一个美好的未来，这也是我身边人的主流想法，或多或少都有着相对乐观的想象。很快第一个冲击自己工作观的原因出现了，很遗憾不是疫情，在疫情的前一年我发现自己的工资极限也就两万了，再高我也没本事拿，有限的工资和沪国定居无限的困难相比我陷入了沉默。纠结了将近一年我选择退一步海阔天空，恰逢疫情起城市封更是坚定了我退一步的想法。结果就是从沪国退到南京再退到了老家县城，刚从沪国离职尼特了很长一段时间，爽的一笔，也让我无法接受大城市的快节奏生活，正好老家有个临时工岗位能让自己的码农技术有点优势也就凑活着干了，虽然依旧不满但也让我对工作的态度从“投资未来”转变成了“享受当下”。<br><br><img src=\"https://p.sda1.dev/16/e11d09300aacf0378ef15eb48fa9c56b/QQ图片20201029222530.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>话转回我身边的朋友这里，在我刚回到老家的时候和上学时的朋友聚了很多次，我发现有更多的人比我过得还差，如果是在老家的话一个人工作的舒服与否几乎取决于自己家庭能给自己带来的帮助，而去大城市打工的话则境遇差不多。其中有一个在人品上我最佩服的同学，上学时期时十分阳光三观极正，不说是充满正义感至少是在各种人际做事上比较公正挑不出太大的毛病，当我再次与他相遇后抽烟不断言辞之中也充满了种种无奈，用比较戏谑的话来说就是“不像以前眼里有光”。而另一个大学时的二次元同好的变化更是让我无法接受，从一开始我们天天聊二次元，到后来的吐黑泥，再到他进了编制之后转变成了“中国比韩国好”和人际关系学家，我无法理解到底发生了什么。<br><br><img src=\"https://p.sda1.dev/16/6a4067b04d37d1227070c0280923cbb4/QQ图片20200809163911.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>三、 家庭观<br><br>老中对家庭的观念是一直很确定的，必须结婚必须生子是我们每个中国人的精神烙印，但扭曲的婚恋观造成了不少家庭失败的事实。我从大学时就开始相亲，一开始倒是没有抗拒的情绪只是感觉很奇怪，常年的和尚班环境让我对女性感到十分拘谨，相亲下来总是不适多于愉快的。渐渐的我对相亲逐渐反感，时间上金钱上的双重流失加上父母的不断催促让我不得不认真思考结婚对自己来说意味着什么，家庭能给自己带来什么。结论是悲观的，好处只有一个，那就是可以让自己合理合法合乎自己道德的草逼，缺点有很多，比如更大的金钱开销更多的无效亲戚交际以及背负一个或更多的生命责任。最后我选择了撸管这个性价比更高的解决方式。<br><br><img src=\"https://p.sda1.dev/16/768d7987db2ee3125717b975b6e69ab9/QQ图片20210309223820.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>情况也正如我所设想的那样，越接近三十身边已婚人士的境遇就越差，但也不是没有好的例子，比如说我所观察到的有两对夫妻是相处的比较好的，他们的共同点就是都是早恋带来的结果，想了想也挺可笑的。更多的朋友是苦难的，举一个最悲惨也最经典的例子，在我在南京短暂工作的那段时间，我遇到了一位90老哥，虽然当时他没有结婚但拥有一切的婚后综合征。这位90老哥其实和他对象仅处于相亲后的适应阶段，急于实现生物繁衍责任的他其实对他对象也是没啥好感的，甚至于说是互相算计的，即使90老哥这么想成立一个家庭，但他当时的状态是宁愿在公司加班也不愿意回家，和他同行的路上时他宁愿和我多聊一会也不想早点回家，就算是到了家也会经常跟我倒黑泥，通话动辄一两个小时。<br><br><img src=\"https://p.sda1.dev/16/1b1e2ab5cecdc857d2e05b4ca17fccaa/QQ图片20210908225652.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>视角拉到毕业前朋友他们的三十岁，他们要不然毕业没多久就结婚了，要不然直到现在还遥遥无期。两极化是我身边朋友们的现状，从“自爱”这个维度来说，有的人很快成为了瓢虫，大街小巷的红登区可以说是太熟了，令我意外的是这些人在人比较多的酒桌场合就算他们的对象老婆在场，也会毫不避讳的谈论腌臜事，曾经玩乐场所也从网吧转变成了KTV和洗浴中心。也有一部分人可以说是禁欲到了极点，别说票了，连手都没摸过，当然这部分朋友也分两种，一种是经济原因，如果不是家里支持谁又能买得起房呢？还有一种你说是要求苛刻也罢、理想主义也罢，婚姻已经不是人生的必需品了。至于我们传统中想象的严守一夫一妻不票不出轨的在我身边说实话真的太少，一些模范夫妻在我熟悉后也不乏里表不一。<br><br><img src=\"https://p.sda1.dev/16/02cfedb23468e2dab3c8401ab9ce3132/QQ图片20230602192316.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>四、 意识形态和人生观<br><br>朴素的爱国主义和政治冷漠是上学时我和我身边人的大多数，至于为什么，纯粹是大家都这样，也没需求没理由去多想，顶多会被同学拿“爱国”来调侃看日本动漫。比较一致的是，大家都在上班没多久后产生了“额外”的想法，而且都是带着批判的角度。这里大体可以分为三派，一派是骂当前崇喵反邓，一派是中外大家都差不多都不好，一派是标准反贼了，从比例上来说大体是2：3：1。至于网上经常出现的极端反智粉红说实话现实中还真没见过，表面上大家其实懂的都懂，正式场合都是永远支持，私底下各有想法。<br><br><img src=\"https://p.sda1.dev/16/c79c31a89f5a3d2a714726ad215eef3e/QQ图片20200927120013.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>在我小学在农村蹲旱厕计算假期时间时，就已经确定了我是个快乐至上主义者，无论我是努力还是放弃是向上还是躺平，影响我行动的唯一标杆就是“付出带来的痛苦是否能让我获得更多的快乐”，这一信条贯彻我人生的三十年。我身边的朋友们则经常让我摸不清，亦或者是他们中的大多数真的没有自己的人生准则。由于我不确定是否探究到他们的内心，我仅能从表面行动上进行概括，首先绝大多数人都是溷于社会责任，虽然口中都在骂老一辈的观念，实际到了自己这里还是会尽量满足社会期待。但比较奇怪的是，如果私底下单独一两个人聊天的话，又能从他们的语句中听出羡慕我的倾向，这种纠结的心态也许就是造成当前中国中年人暮气且充满“自毁”倾向的原因吧。<br><br><img src=\"https://p.sda1.dev/16/5c080de1621f1840f04185ccd09b6828/QQ图片20200830203811.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>五、 当我们再聚在一起时会谈论什么？<br><br>几个月前有幸和一些大学同学聚了聚，大约有几个小时的时间重现了大学时睡前吹牛逼的情景。我记忆中的大学宿舍夜谈是在聊游戏、美女、“揭伤疤”式的打趣，话题重复到睡。三十岁的围桌聊天起手也是如此，但在细品中会发现有些不一样，游戏虽然是游戏但时间已经固定到了大学时代，美女依然是美女但已经不是大家共同记忆中的美女，打趣依旧是打趣但明显“揭伤疤”的程度降低了很多。即使是这样这些话题也不会持续多久，接下来就是回忆大学时光，大约两三倍于起手话题的时间长度，重头戏到来了。是的，是大家所想的那样，重头戏是工作、家庭、还贷、未来规划、机遇以及互相帮衬的承诺。倒也不是感情真的淡了，而是大家都不够“有趣”了都没有多少精力了。<br><br><img src=\"https://p.sda1.dev/16/e6f224d7161a7b1badf6b4a51802d995/QQ图片20201228224058.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>六、 几个年轻时“流言”的破产<br><br>事实大于雄辩。<br>1. 当我们90后年轻人上位后就不会这么保守了<br>2. 学好数理化，走遍天下都不怕<br>3. 酒桌、彩票、洗浴“文化”的延续<br><br><a href=\"https://zhuanlan.zhihu.com/p/686169556\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">知乎链接</a><br><br>其他文章推荐：<br><br><a href=\"https://zhuanlan.zhihu.com/p/446804721\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">动漫人生十年总结</a><br><br><a href=\"https://bgm.tv/group/topic/388514\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">造成评分体系崩坏的低水平二次元中层观众</a><br><br><a href=\"https://zhuanlan.zhihu.com/p/659086414\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">“婆罗门”是如何维持二次元权威的？</a>","time":"2024-3-10 00:26","title":"30岁中年的身边统计学","userId":"qq624130658","userName":"老悠","userSign":""}