{"id":394728,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"我重生了，重生到了小圣杯停服前的3天。<br><br>上一世，我只是一个刚入坑小圣杯的萌新，小圣杯彻底停服后，诡异降临，有的人拿三级玛恩纳塔召唤出叔叔乱砍boss，有人召唤出可爱管人当飞机杯用，也有的人召唤出了恶臭反派来替自己挨打，只有我一个塔也没建，在末世被诡异调教成24小时连轴转的苦逼上班族，被压榨干净后遗憾死去。重活一世，我明白了在末世小圣杯才是一切！没有小圣杯就没有实力，没有实力就不能活下去。<br><br>我的思绪被拉回了现实，眼下必须尽快提升实力才可以。我先是不顾开盒风险毅然绑定了一切能绑定的获得了一些初始资金，然后看着自己的别墅和名下的公司，一咬牙全部抛售，再过三天，现在的一切金融体系都会完全崩塌，到时候cc会成为末世的唯一货币，而道具则是更加难寻的东西，眼下必须尽快搜集资源，建起高等级的塔才行。<br><br>这时候，我的女朋友王小美突然打来了电话。上一世，就是她勾结坏人联手把我最后保命的一点cc也搜刮掉了，这一世我一定加倍奉还。我果断挂断了电话，有这个经历多建几个管人塔日后还可以随便召唤出来使用不比这个处处占小便宜还想吞掉我的女友强太多了。但是只有管人塔是不够的，如果召唤不出来强力的角色，最终还是花瓶！<br><br>我迅速思考哪些角色比较强，止颂？伺夜？相生佑子？还是说野比大雄？难道是吉井明久？不行，他们的实力都太弱了。我迅速买下了大量埼玉，玛恩纳，史尔特尔，超级机枪射手，纳维莱特，星之卡比，究极耐克骡子马的大量股份并且光速建塔，这一行为立刻就上了班固米热门，有人说  玩小圣杯玩的  也有人讽刺说  你的素养很差，我现在每周玩小圣杯都能赚350Wcc，每个月差不多1500Wcc的收入， 也就是现实生活中每个月1500W美元的收入水平，换算过来最少也一亿人民币，虽然我 只有拔岁，但是已经超越了世界绝大多数人(包括你)的水平，这便是xsb给我的骄傲的资本  甚至也有  你就天天泡在小圣杯里吧，书也别读了，班也别上了，自己的朋友一个也别联系了，喜欢做的事干脆全放弃得了，就盯着英灵殿抢股、每周萌王当FPS游戏、卡点注爆ICO。你问我怎么办啊怎么办啊，好痛苦，什么怎么办，要不然你报警吧  这样的言论。<br><br>当然，你并没有放在心上，这些笑话你的人小圣杯虽然有些功底，但是如果只知道无脑买老婆和管人的话最后只会眼睁睁看着老婆和管人被诡异抓走做一些掏钱才能看的东西，所以你没有急着去反驳或是生气。<br><br>三天的时间很快就过去，许多预兆也慢慢上了新闻，我躺在床上盯着时钟，再过一个小时，世界的秩序将会毁灭，届时，拥有小圣杯的人才能建立新的秩序，在末日幸存。<br><br>我提前拿出了星光碎片开始补塔，把我最讨厌的角色买来当工具全烧了，而我的超级机枪射手塔也散发出了前所未有的力量，我查看了一下它的属性，等级早已突破pvz2的限制变成了每次攻击释放100次叶绿素大招，到时候一切巨兽都会倒在豌豆之海中。<br><br>12点已过，诡异降临。<br><br>诡异降临初期鬼怪的实力都很弱，无需担心被人偷袭，于是我直接召唤出了东云名乃然后就贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴贴，起初她有些摸不着头脑，但是被我贴舒服了之后就发出了  嗯哼~  的可爱叫声，然后仍由我贴来贴去。东云名乃实在是太可爱了！太可爱了！太可爱了！贴贴好久之后发现啊我发管人图的禁言原来结束了啊那就完结吧。<br><br>啥时候因为发管人图被禁言了就继续给大家更新。","time":"2024-3-9 19:59","title":"【重生文】我重生到了小圣杯停服的前三天","userId":"yunease","userName":"[已封禁]","userSign":""}