{"id":394738,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"有关信息差的种种","groupHref":"/group/doi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4959.jpg?r=1702823678","message":"对语言的合理运用无疑可以被称作是一门艺术，而说到艺术自然就离不开信息差——下面就让我们从几个小例子来一窥语言艺术与信息差的奥秘。<br><br>现在有如下几个句子。<div class=\"quote\"><q><span style=\"font-weight:bold;\">例一：</span><br>我是个傻逼。<br>我是个傻逼，<br>我是个傻逼？<br>我是个傻逼！<br>我是个傻逼、<br>我是个傻逼……</q></div>试问你从中感受到了什么？<br>第一句有着娓娓道来的沉静，第二句有着意犹未尽的神秘，第三句有着喷薄而发的质疑，第四句有着斩钉截铁的愤怒，第五句有着顿然而止的隐忍，第六句有着欲说还休的矜持。<br>同一个句子，搭配上不同的标点符号，就表现出了完全不同的含义，这到底是怎么回事呢，它又与信息差有何关系？<br><br>很明显，这正是信息差的运用，以标点符号的诱导来使人感受到情绪。同时，我们可以再看一下以下几个句子，或者说标点符号。<div class=\"quote\"><q><span style=\"font-weight:bold;\">例二：</span><br>。<br>，<br>？<br>！<br>、<br>……</q></div>试问你感受到了什么？<br>第一句是陈述，第二句是中顿，第三句是疑惑，第四句是惊讶，第五句是跳跃，第六句是无言。<br>你会发现标点符号单独体现出的意境，和上面例一中包含这些标点符号的句子并没有多大区别，不如说它们几乎就是一致的。<br>标点符号明明应该并不能说明什么，它并不能像单独的一句我是傻逼那样，告诉你有一个傻逼在这里，可它又确实表达出了某种暧昧又约定俗成的情感。<br>这正是信息差告诉我们的，话语本身并不一定直接导致我们感受到某种情绪，在此之上约定俗成的诱导才是产生、感受情绪的关键。<br><br>再试着阅读一下以下例子，<div class=\"quote\"><q>手上的尖刀刺入了他最爱的那个人的身体，感受着手上传来的触感，他笑了，颤抖着的脸庞显得是那么的高兴。<br><br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">手上的尖刀刺入了他最爱的那个人的身体，感受着手上传来的触感，他笑了，颤抖着的脸庞显得是那么的悲伤。</span><br><br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">手上的尖刀刺入了他最爱的那个人的身体，感受着手上传来的触感，他笑了，颤抖着的脸庞显得是那么的绝望。</span></q></div>注意到其中的诱导了吗？同一事件根据不同的情绪诱导，可以很简单地导向任何心情。但如果是与惯常有所不同的情绪诱导——比如说，「和自己的青梅竹马偷情什么的，实在是过于快活，但又是如此的悲哀」——我们并不会轻易沉浸，而此时带来的进一步的信息差也相当有利用价值，因此以异常情绪衬托正常情绪的方法可以让后面的正常情绪更加深刻。<br>除却这些之外，还有一种常见应用场景，那便是修改措辞使得语气不要太冲。此时，正如上面我们所了解到的，加以积极方向的诱导即可，要缓和语气时可以根据需要配上各种表情，这样就不必费心修改措辞，直接配合表情发送出去了。<br>就像如下的例子，<div class=\"quote\"><q>我是个傻逼<img src=\"/img/smiles/tv/06.gif\" smileid=\"45\" alt=\"(bgm29)\"><br>我是个傻逼<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>我是个傻逼<img src=\"/img/smiles/tv/52.gif\" smileid=\"91\" alt=\"(bgm75)\"></q></div>总而言之，语言的艺术就是利用词语之间的信息差来让人觉得有意思，就比如说姬霸大社、吸奶幼儿园，这些词语因为其本身的信息差而有着更多的活力，但语言的艺术并不只是单单利用词语之间的信息差，它也能活用整体氛围之间的信息差，比如以下流的表情朗读严肃的新闻、以认真的语气说出下流的话语……然而，最重要的都还是信息差。<br>信息差是艺术的基础，想要懂得语言艺术，从信息差的角度来理解无疑是最快捷的。因此，我们应当发掘当前使用的语言中蕴藏的信息差，进而得心应手地使自己的语言变得有艺术起来。","time":"2024-3-9 23:54","title":"语言艺术——信息差的运用实例","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}