{"id":5821,"avatar":"//lain.bgm.tv/pic/user/m/000/01/48/14892.jpg","floor":"#1","group":"非正常人类研究中心","groupHref":"/group/wc","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/713.jpg?r=1305556711","message":"　<br>1．玛丽·雷诺尔兹（1793-1854）　　<br><br>　　1815年由安德鲁·埃利科考提出的有关玛丽·雷诺尔兹身上出现的两种人格的发现，据信是历史上有关多重人格的首次文献报道。玛丽生于英国，4岁随父母迁至美国，在宾夕法尼亚州定居。长大后她成了一个虔奉宗教、性格孤独和心情抑郁的女子。18岁开始她常常受到一种莫名奇妙的疾病的袭击，其中一次使得她接连几个星期视力和听力全部丧失，后来又有一次发作使她一度完全丧失了记忆，人格也发生了巨大的变化，她成了一个性情开朗、喜爱交际和常在户外活动的女子。可5个星期后，她突然陷入沉睡之中，醒来时，她又重新恢复到过去的状态，而且竟然对自己身上曾发生过的巨大变化一无所知。就这样这两种人格在她身上不定平地交替出现，直到36岁，她的第二种人格才占据绝对优势，并一直伴随到她生命的结束。 <br><br>　　<br>　　2．安娜·温莎　<br><br>　　十九世纪60年代初平安娜·温莎由于心神错乱和右手瘫痪，前往埃拉·巴罗医生处求医。巴罗发现温莎女士在使用右手时会表现出另一种人格。巴罗把它称之为\"旧树桩\"，它同第一种人格完全不同，当温莎处于这种人格状态时，她能写诗，能绘画。当她想用左手自杀时，也是这第二种人格保护了她自己。巴罗医生注意到，处于第二种人格状态时，温莎从不睡觉，在夜晚这右手会做手势同巴罗先生进行交谈，还会写信或敲打床架呼喊护士。 <br><br>　　<br>　　3．安塞尔·伯恩　　<br><br>　　1857年安塞尔·伯恩开始患有剧烈的头痛病，该病后来导致他双目失明、双耳失聪并成了哑巴。可没过多久后，他竟然完全恢复了过来。他把这归功于上帝的恩惠，并决定用自己的有生之年传播上帝的教诲。在以后的30年时间里，他把时间分成两部分，一部分用来布道，另一部分花在他在罗得岛的农场上。1887年1月17日他突然失踪。当同年3月4日他\"醒过来\"时，发现自己正在澳洲一个小镇居住，并经营一家杂货店。自己的名字也变成了阿诺德·布朗。1890年在精神恍惚之中，属于布朗的人格再次出现，他还详细地讲述了1887年他的那段经历。虽然布朗说他似乎听说过伯恩这个人，但他却没意识到自己曾经就是伯恩。作为布朗的人格以后再也没有自动地出现过，只是在处于精神恍惚的状态中才会重现。几年后这种人格开始逐渐消失。 <br><br>　　<br>　　4．约翰·波尔特尼　　<br><br>　　1929年12月一个在洛杉矶街头流浪的男子被警察扣留，后被带到谢普德·弗朗兹医生处就医，此人自称是C.J·波尔丁。他详细叙述了自己在过去14年的生活，可对14年前，即1915年前的事情却毫无记忆。1930年3月，C·J·波尔丁再次迷失方向。当他恢复知觉时，他自称自己是约翰·波尔特尼。1888年生于都柏林（该情况得到他在爱尔兰的家人的证实）。目前正在爱尔兰军队服役，他还坚持认为这一年是1914年，一连好几个月，他一会儿陷入梦幻般的状态，一会儿又从中摆脱出来，他的人格也随之在人格1（1915年前）和人格3（1915年后）之间来回变动。另有一个弗朗兹称之为人格2的人偶尔也会出现，但人格1和人格3对人格2的活动一无所知。经过1年半的治疗，波尔特尼成功地把人格1和人格3结合起来，并回到他爱尔兰的老家。 <br><br>　　<br>　　5．茜比尔·多塞特（假名，1923-）　　<br><br>　　茜比尔大学毕业时，智商测验成绩为170，毕业后，她当中学教师，生活似乎很正常。但当她1954年在哥伦比亚大学攻读硕士学位时，由于记忆力衰退日益加重，她感到苦恼，她求助于精神病专家康纳利·威尔伯。威尔伯从茜比尔口中得知，她幼年时曾受到患有精神分裂症的母亲的残酷虐待，为了使自己在心理上能适应这种境遇，茜比尔的人格早年就产生了分裂。在她身上交换出现3种新人格。在以后的20年里又出现12种人格。在这些人格中有宗教狂热者，有热爱家庭的主妇，有勾引男子的荡妇，有自称为安托瓦尼特的中心记忆型人格女子以及两个属于男性的人格。经过11年精心治疗，这16种人格慢慢地融合成一种新的、也就是第十七种人格。以后治疗停止了，她最后在纽约成了一个著名的艺术家。 <br><br>　　<br>　　6．克里斯·科斯蒂娜·赛泽莫尔（1927-）　　<br><br>　　由于经常发生头晕和眼睛发黑的现象，1952年克里斯·赛泽莫尔到精神病医生处接受治疗。在治疗的过程中，医生发现赛泽莫尔太太明显有两种人格。西格彭医生把这两种人格称之为黑夏娃和白夏娃。白夏娃，即前来求医的人格，是个虔诚的教徒，行动拘谨，说话温柔。可是黑夏娃却充分表现出白夏娃所压抑的暴躁，咄咄逼人和强烈的情欲。到治疗的第二年，出现了被称作\"简\"的第三种人格。1954年第三种人格又让位于第四种人格，这是一个情绪稳定，由前几种人格很好地结合起来的人格。西格彭医生认为赛泽莫尔夫人的病已经治愈，便停止了治疗。西格彭写了一本题为《夏娃的3个面孔》的著作，大获成功，在书中西格彭详细介绍了赛泽莫尔夫人的病例。这本书后来被拍成电影。但1977年，克里斯·赛泽莫尔自己撰文叙述了自己的疾病并透露自己在前23年中曾出现过多个人格。她前后总共经历了22个人格，其中9个是在各种黑夏娃和白夏娃的人格产生之前出现的。最后于1975年，她开始认识到\"真正的自我\"，从此她的情况就一直很正常。 <br><br>　　<br>　　7．亨利·达纳·霍克恩沃斯　　<br><br>　　亨利·霍克恩沃斯具有6种不同的人格。其中4个产生于幼年时期，但他身上占统治地位的人格是达纳：一个勤奋，聪明，以后成为加州一个成功的企业经理。第二个人格是彼得：一个会写诗歌，常去游乐场所娱乐的青年。第三个是乔尼：一个凶暴和残忍的人，喜好赌博，嫖妓和光顾色情场所。第四个人格是费尔：此人只是在面临危机时才出现。第五个是个过渡性的人格，叫杰里，是以后埃里森医生对他进行治疗时出现的。1976年这5个不同的人格汇集成第六个人格——亨利。这第六个人格形成后，亨利曾出庭受审，原因是他在处于乔尼的人格状态时曾有酒后驾驶的行为。结果亨利被宣判无罪，因为乔尼现在不存在，这是历史上第一次多种人格被当作辩护的手段的事例。 <br><br>　　<br>　　8．吉娜·里纳尔迪（假名，1934-）　　<br><br>　　1965年这名片有成就的作家因反复发作间歇性记忆消失、梦游和行为怪癖而到罗伯特·琼斯医生处接受治疗。琼斯发现她是个脾气粗暴，无同情心的年轻女子。她容易生气，容易发怒，且很多疑。在几个月的治疗中，吉娜开始提到自己曾经是个叫玛丽·森夏因的女子，这第二个人格显然表现出她童年的性格。在她身上这两种人格就像是拉锯战一样地竞相表现自己。1966年12月初，吉娜告诉琼斯玛丽·森夏因打算在12月31日自杀。可后来她未这样做。当1967年1月琼斯医生遇到吉娜时，他发现第三个叫尹芙琳的人格出现了。虽然一开始尹芙琳表现出一个十分浅薄和毫无感情的人格，但经治疗，她的情况不断得到改善。到1967年5月，病人的情况大为好转，医生便停止了治疗。现在她嫁给了一个内科医生，过着正常的生活，彻底摆脱了以前的疾病。 <br><br>　　<br>　　9．克里斯蒂娜·彼得斯（1942-　）　　<br><br>　　5岁时由于遭到父亲的强奸和折磨，克里斯蒂娜的人格分裂成玛丽和琳达两个。玛丽是个总为别人着想的十分软弱的女孩，而琳达则藏有克里斯蒂娜的全部愤恨。可当琳达刚要做出狂暴和极端的行为时，却被第三个人格查伦所制止。1974年在试图自杀以及几次因吸毒和酗酒而被关押后，她身上的几种人格都愿意接受医生的治疗。经过几个月的治疗，两个新的人格又出现了，一个叫巴布斯，拥有玛丽的记忆，行动完全像个孩子；另一个叫迈克尔，性格比较坚强，最后的人格结合正是以此为基础。1975年10月，真正的克里斯蒂娜终于出现了，其他的几种人格则逐渐消失。从此克里斯蒂娜开始艰难地成长为一个感情丰富的成人。 <br><br>　　<br>　　10．威廉·米利根（1955-）　　<br><br>　　1978年12月普利·米利根因强奸俄亥俄州立大学4名女学生而受到指控。可法院又宣布他无罪，理由是他具有多重人格。米利根父亲是个夜总会演艺人，后自杀身亡。年幼的米利根遭受继父的折磨和性虐待，9岁时他身上就逐渐产生其他的人格。他总共有24个人格：<br><br>　　<br>　　（1）威廉。密里根（比利），26岁。最初的核心人格，后来被称为“分裂的比利”或“比利”。高中时被退学，身高六英呎，体重190磅，蓝眼睛、棕色头发。 <br>　　（2）亚瑟，27岁。英国人，理性、无情，说话时有英国腔调。他自修物理、化学，读过医学方面的书籍，阿拉伯文说写流利。虽然他顽固保守并自认为是资本主义者，但公开承认自己是无神论者。他是第一位发现有其他人格存在的人，在安全的环境中由他负责管理，决定谁可以从“家庭”中站出来讲话。戴眼镜。 <br>　　（3）雷根，22岁。充满憎恨的人格。他是南斯拉夫人，英语带有斯拉夫口音，以塞尔维亚。克罗地亚语说、写、读。武器及军事权威，同时也是空手道专家。他有强大的体力，能有效控制肾上腺素。他是一位共产党员及无神论者。他的责任是保护家庭的每一位成员，包括妇女与小孩。在危险的环境中由他负责管理。他曾犯罪并且吸毒，有暴力倾向。体重210磅，虎背熊腰，黑发，八字胡、色盲，只画黑白图画。 <br><br>　　（4）亚伦，18岁。骗子与操纵者。通常都是由他负责与外面的世界打交道，是个不可知论者，人生态度是：“只要活着一天就尽情享受。”他打小鼓、画人像，唯一会抽烟的人格。身高与威廉。密里根一样，体重比较轻（165磅）。头发是右分，是唯一的右撇子。 <br>　　（5）汤姆，16岁。脱逃的艺术家。好战、有反社会倾向，通常被误以为是亚伦。他吹奏萨克斯风，是一位电子专家，并且擅长画山水。拥有一头乱糟糟的金发与琥珀色的眼睛。　　<br><br>　　（6）丹尼，14岁。容易受到惊吓的一位。他怕陌生人，尤其是男人。他被逼迫挖自己的坟墓，而且还被活埋，因此他只画活着的东西。齐肩的棕发，蓝眼珠，身材瘦小。 <br>　　（7）大卫，8岁。　充满痛苦的人格，也是感情移入者，他承受其他人格的痛苦，具有高度的敏感及理解力，但无法长期全神贯注，大多时间都很迷糊。深红棕色头发，蓝色眼睛，身体矮小。 <br>　　（8）克丽丝汀，3岁。　由于时常被老师叫到角落上罚站，因此被称为“角落的孩子”。她是聪明的英国小女孩，能读、能写，却有失读症。她喜爱画花及蝴蝶。金发及肩、蓝眼珠。 <br>　　（9）克里斯朵夫，13岁。　　克丽斯汀的哥哥。说话有英国腔调，温顺但内心不安。会吹口琴。有一头类似克丽斯汀的褐色金发。浏海较短。 <br>　　（10）阿达娜，19岁。　　害羞、孤独、内向。会写诗、烹调，并为其他人做家事。一头鸟黑的直发。茶色眼睛时常会左右飘动，因此有人说她有一对“舞眼”。《惹人厌的人格》由于他们具备惹人厌的特色，因此被亚瑟压制隐藏。他们首次在雅典心理健康中心被郭大卫医师发现。 <br>　　（11）菲利浦，20岁。粗暴者。纽约客，有浓厚的布鲁克林口音，言语粗俗。以“菲尔”之名让警方及媒体知道比利体内不只有十种人格。大过不犯、小错不断。棕色卷发、褐眼、鹰勾鼻。 <br>　　（12）凯文，20岁。企划高手。他曾计划“葛雷西药房”抢案。他喜欢写作。金发、绿眼。<br>　　（13）华特，22岁。　澳洲人。自认为是狩猎专家。拥有优越的方向感，常被委以确认位置方位。压抑情感，性情古怪，留八字胡。 <br>　　（14）艾浦芳，19岁。女流氓。波士顿口音，她不断计划如何报复比利的继父。其他人格认为她是个疯女人。会缝纫、帮忙做家事。 <br>　　（15）实缪尔，18岁。流浪的犹太人。他是个虔诚的犹太教徒，唯一相信神的人。雕刻家，尤其擅长木雕。黑卷发、山羊胡、褐眼。 <br>　　（16）马克，16岁。工作狂。无自主性，若无其他人格的命令，他什么也不做。负责做单调劳动，无事可做时便凝望墙壁。有时称他是“僵尸”。 <br>　　（17）史蒂夫，21岁。经常骗人。喜欢借着模仿嘲笑别人。极端的自我，在众多人格中唯一不接受多重人格的诊断结果。由于经常嘲讽地模仿别人而惹来众怒，造成其他人格的困扰。 <br>　　（18）李，20岁。喜剧演员。喜爱捉弄别人、小丑、富机智。由于他的捉弄令其他人格争吵，而被狱方关入禁闭室。对人生与自己行为造成的结果毫不在乎。深棕色发、栗眼。 <br>　　（19）杰森，13岁。安全阀。由于歇斯底里的反应和暴躁的脾气而常招致惩罚，但是却有解除压力的效果。由于独自一人承担不快的记忆，因此可让其他人格忘掉一切不愉快，而导致自己丧失记忆。棕发、棕眼。 <br>　　（20）罗勃（鲍比），17岁　　梦想家。不断幻想旅行及冒险。虽然梦想自己要让世界变得更美好，但是欠缺野心与对知识的关心。 <br>　　（21）萧恩，4岁。天生的聋子。注意力涣散、反应迟钝。发出嗡嗡的声音而感觉到脑部的震动。<br>　　（22）马丁，19岁。势利鬼。是个爱摆架子的纽约客，喜好炫耀、装模作样。凡事皆妄想不劳而获。金发、灰眼。 <br>　　（23）提摩西（提米），15岁。在花店工作，结果遇上一位有断袖之癖的老阔，自此因为害怕而叫隐藏自己的感情，退缩到自己的世界里。 <br>　　（24）老师，26岁。二十三个自我人格的融合体。他教导其他人格所有的知识。聪明、敏感、具高度幽默。他说：“我是融合完整的比利。”他称其他人格为“我制造的傀儡”。老师对往事拥有几乎完整的记忆。由于老师的出现协助，关于威廉密立根的一本小说《24个比利》才得以完成。人们认为正是他的这个人格使得他犯了强奸罪。医生们预言在给他治疗的过程中米利根也许会显示出更多的人格——可能会导致其他未被发现的犯罪行为——但他们对他的彻底康复有充分的信心。 ","time":"2011-5-27 01:51","title":"你敢发点符合小组主题的帖子吗,这才是非正常淫类啊！！！！————人格分裂症患者","userId":"xiaqiwei","userName":"大主教","userSign":"(脑内恋爱达人)"}