{"id":393431,"avatar":"//lain.bgm.tv/pic/user/m/000/83/66/836660.jpg","floor":"#1","group":"发现不太适合哥布林的综合性游戏讨论","groupHref":"/group/bangamer","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4989.jpg?r=1707160947","message":"<div class=\"quote\"><q>人最大的错就是在某些圈子里说不该说的话<br>人最大的恶就是借着集体与自由之名去压迫不同的声音</q></div>人的心理可以展现在许多方面，而游戏正好是展示一个人基本行为逻辑的好地方<br><br>在网上冲浪玩游戏，绝大多数人的应对模式其实没什么区别<br>通常是别人玩什么他就玩什么，没有自己对于游戏的主见或者理解<br>并且很容易享受游戏中提供的各种充值付费项目<br>社交媒体和短视频给他们推什么游戏就会去尝试什么<br>不过现在这个时代比起传统网游，应该换成手游<br><br>可以说手游玩家的习惯从手游转向缺乏内容的服务型游戏开始之后，就在逐渐被资本继续带坏<br>他们中多数人的钱只进了部分开放商的口袋，用空洞而易得的囤积感与所谓成就感来满足自己，对整个行业没有具体的实际贡献<br><br>可能你要说可以手游赚够了再开发什么单机独游，但事实是几乎没人这样做，很少<br>更多是反过来的例子，比如失落城堡还有什么来着？至少有三四个<br><br>还有所谓的二游里各类姿势各异的PNG动图，在论坛上你能看到各类黄油资源，在DL上你能看到比那些平图还要便宜的黄油售卖<br>而所谓的3D二游在占用存储大的同时，玩法都没有二十年前的3D游戏丰富<br>如果人民自己学不会什么叫“政治”，那他们就永远被压迫<br>如果玩家自己学不会辨别自己需要或者寻找自己需要的游戏，那他们就是资本的玩物<br>你眼中的闲暇时刻的放松，其实就是舆论和风气的产物<br>不是说玩游戏有多么“不正确”，而是人们自己选择了一种对行业和玩家本身都没有好处的道路<br>而且还只是被稍微引导了一下，奶头乐的奶头还没摸上就已经等不及下意识的进入这种潮流之中试探个究竟<br><br>而且我记得，多数人玩手游一直惦记着所谓的福利和能抽多少次<br>在我眼中这种不看其他设计视一瞬间的快感外的内容，那就是当代人的“柏青哥”<br>应该说是年轻人的，并且以后也会成为中年人的，还有老年人的长期社会问题<br><br>从隔壁某个贴就能看出绝大多数ban友的容忍力很低下，应该说是现在这个时期的人们都被压迫到了某种程度，戾气难解<br>所以正好可以证明我们的教育没有实际意义，并没有教会我们更好的去生活<br>而是在不断潜移默化的教导我们去竞争和压迫别人<br>我们的道德倡导所谓的互帮互助，有爱关心<br>但实际上人们都选择了压迫更弱者的道路，他们满足于自身的境况<br>即使有迷茫和焦躁也不愿改变<br>有人实现梦想就有人实现不了梦想，那有人喜欢也就有人讨厌<br>不过很明显，网络评价的风气很大程度上取决于前几个回复的样子<br>他们会带起整个评论区的风向，让所谓的评论变成一场同群体式的发泄<br>情绪上的施暴<br><br>不禁让我想起一首经典曲目：<br>Everybody Wants to Rule the World - Tears for Fears<br><br>比起从社会或者政府的角度出发<br>我个人认为包括游戏在内的很多问题其实应该从每个人自身开始<br>但是很可惜，世界和他们自己不想让这种事发生<br><br>说起来，目前好像没有游戏详细的描绘这种情况<br>比如群体式压迫，暴民政治，集体式情绪表达<br>虽然有不少游戏有抗议、协商、或者议会式的诉求表达<br>但是详细描绘这种情况的游戏好像还真没有<br>目前来看，也只有文字冒险和模拟经营才能做到？不第一人称也可以<br>但是第一人称的非射击游戏并不多，更别说让玩家解决冲突之类的了<br><br>个体如果从感受和思想上与社会分离<br>是意识不到自己究竟创造了何种境况给自己的<br><br>反正现在无论是二次元还是游戏宅，一个个都数典忘祖<br>正经的二次元不是和虚拟美少女生活的阴暗边缘人吗，但是我见过的绝大多数二次元他们都不是这种类型<br>正经的游戏宅应该是触碰各种类型的，能够进行基本的分析和评测的，有着自己的游戏美学的生物<br>可以说新生代和旧时代之间的不同仅仅不到三十年就大变样了<br><br>我不得不感叹一句，时代变了<br>现在的亚文化圈二创基本靠会画画的，没有画手的圈子也产出不了多少内容<br>反正基本都是手游的二创<br>本子是手游的，热度也是手游的<br>所谓的后现代和短视频会彻底摧毁人们的感知和旧时代<br><br>你说的对，但是偶像经纪人，启动！<br><img src=\"https://img2.imgtp.com/2024/02/08/t6EOddxf.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt>","time":"2024-2-8 13:09","title":"游戏和网络的自由给了展示个体多样性的完满舞台","userId":"wushouzi","userName":"无守子","userSign":"(我们迷失在名为人生的迷宫里)"}