{"id":393439,"avatar":"//lain.bgm.tv/pic/user/m/000/52/23/522380.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"评分是评价的量化体现，而评价归属于哪个话语体系，当中又有该群体的共识体现。当我们认为评分和评价失去公正性，我们需要对群体本身进行反思，哪些陈腐的话术需要改正，哪些从大流的观点需要审视。<br><br>自从我入站以来（差不多入宅三个月后），有关作品评分不客观、评价不公正的言论就层出不穷，以前，我都信奉着一种评分虚无主义（评分评价不需要所谓的客观），直到近期我觉得实在有太多不该在排行榜前列的作品，一些新番刷榜，一些老片被过度解读并吹捧的现象已经越来越严重，看了老悠的那篇文章也是受到了一些启发，所以写点东西抛砖引玉。<br><br>当下我们讨论一个榜单客观不客观，本身绝对是合理的。就像大多站内的观众，肯定不会认为B站评分比BGM评分更有说服力一样，那些鼓吹评分虚无主义的人的言论，只要想想这一点就不攻自破了。评价也是同理，你自己找找他们喜欢的作品，在他们面前放和他们嘴里蹦出来的一样的屁话，看他们愿不愿意讲道理就是了。很多说这种话的人，都是为了保护自己喜欢的作品罢了，明明真的是在图一乐，有时也承认自己是在图一乐，心里还是有一种无知的骄傲。<br>的确，不存在绝对的客观，我认为去吵一个客观出来也没意思，但不是所有的评价都需要尊重。摆论据摆事实在我看来就是要比查成分踩一捧一好，亮出自己的观点就是要比理中客和稀泥好，融会贯通各种想法就是要比天天复读那几个名词好，绝对客观不存在，不代表每个人的话都得纳入客观，都要不辩好坏香臭。<br>排行榜，或者说各个作品的评分，代表着一个潜在的取向，在具体的某个作品上可能看不出来，但是如果你挑取有代表性的样本就会得到结论。假如一个排行榜的前十，都是当季新番，那么这就是人气榜单；假如一个排行榜的前十，都是看起来很厉害的古逼动画，那么这可能是按照历史地位及影响力排的榜单；假如一个排行榜的前十，都是那些你未必觉得好看的获奖剧场版动画，那么这基本上也就是老毕等学院派的榜单……评分体系是话语体系的下位体现，我们觉得评分不行，往往是因为群体的话语风向发生了不好的转变。比如百合扭曲贴贴动画被炒作刷榜，这就是因为，白河豚在站内越来越有话语权；新番动不动就有人吹年度神回、神作，rank被干到top300甚至top100，是因为一些图新鲜还又菜又爱讲的跟风小鬼变多了。<br>有的人会说，我不是你说的这一号人，但是我依然会给某部作品打高分，这难道也不客观了吗？当然不是这么一回事。有两点我需要补充一下：<br>一是，你给出你自己的评价，给作品打分，这是你的自由，除非你干刷分这种司马行径。诚诚恳恳地给出看法，讲自己认为这片好的地方，这有什么不对的，哪怕你说最俗套的“这作品对我有特殊意义”，我认为都是不可指摘的，就害怕不懂装懂，谈感想还要用居高临下的姿态，把缺点说成优点，把套路说成创新。我希望如果你真的要讲出个所以然，至少看看维基百科，看看相关书籍，看看内容访谈，吹黑也要有水平的吹黑。嫌事多？那你就认真谈感想不就得了。<br>二是，人都是从众的，都是有刻奇心理的。一些片你可能明明看不懂，甚至连感想也没什么，你却硬要去打高分，找所谓大手子的评价东拼西凑写出个四不像。这可能还算好的，某些时候你这样做还能学点皮毛，最怕的是你自己都知道这片没那么厉害，却硬要忽视Sai的那句忠告“请谨慎评价”打个十分上去，完了还要用之前的那套话术诡辩。<br><br>所以要怎么办？当然，这里说的也只能应用于个人，社区的整顿多少是有些困难的事（你的看法别人不一定能也不应该全部接受，而且巨魔和杠精的存在也是很大的阻力）。首先是要关注评价本身，有怎样的评价就有怎样的评分，而利用数字抽象化的评价倾向不能等同于评价的具体内容，看到低分高分就出警是不应该的。其次，不要盲目迷信某些既成的观点，很多事情得自己看了才知道，不是谁监督的片子就一定好看，不是哪家动画公司的片子就一定高质量，也不要天天把拉齐马摆在嘴里，从伦理学、精神分析等等角度去放高贵而无用的屁，建议是多从业界出发，至少做点接地气的评价。最后，请舒舒服服地过自己的二次元人生，关注作品本身，诚然，评价是自由的，作品是固定的，可评价因为感情会褪色而失真，作品因为内容永恒不变而不朽，热爱一个作品，那就去多看多了解，你的评价不会成为热爱本身，只不过是副产品罢了。<br><br>写得很乱，还请见谅。还有些想说的没有能够整理好思绪，希望能够和大家多多探讨。","time":"2024-2-8 17:03","title":"有关目前圈内评分体系、评价体系和话语体系的一些思考","userId":"yinleng","userName":"Yinleng（和地球Online拼了）","userSign":"(今年目标：动画450部，游戏150本。)"}