{"id":387648,"avatar":"//lain.bgm.tv/pic/user/m/000/53/54/535426.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"<span style=\"font-size:18px; line-height:18px;\">空白练习曲</span>（组诗）<br><br><span style=\"font-size:14px; line-height:14px;\"><span style=\"font-weight:bold;\">ETUDES DU NÈANT</span></span><br><br><br>1<br><br>掉落在地上的东西无始亦无终。<br>合唱的空难，追忆将如何埋葬<br>那只啮吃气候零件的猩红狐狸？<br><br>天色如晦。你，无法驾驶的否定。<br>可大地仍是宇宙娇娆而失手的镜子。<br>拉近某一点，它会映照你形骸的<br><br>三叶草，和同一道路中的另一条。<br>从来没有地方，没有风，只有变迁<br>栖居空间。没有手啊，只有余温。<br><br>这就是花果坠地的寓言。分币<br>如此，皮球折服，生灵跪在警告中。<br>谁，在空旷的自然滚动一只废轮胎？<br><br>2<br><br>一面从天国开来一面又隶属人间——<br>救火队，一惊一咋，翻腾于瓦顶。<br>火焰，扬弃之榜样，本身清凉如水，<br><br>假道于那些可握手言欢的品质间，<br>如烧绿皮毛的众相一无所知。那年<br>你属虎，还是刮风的母亲消闲的<br><br>抛入弧形的瓜子。父亲，白胖胖地<br>勃起，飞鸣在无头浓烟中找笛子，<br>胯骑参考消息，口衔文房四宝，<br><br>在你出世的那瞬展示长幅手迹：<br>“做人——尴尬，漏洞百出。累累......”<br>然后暴雨突降，满溢着，大师一般。<br><br>3<br><br>“我有多少不连贯，我就会有<br>多少天分。我，啄木鸟，我<br>闻所闻而来，见所见而去。<br><br>生虫儿在正面看见我是反面。<br>逃脱就等于兴高采烈。<br>大男孩亮出隐私比孤独。<br><br>我啊我呀，总站在某个外面。<br>从里面可望见我呲牙咧嘴。<br>我啊我呀，无中生有的比喻。<br><br>只有连击空白我才仿佛是我。<br>我有多少工作，我就有多少<br>幻觉。请叫我准时显现。”<br><br>4<br><br>修竹耳畔的神情，青翠叮咛的<br>格物入门。凌乱是某种恨，人<br>假寐在其侧。从满室的旧时代<br><br>剪下一朵花之皓首。勋章失眠者<br>你吐纳汪洋深处千万种遨游<br>却无水可攀援。假定没有神，<br><br>怒马就只是人的姿态的帮凶。<br>那影子护士来了，那喷泉般的<br>左撇子，她摆布又摆布，叫<br><br>食物湿滑地脱轨，畅美不可言。<br>人睡醒，是多风的黎明，她那<br>纳粹先生递来幽会不带钥匙。<br><br>5<br><br>凉水上漂泊船帆，不可理喻。<br>稳坐波心的官员盼着上岸骑鹤。<br>是的，是那碘酒小姐说你还<br><br>活着；说你太南方地垂泪穷途，<br>将如花的暗号镶刻在幼木身上，<br>不群居，不侣行，清香远播。<br><br>码头上粗声吆喝小葱拌豆腐，<br>没心肝的少白头，进补薄荷，<br>这下流的国度自诩方方正正。<br><br>雨伞下颤袅的钥匙打开了一匹<br>神麟。如何不入罗网？晚晴说：<br>让我疼成你，你呢，隐身于我。<br><br>6<br><br>少于，少于外面那深邈的嘻戏，<br>人便把委婉的露天捉进室内<br>如萤火虫。空白引领乌合的目光<br><br>入座，围拢这只准许平面的场所：<br>可以顾盼，可以惊叹失色，活着<br>独白：我是我的一对花样滑冰者<br><br>轻月虚照着体内的荆棘之途：<br>那女的，表达的急先锋，脱身于<br>身畔的伟构，佯媚，反目又返回<br><br>掷落的红飘巾暗示的他方世界。<br>那男的，拾起这非人的轻盈，亮相<br>滑向那无法取消虚无的最终造型。<br><br>7<br><br>你头裹白头巾敲起爵士鼓，<br>我跪着爬回被你煎糊的昨天。<br>荷包蛋在托盘，头颅发疯。<br><br>我的干涸不在乎你是否起舞。<br>林间空地还闲置着那只灯笼，它<br>火红的中心静坐着你，我生动的<br><br>哑妹，你的雨后小照撕碎在地，<br>响尾蛇的二维目光无法盘缠。<br>旧日情书被冷风驱赶如丧家犬。<br><br>从图书馆走出，你胖嫩的舌头<br>开窍于叶苗间。你坐立不安，<br>在长椅下寻找手帕，发夹，表达。<br><br>8<br><br>要么是天空深处的一个黄色诺言，<br>要么是自由，远离了暮色的铁轨，<br>或锁，走动，或一杯凉水放下的肉欲——<br><br>红苹果，红苹果。人把你从树上<br>心心相印的妯娌中摘下，来比喻<br>生人投影与生人，无限循环相遇；<br><br>给你命名就是集全体于一身，虽然<br>有人从郊外假面舞会归来，打开<br>冰箱，只见寒灯照彻呻吟的空洞；<br><br>内心的花烛夜，我和你久久对坐，<br>红苹果，红苹果，呼唤使你开怀：<br>那从未被说出过的，得说出来。<br><br>9<br><br>我在大雪中洗着身子，洗着，<br>我的尸体为我钻木取火。<br>少年号手，从呼啸于冻指中的<br><br>十辆威士忌车上跳下，<br>吹奏，吹奏一只惊魂的紫貂：<br>短暂啊难忍如一滴热泪。<br><br>高压电站，此刻无人看管，<br>它棕瓷色的骨骼变得皎洁，<br>被云杉连环的冰凌映照，被<br><br>铜号催促，溶进这锅沸水；<br>我在大雪中洗着身子，洗着，<br>大地啊收敛不散的万物。<br><br>10<br><br>茉莉花香与汽笛的呜呼哀哉，谁是<br>谁非？诗人，车站成了你的芳邻。<br>倚窗望，生活的泪珠儿可东可西。<br><br>幸亏有远方，那枕下油腻的黑乳罩<br>才自焚未遂，玉碎放弃了每张容颜。<br>一颗新破的橙子为你打开睡眠。<br><br>除了长鸣不再有婉转来流产你的<br>晨梦。都在你耳鸣之梯攀沿啊，诗人，<br>你命定要躺着，像桥，像碰翻的<br>                            碘酒小姐，而诗<br><br>仿佛就是你。你的肺腑和疯指<br>与神游的列车难辨雌雄。幸亏有<br>远方啊，爱人，捧托起了天灾人祸。<br><br>                                                             1993<br><br><br><a href=\"http://www.chinawriter.com.cn/n1/2020/0915/c404067-31862316.html\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">附钟鸣评论</a><br><br>在得以感受社会黑曜石的炎凉前，我愿意唱楚辞直到夜晚降临，猫钻出墙壁，然后继续拼接房间里支离的骑着白马的词语。没有注释的《诗》 ，流转着训诂的生僻，以及不需要指认的巨意。 ","time":"2023-9-25 23:20","title":"【转载诗歌】空白练习曲(组诗)－张枣","userId":"forbear","userName":"陈平方","userSign":"(阶级的，太阶级的。)"}