[{"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#2","id":"1204119","time":"2017-1-11 23:04","userId":"316303","userName":"渣荒","userSign":"","message":"周末早晨，迅速打开电脑写下脑中幻想的一切，跟我预想的差不多，整篇文章毫不费力的就写完了，只不过如果拿给别人看的话，肯定会说『啊？这是什么，完全不明所以啊』之类的话语。<br>敲了敲桌子，沉思了一会后，我又迅速敲打起键盘来，算起来这也是我第一次规规矩矩写出自己想写的文章，内心总有些莫名的紧张感和兴奋感。<br>说不定这会成就我人生的第一桶金，从此过上不依靠父母的生活，先搬出去，然后想买什么买什么，吃好的穿好的住好的，然后宅在家，多完美，没有比这个更好的生活了。<br>『你在想什么，竟然对着文章发呆这么久，如果要当小说家而且以后出名的话，记得每周分点钱给我，算作这杯水的恩情了吧。』<br>在我发呆愣神的时候，身边不知何时窜出来一位黑色长发的少女。<br>肌肤白净似羽，脸庞上带有着象征健康的血色，穿着蓝色连衣裙，脚上穿着带有兔子图形的棉拖。<br>她用嫌弃地眼神看着我，并将我专用的杯子放到桌子上，然后把我的手从鼠标上拨开，自己翻看了一遍后一副沉思的样子。<br>『再怎么样也是看不懂的吧，就凭你。不过一杯水就想换取我一半的薪水，你没问题吧，脑袋。』<br>我伸手摸着她的额头又与我自己的额头对比了一下，似乎温度差不多，那就不是发烧，今天大清早也不会吃毒蘑菇，难道是脑子磕到了吗。<br>『你干嘛啊，没事不要摸我头啦，不过，哥哥出名什么的想法我已经打消了，如果说为什么，你自己看看你写的什么东西吧，狗屁不通。』<br>她虽然很不爽的叫了一声，但并没有阻止我的手放在她额头上，气鼓鼓地脸颊显得有些可爱，我忍不住，往她脸上掐了掐，但很快她立刻捂上脸颊，眼睛用力的瞪着我，似在警告我别再得寸进尺，而我见好就收，万一她呼叫妈妈说我欺负她，估计也是要吃不了兜着走的吧，毕竟是家里的宠女，有时候我还不得不看她心情。<br>『没什么，只是想看你是不是发烧了而已，还有，不用这样费劲心思地打击我。』<br>『你才有病，没事瞪着电脑一动不动，不知道在想些什么东西，水在桌子上，自己喝，真的是，自己也有好好当哥哥的觉悟吧，多大的人了，还要我帮你做事情。』<br>『小时候也不是没做过，那时候还很乖，端过来还要我摸摸头。』<br>『闭嘴笨蛋！有你这哥哥也是到八辈子霉了，哪有这样利用妹妹做事情的。』<br>『错了吧，我这不是利用，是，是合理利用。』<br>双手突然在键盘上停顿了一下，想到合适的词语后又接着敲打键盘。<br>『还不就是利用，你好歹改一下词语啊，这样子的敷衍是不是太明显了，算了，我去看电视，真是让人火大的家伙。』<br>『什么敷衍，我很认真的，你去电视也好啊，在这里吵吵闹闹地，今天早上也弄不完的吧，这样子工钱估计也就没有咯。』<br>她轻轻哼了一声，然后掩上门。而我顺手拿起桌子上的水喝了两口，又继续埋头工作起来，不管怎么说也是第一份工作，不管怎么样都要尽力完成才行。<br>就这样持续工作到晚上，和家人一起吃完饭后，我躺构思着脑中所想的全部，然后打开电脑又想继续写点什么。<br>『虽然很无情，但是，我还是想说，你有必要去借鉴别人的文章了。』<br>妹妹不知何时进入我的房间，趴在床上一边玩手机一边说着。<br>『我说啊，进来的时候不该敲门吗，总是这样神不知鬼不觉的走进我迟早要得精神病。』<br>我重新把电脑关上，没有进一步写下去的打算，原因不全因为是妹妹所说，而是因为我感觉即便我这个时候写也写不出什么东西。<br>『敲了啊。』<br>敲了？什么时候。<br>『心里。』<br>……<br>一时愣住，张着嘴不知道该说什么。<br>良久，我才反应过来无奈地说道。<br>『在心里敲的不算。』<br>『算，我不管。』<br>『又不是小孩了，还这么任性，果然年轻真好。』<br>『就比我大一岁充什么胖子，看你牛的。』<br>『可是……』<br>『好的，我想喝可乐了，你下去拿吧，呐~』<br>不等我说完，她直接打断我的话，起床将我从凳子上拉起来后用力推出门外，然后俏皮地办了个鬼脸就把门关上了。<br>『这，这是我的房间吧，怎么有种被侵略的感觉。』<br>扶着墙，走下楼道，看见此刻父亲母亲正坐在一起看着新闻，小时候的那会我也会跟着他们一起看，不过现在想想也是无趣，世界上每日发生这么多事情，光是半个小时就算是说一遍标题都报不完，只不过是大事情比较少而已，然而大事情并不在我们能关系的范围内，无论该怎么样也不是我们这种底层人士能够干涉的，所以知道这些完全没有什么用处。<br>『冬，要拿饮料喝吗，顺便也帮我拿瓶啤酒吧。』<br>打开冰箱时发出的一点响动被父亲听见，他头也不回地竖起食指，指着天花板懒散地说道。<br>『没什么，帮小梅拿而已。』<br>简单地答复后，我将一罐啤酒拿出来放到了茶几上后，瞄了一眼新闻。<br>【惊爆——国内某插画网站上著名女性插画师天宫婉婷竟然只有十六岁！】<br>『终于像个哥哥了，以后也要对妹妹好才行。』<br>惊讶一阵后，我拿着可乐又重新上楼，身后传来父亲慵懒地声音，只不过内心仍想起方才一幕并没有理睬。<br>真好呐，收入高而且还能坐家里，我和她比起来简直就是天和地的差别。<br>到了她这种级别，想买什么买什么，如果能被她包养也不错啊，可惜这个不现实。<br>『好慢，我差点渴死在楼上，如果再晚来你就等着为我收尸吧。』<br>不知何时站在楼梯口的冉梅双手叉腰不满地看着我，显然是因为我太慢了。<br>『不会不会，人哪这么容易死。』<br>『谁知道呢，这可说不定哦。』<br>冉梅略有深意地看了眼窗外，从我手中拿走可乐罐后走向自己的房间。<br>走进自己的房间把门关好后，坐在床上灌了口可乐便扭头看向窗外，天空中的星辰时隐时现，一道长长地银河将天空分为两半，正当我看着愣神时，一道星光快速划过天际，消失在地平线上。<br>刚刚是，是流星吧？听说对着流星许愿什么愿望都能实现，那么我要工作顺利还是读书顺利？还是说两件事情一起顺利，嗯，那就两件事情一起顺利吧，也顺带上家庭和睦吧。<br>我家住在小区的单元楼最顶层，这种楼层的优势是还有第二层可以用来使用，也就是一栋楼有七层的话，我家住在第六层，而第七层则是第六层附带的，这样的话，家更大了一些，而且还能防止小偷的下手，不过劣势的话，似乎并没有，至少我现在还不觉得有什么不妥。<br>不过，由于楼层不是电梯房经常被妹妹抱怨爬楼梯很麻烦。<br>什么嘛，每天这样爬楼锻炼身体不好吗。<br>*<br>清晨，天空中蔓延着许多雾气，我起床看了一会儿闹钟后，发现已经十点多钟了。<br>今天好像有什么事情要做……啊，这个啊……<br>隐隐想起前些天答应冉梅要去购物中心购物的事情后，我姗姗来到楼下客厅，此刻餐桌上已经摆放好了早餐。<br>爸妈又出去上班了吧，上班族真是辛苦啊，一大清早就没了人影，虽然我很快就要和他们差不多一样这么早就去上班了，只不过地点叫做学校罢了。<br>坐下来准备享用早晨时，从厨房走出来一位系着围裙，身穿长袖衬衫的少女。<br>『哟嚯~哥哥~准备好了吗！~』<br>『早上打招呼的时候能不能正常点，是吃完午饭就去还是吃完午饭就去。』<br>『当然是吃完饭就去啦~快要开学了，人估计很多的吧。』<br>『那我再去写会书，中午吃饭叫我。』<br>我起身准备走，但衣角却被她冲过来揪住。<br>『听我说话啊！』<br>『说什么，不是说吃完午饭再去吗。』<br>『不是！现、在、立、刻、马、上、就、去！』<br>『欸......但是我才刚起来......这样迷迷糊糊的上街不好吧。』<br>『没关系，我会保护好你的啦~！』<br>『哇，感动。』<br>『呜——!那是什么表情啊！一脸嫌弃嘴上又叫着感动！能不能再敷衍一点！』<br>『这样啊，哇，我的心都被你掠夺走了诶。』<br>『......我是土匪吗......哥哥......这个笨蛋！笨蛋笨蛋笨蛋笨蛋笨蛋！』<br>『知道了知道了........在下面等我吧，换个衣服再说。』<br>『好的！』<br>最终在冉梅的小拳头下，我选择了软服，看着她一脸胜利的表情，我不禁在她黑色的秀发上拍了两下。<br>真的和小孩一样啊......明明已经是一名即将初中三年级的学生了。<br>『又摸我头！当我是小学生吗！』<br>『记得给爸妈留下一张便条，跟他们说一下。』<br>『为什么~？中午不回家吃饭了？』<br>『在外面吃吧，反正也有很多东西要买的吧，但是，午饭你请客，好，就这样决定了。』<br>『明明我还什么都没说~！话说回来，不要摸我头啦！笨蛋哥哥！』","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#3","id":"1204541","time":"2017-1-12 23:24","userId":"316303","userName":"渣荒","userSign":"","message":"购物中心，人群涌动，坐公交车来到这里的我和冉梅，光是站在门口就能感觉到人群的拥挤。<br>真的假的......暑假的最后一天，竟然这么多人来购物。<br>『牵着手吧，要是走丢了会很麻烦的吧。』<br>『唔......恩......』<br>她含糊地应了一声，但我却没见到她有什么动作。<br>还在害羞啊，不过这样也挺可爱的。<br>我主动拉住她的手，开始走向人群，在拥挤的人群中，我和她逛了几家商店，当从人群中出来时，我已经不再牵着她的手。<br>『哥哥~快点！我好饿了~』<br>『那就赶紧过来帮忙.......我一个人拿这多，而你还空着手的吧，赶紧过来帮忙。』<br>『欸~我才不要，谁叫你总是敷衍我，你自己好好享受呗~』<br>谁会享受这东西......真想现在赶紧把你嫁出去啊......<br>我提着几袋因为被称之为女生隐私不能看的东西，跟在冉梅后面走着。<br>『哥哥！你看！好大的食蚁兽~！』<br>『喂！别跑啊！』<br>这家伙......不知道后面跟着个提着很多物品的人吗，你这样以后还怎么嫁出去，怎么让别的男生看上你啊。<br>我摇晃着跟着跑了过去，但正因为手上提着东西的原因，才导致了我，一路上说着［抱歉，对不起］之类的词语。<br>即便如此仍然有不少抱怨的声音。<br>也是啊，跟着朋友亲人甚至伴侣来这里购物却被撞了，会很不爽的吧。<br>冒着险些被揍的危险跟到她身边时，她正握着玩偶食蚁兽的手臂。<br>『我说啊......为了一个玩偶不要哥哥真的好吗。』<br>『没事~反正哥哥会自己回家。』<br>是这个问题吗......<br>我叹了口气，眼神无意间看到我的身旁，不知什么时候就已经站在这里的少女。<br>她一袭晶莹剔透的红发，白玉般的肌肤带着一丝润红，粉色衬衫外披着蓝色带帽外套。<br>她稍微撩起浅红色鬓发，拿出手机看了会时间，似乎意识到了什么转身离开这里，我注视着她进入人群后，便收回了眼神。<br>她似乎并没有注意到我这样失礼地盯着她看啊，不过，她好像是一个人来这里的吧.......不知道为什么这样漂亮的人没有人陪同，就不怕被拐卖吗。<br>『哥哥，走吧......肚子饿扁了......』<br>『活该，谁叫你不去吃饭，跑过来看这个东西，你因此还差点丧失了一名优秀的哥哥。』<br>『丧失？是走丢的意思吗，哥哥意外的没用呢。』<br>……不对的吧，难道你不知道我差点被人揍吗，不过，算了吧，反正午饭这种东西是你请客，我就把这东西当作赔礼道歉好了。<br>跟着冉梅走出购物中心后，再走过一段马路，便来到了一家名为[菲克斯咖啡餐厅]的地方。<br>『欢迎回家~主人~，现在人很多可以的话能等一下喵~』<br>咖啡餐厅内人群众多，虽然比不上购物中心，但是也是相当多了，当我和冉梅走进时，一名身穿女仆装头戴猫耳的女生走了过来，稍微鞠躬后又微笑地看着我，似乎跟我很熟的样子。<br>『嘿诶，哥哥，常客呢~服务员都认识你了啊。』<br>『这位主人经常来这里喝茶拿着笔记本写东西的喵~』<br>『哦豁~？』<br>不好，再给她们聊下去，我估计要把命交代在这里了。<br>『有人走了，赶紧，要不然没位置了。』<br>抢先一步逃走后，我将东西放在桌下后，便坐在了已经被别的女仆清扫完的桌子旁。<br>冉梅好奇地打量着四周，然后凑过来不怀好意地看着我。<br>『想不到，哥哥有这种趣味呢~』<br>『……我说啊……如果我说这里最能放松你信吗……』<br>『和别的穿着女仆装的漂亮女生在一起当然放松咯~』<br>无法解释……这已经被她脑子里下了定义后就已经没有办法解释了，不过，我也差不多放弃解释了……<br>所谓女仆咖啡餐厅，就是让一群年轻漂亮的女生，穿着女仆装站在门口欢迎进来的客人，并称呼他们为[主人]的地方，有些女仆甚至还会在语句的末尾加一句[喵]。<br>就如同刚才那位一样。<br>『那，那个~要点些什么东西吃昂~主，主人~』<br>就在我无言驳回，或者懒得理，不知到底为何如此生气的冉梅时。<br>面前走来一名樱色齐肩短发，身穿店内女仆装且有些紧张的少女。<br>精雕细刻般的脸庞上，镶嵌着一双水润地大眼睛，充满血气的脸颊红似苹果，闪闪发光地嘴唇似乎涂了些润唇膏。<br>如果她和那名红发少女站在一起，究竟是谁更胜一筹呢。<br>『那.......那个.......主，主人？不，不要.......不要这样我看.......会很困扰得昂........』<br>『哥哥......别人叫你点菜.......』<br>咚！<br>『什什么~？』<br>桌子突然发起咚的声音，不过，这位女仆小姐并不知道发生了什么情况，她紧张地往后缩了一下。<br>眼泪都快掉下来了啊......我还没掉眼泪呢......<br>『两份猪仔饭，还有一杯柠檬汁。』<br>『好，好的~』<br>樱发女仆紧张地向我们鞠躬后，如获大赦般地放松了绷紧地身体，逃似地快速走开。<br>『小梅，你知道什么是不能随便踩别人的脚吗。』<br>『诶呀~那是什么~今天有人踩哥哥的脚吗~打死他哦~』<br>打死你才对吧......<br>说完，她悠闲地拿出移动电话，打开聊天软件跟别人开始跟别人聊天。<br>而我在公共场合也不好把鞋子脱下来查看脚的情况。<br>刚刚在桌子下的，经过冉梅一脚的洗礼，我的鞋子上成功多出了一脚很明显地黑印。<br>等了几分钟后，冉梅将手机放在一旁，突然趴在桌子上。<br>『好饿.......好慢.......投诉......』<br>『对不起~主人~您要的猪仔饭和柠檬汁好了~』<br>一盘热乎乎地猪仔饭放在冉梅面前，她依旧眯着眼，用鼻子嗅了嗅后，便爬起来开始享用。<br>『真是对不起呢~刚刚才来的女仆是新人呢~主人~如果有什么冒犯请务必原谅~回去我会负责说教她的~』<br>来送订餐的并不是为我们点菜的那么樱发齐肩少女，而是起初在门口接待我们的那位。<br>这样吗，新人啊.......挺可爱的样子。<br>『没事，请不要说她了，毕竟第一次，这样子也不奇怪，凡事都有第一次嘛。』<br>『啊.......总之谢谢，主人的回顾~』<br>她似乎很惊奇我为那名少女说情，一时有些不知道该说什么，也许从来没有遇见过这种情况吧。<br>而且我也不清楚她的道歉具体是指什么。<br>看着她莫名感谢后，远去的身影，我才想起来我好像还没吃饭。<br>当手在桌子上摸索了一会儿，却并没有发现类似碗筷的餐具。<br>将视线撤回桌面时，发现面前不知何时又回来的碗筷，唯一变化，也是最重要的变化是，碗中的饭菜不翼而飞.......<br>我好像没吃来着......<br>『小梅，不饿了吧。』<br>『娜娜当嘟朵落！』<br>我想你应该把东西咽下去再说话.......<br>『我吃饱啦~』<br>『是嘛，那太好了，顺便把碗里的吃干净吧，浪费粮食可不好。』<br>『但是，我饱了......』<br>『加油。』<br>『呜————』<br>『可怜的眼神也没用，快点，其实也没多少，两口解决。』<br>看着她碗里还有大概三分之二的饭菜，我随口瞎说，抱着不给她一点教训不知道错的理论，硬着要她吃完。<br>本还想把柠檬汁推给她喝，不过看她一副非常难受的样子，我最终还是不忍下手，选择了自己喝掉。<br>不过，结账走出饭店后，冉梅一直都在盯着我看，眼神中满是哀怨。<br>『呜————』<br>『怎么了。』<br>『我的......柠檬汁......』<br>『啊，看你这么难受，身为哥哥的我不忍心看你再喝东西了。』<br>『你以为都是谁的错，呜————』<br>『谁知道呢，那个把我饭偷吃的小偷的错吧。』<br>『被发现了！』<br>『......我说......我是傻瓜吗。』<br>『是，呜————』<br>『下次再有的话，我会给你续饭的，绝对够吃。』<br>『呜————好疼.......』<br>在她头上敲了 一记后，我开始撇开冉梅，自己回家，不过很快便被她追了上来。<br>然而并没有意料中的对我进行各种形式的抱怨，反而规规矩矩地跟在我身后，这让我也有些不习惯。<br>但我并未在意这么多，有时候淑女一点这不挺好吗。<br>晚上回到家中，在父母刚备好饭菜时，我将东西放在冉梅卧室的门口后便匆匆下楼准备吃饭。<br>啊……真的快死了，我中午就没有好好吃过饭啊。<br>『乖女儿，过来吃饭啦。』<br>老妈跟以前一样坐在位置上，开始向瘫倒在沙发上的冉梅招手。<br>但是我想，她晚上一定不会吃东西，就算把饭送到她嘴里也会分分钟吐出来的吧。<br>『不吃了啦……让我躺会……』<br>『妈妈做饭不好吃吗？冬。』<br>『欸……不要随便扯上我啊，妈……』<br>很快母亲又将风头转向坐在一旁正吃着有味的父亲，但不知是因为是什么原因，他竟然非常爽快地说了出来。<br>『嗯~？当然是世界第一最好吃的了！』<br>『这样啊，那下次我做新学的糖醋排骨怎么样~』<br>又是新菜吗……为什么总要去尝试写莫名其妙的东西。<br>『妈，小梅还没吃，感觉叫她去吃吧。』<br>『你吃饱了吗。』<br>『嗯。』<br>我将吃完的碗筷收拾好，放进去厨房的洗碗池后，便上楼回到自己的房间，对着电脑屏幕发呆。<br>由于刚吃完不能睡觉的不知是谁定义的原理，我不能现在就去睡觉，想睡觉的原因并不是因为困或者什么别的原因，只是单纯的觉得此刻不知道干嘛，应该做什么。<br>『或许这样闲着，才是最好的吧。』<br>而此刻从窗外，开始传来阵阵琴声，旋律忧伤却带着一丝……一丝难以体会的感情。<br>那是什么感情，那是怎么样的感情，我完全不能领会。<br>然而，这旋律却让我脑中浮现出那浅红发色女生的背影，那种遥远而不可及的感觉。<br>对了，就是遥不可及，但。<br>究竟是什么遥不可及呢……会是什么呢。<br>『哥哥……我感觉我肚子要炸了……妹妹就交代在这里了，请……请……好好孝敬爸妈……』<br>思绪回到现实，钢琴声却消失在耳边，我深呼吸望着窗外没有星光的夜空。<br>『哥哥~？你亲爱的妹妹要死了哦~』<br>『这样啊。』<br>『真的要死了哦~』<br>『嗯。』<br>『……』<br>『小梅，你有什么不可触及却想得到的东西吗。』<br>『……有吧，大概，怎么了？』<br>『没，没什么，只是想问问。』<br>『放心吧，我是不会死的哟~也不需要你帮忙做什么事情啦。』<br>抱着不知为什么冉梅会突然说出这样话的疑问，我扭头看着已经被掩上的门。<br>噢……想起来了，又没敲门吗……","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#4","id":"1205449","time":"2017-1-16 23:04","userId":"316303","userName":"渣荒","userSign":"","message":"清晨，如同往常一样，我和冉梅一起走出家门，和她一起来到学校【中衡二中】，只不过她是在隔壁的附属中学上学罢了，作为入学新生的我，在学校里转悠了会，轻车熟路地找到了体育馆我所在班级的区域，由于跟他们不是很熟，我选择了最不起眼的角落入座。<br>当我刚刚坐好拿出移动电话准备打发[新校生入学仪式]上，由学校派遣的学员发言和学校领导发言，这种无聊的形式主义时。<br>附近原本正在快速移动的人群，却突然驻足。时间也不知为何突然变慢了一般。<br>紧接着一丝浅红发从我眼前飘过，想要伸手抓住它却发现已经消失在面前，抬头，看见面前不知何时多出一位少女，她那专业大师雕刻般地浅红发直达腰部，身穿秋季校服和大腿袜，陶瓷般的肌肤上白里透红，她手中抓着新入生校园报道用的表格。<br>在那瞬间，同周围的人一样，我的心脏紧缩几乎瞬间停止。<br>『那个，你是男装吗。』<br>浅红发女生看了我一眼后愣了一下，在众人的围观下面无表情地凑了过来。<br>『怎么了。』<br>点了点头，有些莫名其妙地看着她，一般打招呼都不会问这么无聊地问题的吧。我是男装不是一下就看出来了吗，我好歹也是一个男性，这点只要眼睛没问题相信都能看见。<br>『是吗，这样就好了，我还以为是变态呢，不知道你有没有看前面的告示，女生坐在最后两排，男生坐在前面。』<br>听完后我愣了一会，然后看了看周围，发现事态有些严重。<br>原来如此……我想我理解她刚才是什么意思了，现在起来也不算晚吧。<br>『原来是这样，还有，我是男生，抱歉让你误会了。』<br>从容淡定地走到前排后，听着周围地人议论纷纷，估计也是在嘲笑我之类的话语，不过我也没有这种心情去跟他们计较，而且这件事情本就是我的过错，只能自认倒霉。<br>这件事情也不算太大，顶多成为人们饭后的闲谈的内容，搞不好因为这件事在学校出名也是有可能的，只不过不是什么好名声，而是变态人渣禽兽之类的称呼吧，虽然很讨厌，但是去辩解的话只能使事情变得更加复杂。<br>悠闲地听完了校长等各级领导的新入生典礼训话和学生代表的发言后，仪式进入尾声。仪式全程只有主席台上的人在说话，台下总是一片安静，当散会准备走时，我仰起头看着会场上的各位学生包括老师手中都拿着手机，有些甚至塞着耳机并且没有察觉到已经散会。<br>由于是第一天开学，今天全校并不会上课，更何况作为高一新生的我，在学校溜达一圈熟悉地形后，我便直接回家，朝着与人群相反的方向行走，虽然显得有些孤独，不过我很快便发现，直接回家的人不止我一个，还有三个。<br>体育馆中那位红发的女生，她走在人群的另一边，身边跟着两位女生，被夹在中间的她并没有露出与另外两名女生相应的表情，似乎她只是听客一样，或者说她本身就是听客呢。<br>长得漂亮的女生总是像蜂王一样，吸引成群的蜜蜂。<br>浅红发……是那天购物中心的她吗……<br>当走到校门口，她们已经被人群埋没不知所踪，我拿出静音的手机准备在路上听歌时才发现，有几个未接电话，而且上面全部写着【妹】这样的字样，虽然不清楚原因，不过想来也不会是大事情。<br>将电话回拨过去，却立马被接听了电话，烦闷地声音中手机中传出，显然是之前打了几个电话没有接到而感到生气。<br>不过也是没办法的吧，如果在仪式上你打电话过来，那我不是要比坐错位置更加倒霉的吗。<br>『前天不是刚买了很多吗……会长胖的……挂了……什么态度，明明是求我还这么嚣张。』<br>在被挂掉电话的一瞬间，我觉得我应该是全市最好的哥哥，没有之一，能够这样宠着妹妹的估计也没有几个，明明是求我去买零食，却不等我回答直接挂电话，一般人不会理的吧……<br>特意饶了点路，走进了一家普通小商店内，在店员[欢迎光临]地目光中，我走到店内，提着篮子找到了小梅最喜欢吃的巧克力，认真挑选了几个样子不同口味不同地放进篮子。<br>然后又绕到对面购物架，准备买点牛奶糖。<br>当我伸手准备拿最外面的一盒地时候，竟然有另一只手也伸了过来，因为来不及撤回，只好在两手触碰的一瞬间，迅速将手缩了回去。<br>红发……又是她吗……话说她不是跟着那两个人走了吗，怎么会到这里，话说那两个人呢。<br>我和她互相望着对方一眼后，便各自走开。<br>从商店出来时，我和她走竟然朝着同一个方向同一个街道走着，虽然两人各走在不同的人行道上，不过只要稍微偏头就能看见对方。<br>当走到家门时，发现她与我一同站在了这栋楼的门口。<br>『最近搬过来的吗。』<br>『昨天搬过来的。』<br>『那以后如果有什么不方便的，互相照顾一下吧，好像我们也是同学吧。』<br>看见她点头后，我直接走了上去，对于自己说的[照顾]二字有些不以为意，我想即便是住在一栋楼，也不会有什么交集吧。<br>到家门口推开门准备掩上后，我发现她竟然站在我隔壁的那扇门前……<br>似乎是还是邻居？<br>*<br>啊……又是一个人的高中吗，不过习惯了吧。<br>我很早便来到了教室内，为了就是给自己挑选一个比较好的位置，最终，我选择坐在了最后一组最后一排靠窗的位置，望向窗外可以看见校园敞开的大门，还有在树荫下的板道。<br>此刻教室内已经坐满了一部分位置，大多数人好像互相认识一般，选择位置都挤在了一起。<br>而我旁边还有位置是空着的。<br>用眼神扫向四周看了会，并没有发现浅红发色的女生。<br>该不会是要坐在我旁边吧……虽然不会说不愿意就是了……啊……怎么感觉好麻烦。<br>此刻，从门外走进来一位浅红发少女，她如昨天一样，身穿秋季校服和大腿袜。<br>在她扫视教室内空位的时候，双目不经意间与她对视了一会，但我很快便抽回视线，继续看向窗外。<br>『奏情同学~这里这里~』<br>隐隐听见有女生在叫喊着，虽然不清楚是谁，但我也没有想看的想法。<br>『那个，我坐这里关系吧。』<br>浅红发少女走至我旁边的座位，拖开凳子做下去后，又看着我问着。<br>『啊……嗯……随意。』<br>这事情不应该是坐上去之前问的吗，还有……坐下去就不要再问了啊，而且这事情我也不会赶你走的吧……<br>同意之后，我突然感觉到一股不寻常的气息，扭头看着前方一个个站起来带着羡慕嫉妒的眼神看着我的男同学，我有些无奈。<br>『她为什么不做那边？』<br>『这家伙……为什么好事总在他身上……』<br>『这家伙是昨天的那个吗？』<br>『哦！昨天的那个变态啊，受害者是那个红发女生吧。』<br>『是啊，但是为什么……』<br>都还是小学生吗，只是坐的近而已啊，还有……什么变态什么受害者，明明我才是受害者啊，谁放的标牌，这么不显眼……<br>我虽然内心有些不爽，但是为了避免刚刚开学就引起众怒，我还是乖乖地坐着装作什么都不知道的最好。<br>眼神稍微瞟了一眼旁边的红发美少女，发现她竟然在本子上写着什么东西，好像这件事情跟她完全没有关系一样……<br>『请同学们随便找位置做好，现在开始新学期班级会议。』<br>此刻，从门口走进来一位男性教师，他进门时顺手关上了教室门，走到讲台上，看着站起来的诸位男生，然后摊开事先准备好的办公架。<br>而班上的男生似乎感觉到这名教师不好惹，全部选择了坐了下来，而且将讨论声压低，但即便是如此，还是显得有些吵闹。<br>『别吵了，安静下来，现在听我读名字，听见名字的说到，听到没？』<br>『是……』<br>全班懒洋洋地应了一声后，这位教师，不应该说这位班主任，开始读学生花名册。<br>经过漫长的等待，我终于听见了我的名字。<br>『冉冬。』<br>『在。』<br>『诸葛奏情。』<br>『嗯。』<br>身旁这位少女，在我应声之后便轮到了她。<br>她风轻云淡地回应着，前后从来没有抬过头，而是一直对着本子在写些什么。<br>班主任疑惑地向后面看了看，似乎确认了这个姓名对应的是谁后，便继续开始报着名字。<br>比起教室内的人群，我跟喜欢窗外的风景，此刻校园的板道上，一道身影快速消失在我的视线中，估摸着大概是因为迟到快速冲进来的学生吧。<br>我托着腮，望向没有云彩的蓝天，自从步入秋天之后，好像天上的云彩也少了很多。<br>奏情吗……这个名字的主人是不是该活泼点，她现在给我的印象就像是玩偶啊，或者说真的是玩偶，坐着不动，也不太理会别人。<br>之前有人叫她坐过去来着吧，但是她为什么要坐这里，虽然很想知道，但终究还是没有问出来，如果这样说出来的话，感觉就像要把她赶走一样。<br>『方禾凛。』<br>啊……人生真是个莫名其妙的东西啊，就这样莫名其妙地活下去，就这样行尸走肉的跟寻常人一样活下去吗，但是我并不甘心啊……<br>『方禾凛？方禾凛在不在？』<br>我扭过头，看着讲台下的各位，而老师的叫唤声依旧没有人回应，也没有人帮着说些什么，教室内突然陷入了一种异样的沉默，大家都在互相看着对方。<br>没有人吗，似乎也没有人认识她啊。<br>『只有方禾凛一个人没来吗，其他人都到了吧。』<br>咚！<br>教室门被猛的推开，映入眼帘的是一名樱色齐肩短发，身穿秋季制服和中筒丝袜，她一只手伏在门边，喘着粗气。<br>『在……在……在这里……对……对……对不起，我，我迟到了……我该坐到哪里昂？』<br>『好吧……嗯……就坐在……坐在那吧，过去吧，下次再迟到要罚抄古诗词的啊。』<br>班主任看着她的样子，似乎意识到她是跑过来的，并没有追究什么，而是挠着头，扫视了一下四周后，指着我前面的那张空位置。<br>她似乎叫方禾凛吧……<br>『好的~！』<br>方禾凛跟老师回应了一句后，走上讲台，绕过老师身后走到我的面前，礼貌地对着我笑了一下后，便坐在了我前面。<br>我……我似乎见过她吧……短发……樱色，哦，对了，昨天去女仆咖啡餐厅的那个新来的女仆……啊……差点没认出来啊，总之先打声招呼吧。<br>我向前方稍微靠近一些， 尽量压低声音说道。<br>『那个，方禾凛同学。』<br>『是，是~有，有什么事情昂~？』<br>和昨天一样的反应啊，不过今天我可不是客人啊，喂……<br>『你在那个女仆咖啡餐厅打工是吗。』<br>『咦——！？你，你，你怎，怎怎么知道这些……跟踪狂？痴汉？变态？还是说……劫……劫匪！？』<br>……<br>劫匪你个头啊，我吃饱了没事干吗，我是这种悠闲的人吗，不对，虽然我悠闲，但是我也不会干这些的吧，好歹尊重一下我啊。<br>『不是……我昨天跟我妹在店里见过你，你招待的我，不记得了吗……』<br>『是，是这样啊……说起来我昨天好像是接待过两个客人呢，啊~你是他们~』<br>能理解过来真是感谢啊……没想到我竟然已经不起眼到，只接待了两个客人都能忘记的存在啊……<br>『没错，没想到我们竟然能成为同学，以后互相关照一下啦。』<br>『好，好的~但，但是，希望……』<br>『我叫冉冬。』<br>『希，希望冉冬同学以后，不要，不要嫌弃我才好昂~』<br>『怎么会……』<br>就在我不知该怎么接话的时候，从身旁突然传说一丝不和谐的声音。<br>『友谊的开始竟然这么简单啊，那我也算一个好了，你们好，我叫诸葛奏情，以后请互相关照了。』<br>她声音如同脸上不变的表情一样平淡，嘴上说着互相关照却没有露出讨人喜欢的笑容。<br>『是，是~我是方禾凛，以后请互相关照~！』<br>『啊……』<br>我怎么突然有种过家家的感觉……算了，不考虑这些了。<br>『为什么你不介绍一下自己。』<br>你不知道我叫什么吗……明明之前还报了，请关照什么的也在昨天说过了吧……<br>她稍微皱眉，露出不知所云的表情。<br>啊……我知道了啊……<br>『冉冬，关照一下。』<br>随便应付了一下，而她却似乎认同了我的应付，点了点头后继续写着什么东西。<br>『那，那个……这样应付可不好哦~还有……麻，麻烦您不要将我打工的事情说出去，务必~！』<br>『啊……哈……嗯。』<br>见我同意后，她回过头来，稍微斜头笑了一下后，又转过去继续听着老师的学期指导语。<br>这种学期指导语每个学期都会有，不管是小学，还是初中和高中，都是必须进行的事情，吹嘘一下学校上学期的学习情况，和交代了不知道多少遍的学生以读书为第一要务职责。<br>我对于这种东西都处于一种左耳进右耳出的状态，感觉听进去只是占用大脑容量，毫无意义。<br>之后在班级上举行一次班干部选举之后，便开始自习，班主任出去后，整个教室变得异常安静，大部分人都干着自己的事情，少部分人则在不停地和邻桌说个不停。<br>我对这个班主任目前印象比较起过往的感觉有所不同，对于以前的班主任，都是以严肃，认真，不负责的三个态度而认知。<br>而通过班干部自主选拔途中对于他的观察，我感觉到他似乎有些不寻常。<br>他一头咖啡色的头发，身高一米八三，有些褶皱的皮肤上残留着一些胡渣。<br>与之前报告式的讲台上检查人数和相关事宜的说明不同，他态度突然懒散了下来，变得有些让人感觉很容易亲近的样子。<br>『话说回来，我好像忘记交代一件事情了，也就是说，大家在学校必须参加社团，只是学校规定，没有人能逃哦，总之就这些。』<br>正在我感觉老师似乎很不错，而且严谨的时候，教室门突然被推开，从门外探出一个中年人的头，他将手放在后脑勺，尴尬地看着我们，说完后又迅速缩回头关上门。<br>似乎有些不靠谱……<br>『啊，对了对了，我姓毛，你们以后叫我毛老师就好了，那么，你们继续。』<br>再次被突然推开的教室门又探出同样的头，不过，这次只是为了自我介绍。<br>自我介绍上课的时候说也没关系的吧……完全不靠谱啊……<br>『老师很可爱昂~』<br>突然，在班主任刚走之后，前面的方禾凛突然说出几个惊人的词语。<br>可爱……到底是怎么样的脑回路才能得出这个结论的。<br>『没感觉……倒不如说感觉他很不靠谱啊……』<br>『欸~怎么会~老师笨笨地很可爱昂~』<br>老师知道你这么说一定会感动地哭出来吧……被说笨还是很可爱估计也是人生头一回吧……<br>看着她的傻笑，我一时不知该如何接话，聊天陷入死胡同了，这时候还是转移一下视线看下别人好了。<br>视线转向正在本子上摸摸写着什么东西的诸葛奏情。<br>『我说，诸葛奏情，你在写什么东西啊。』<br>『申请书。』<br>『什么申请书昂~』<br>方禾凛似乎也有些好奇，跟着一起凑了过来。<br>不过，诸葛奏情并没有解释什么，或者说没有时间解释什么，她一直埋头这样写着。<br>我好奇地探过头去看着诸葛奏情本子上写着[重新恢复曾经的]什么，虽然我很想进一步看清，可惜被她的头部和手臂遮挡住，让我无法看清楚。<br>虽然感觉好奇，但是我很快便压下好奇心坐回了位置上。<br>『那个，冉……冉冬和方禾凛来着，出来一下。』<br>当我坐好在位置上时，突然看见门口不知何时站在那里的班主任，他平静地点了我和方禾凛的名字后，便走了出去。<br>而班上的男同学……在窃笑……落井下石也不是这样玩的吧……<br>似乎刚才凑过去看的举动被发现了啊……刚开学就这样，真是糟糕的一天呐……","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/15/69/156971.jpg","floor":"#5","id":"1205458","time":"2017-1-17 00:17","userId":"mamori","userName":"馬毛日","userSign":"(ㄏㄏㄏ，沒女朋友的死宅才會在這裡編維基ㄎㄎㄎㄎ ...)","message":"这里竟然有动静了<br>来捧个场w","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#5-1","id":"1231009","time":"2017-4-25 16:51","userId":"316303","userName":"渣荒","userSign":"","message":"吃惊！"}]}]