{"id":373843,"avatar":"//lain.bgm.tv/pic/user/m/000/47/46/474660.jpg","floor":"#1","group":"读书会","groupHref":"/group/read","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1292.jpg?r=1350106915","message":"这本书是在图书馆偶然发现的，篇幅很短，不到半小时就可以看完（写笔记用了好几天）。作者印南敦史是日本的书评人，每年读700本以上的书。<br><br>优点是作者介绍的方法都是比较有效的，能够提高阅读速度，有助于重新发现阅读的乐趣，最适合“可以快速阅读的书”。<br><br>缺点是其中大多为作者的个人经验，并且没有写怎么读专业性很强的大部头（可能是因为作者不看这种书）。 另外，因为作者是写书评的，所以才需要读那么多书，我们其实没必要这样做。 找到好书也是很重要的，如果你选的书比较差，不但看起来吃力，甚至会把你带到沟里。<br><br>实际上，因为作者不是专业的心理学家，也没有实验数据支撑，以下内容不完全靠谱。<br><br>改变阅读的理念<br><br>阅读速度缓慢，归根结底，不是能力，而是理念的问题。许多人纠结于仔细阅读的理念，导致阅读速度极度缓慢。<br><br>实际上，仅仅读一遍，不可能完全吸收书中的知识，或是将书中的内容一字不差地复制到自己的头脑之中。无论多么仔细地研读，最终还是会忘记大部分的内容。 因此，读书的意义不在于复制 100% 的原文，而在于邂逅 1% 的收获。即使阅读之后仅仅能在脑海中留下一小部分知识的片段，这次阅读也是成功的。<br><br>我们不应该对一次阅读期待过高，而是要提高阅读量，积少成多。通过阅读得到的知识片段将逐步产生联系，最终形成一个庞大的知识体系。<br><br>学校教育教给我们的是：一字一句、准确的理解作者的写作意图，并记在脑子里。这种传统的阅读方式，会限制阅读量，增加心理压力。<br><br>而作者提倡的流水式阅读，就是让书籍内容从心中流过，只要流过便有意义。使阅读像听音乐一样自然、放松。<br><br>养成阅读的习惯<br><br>要将读书融入自己的生活规律，就像吃饭睡觉一样，成为生活的一部分。<br><br>    在每天同一时间读书，并且限制时长，最好在固定的场景读书。 早晨是读书的黄金时间，最利于养成阅读习惯。可以设定闹钟，醒过来以后躺在床上读 10 分钟书，逐渐让意识清醒。<br><br>    多读可以快速阅读的书。 大致标准是：无法快速阅读的书占一成，可以快速阅读的书占九成。 这样能创造一个接连不断阅读各类书籍的氛围，让自己感受到切实的进展，为养成阅读习惯提供巨大动力。 另外可以同时阅读多本书，结合可以和不可以快速阅读的书，提高效率。<br><br>    阅读一本书的时间不超过 10 天（除了确实需要长时间阅读的书）。 因为一旦时间太长，我们就会感到厌倦。为了避免厌倦，可以每天搭配不同的书去读。理想状态是，一天读完一本书，这也能够加深理解。<br><br>为了写而读<br><br>如果只是一味地连续阅读，就好像只持续吸气，而不呼气一样，是非常痛苦的。<br><br>解决问题的方法就是去写，不是单纯地读，而是为了写而读。也就是说，不是把信息记在自己心中，而是记录在身外。<br><br>推荐使用摘录的方法，把书籍内容简明扼要地概括出来。最好一边读一边摘录，只摘选最精彩的部分，将长度控制在几行之类。 在读完全书后，一定要再认真回顾一下摘录的部分，还可以在其中找出最精华的一行。这正是阅读的妙趣。 为了避免遗忘，可以写一句感想，说明为什么对这一行产生了共鸣。之后以 12 本书为单位，定期回顾摘抄和感想，确定后续读书的方向。<br><br>定期回顾、盘点自己喜爱的书籍，也是良好的阅读习惯。<br><br>以写为前提进行阅读，还可以培养区别重要的部分和不重要的部分的能力。略过不重要的部分，阅读速度就会大幅提高。<br>阅读的规则<br><br>阅读时需要对书籍内容进行取舍，跳过不需要读的内容。小标题可以帮助判断章节是否需要阅读。<br><br>可跳过部分的标志：<br><br>    作者对自己的描述<br>    为了印证理论或主张而举的事例、经历，一般即使不读也能理解作者的观点。<br>    用于煽情的夸张表达，比如“读过此书，你的人生将会发生翻天覆地的变化。”<br><br>快速阅读的步骤：<br><br>    仔细读序言和目录，序言一般会写明书籍的撰写目的、概要等；目录展示了书籍内容的结构，对把握书的整体框架和论述的推进过程很重要。<br>    掌握标题结构，通过开头和结尾 5 行内容，判断是否需要阅读这一章节。<br>    明确阅读的目的，寻找特定的信息。确定关键词，一边搜索，一边阅读。<br>    随时调整阅读节奏与速度，避免一成不变。<br>    用摘抄代替画线<br><br>选择与管理书籍<br><br>作者提倡以一周 6 本，一个月 25 本，一年 300 本的阅读量为目标。一周内一天一本，剩下的一天是自由日，可以读书也可以不读书，但需要制定下一周的计划。<br><br>另外，要在一周的 6 本书中选择一两本原本不太感兴趣的书。只选择自己想读的书，读书就会千篇一律。而读书的乐趣就在于产生兴趣的一瞬间。<br><br>注意，本书介绍的方法主要适用于商务类和时下一些新书，对于故事性和情节性较强的书，可以在自由日阅读，也可以和其他 6 本书同时并行阅读。<br><br>获取书籍的来源：<br><br>    图书馆能读到普通书店见不到的书籍，并且分类方法与书店不同，很容易有意想不到的发现，让人感到安稳沉静的氛围也是其魅力所在。<br>    二手书店发现好书的可能性略低，但从中淘到便宜的珍品也是一种乐趣。<br>    实体书店重点推出的是新出版或畅销的书籍，布局也体现了社会的流行趋势。<br><br>一般情况下，读过一次的书就不会再看了，要定期处理不需要的书籍，让书籍实现某种程度的流动。 ","time":"2022-10-13 15:44","title":"《快速阅读术》笔记","userId":"effax","userName":"FreeYourMind","userSign":"(Either you run the day or the day runs you)"}