{"id":312506,"avatar":"//lain.bgm.tv/pic/user/m/000/10/68/106866.jpg","floor":"#1","group":"Indie Spirits","groupHref":"/group/tim","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3985.jpg?r=1437804852","message":"<span style=\"color: red;\">Warning / 警示：本文是篇关于一只宅踏上社会的生存日记，也许会出现粗口、或是三次元的讨厌事...<br>我不想玷污你的纯洁心灵（Keep it!!），所以你可以趁现在关闭这个页面、是的！</span><br>Tips: 也许会一直更新，Maybe出现“我们”这类称谓；但我并不打算代表任何人、也不想被任何人代表（每个存在都是独特的），这里仅作为一种共鸣语气...<br>15-12-15：haha...常来看下这个帖子，你会发现需要珍惜自己的生活。<br>16-01-24：Yoji，从今天起我就是地狱登山家！...= w =<br>16-03-04：没到山顶，那不是我想走的方向...TAT<br><br><br><br><br><br>↓<br>3、2、1<br><br><br><br><br><br><br>↓<br>Let's Go!!<br><br><br><br><br><br>...<br>我总以为自己人生中会有些与众不同、独特，闪闪发光的事——那意味着，我认为自己的人生一定会有所作为、实现所有梦想和愿望！...<br>But——<br>仅仅“想”是不够的，虽然没有说出，但或许自己早该有那种“想要”心情所支撑、源源不断的“梦想行动力”...<br>只是等待、成功不会来临，至少不该孤注一掷地像柏青哥（小钢珠）那样投入自己人生的青春弹珠...<br>不觉间在家中宅了三年，发生了很多不愉快的事：和家人的争吵、创业不被支持、放弃实现自己人生价值的心情...<br>...<br>实际上没多少人真的在乎你——The truth is, nobody gives a fk about you...<br>hell yeah!! indeed...<br>一些人要你参加培训，但根本不关心也不在乎你所擅长和想做的，搞得似乎你是个在教育中一无所学的废人；他们只想调动起潜在劳动力，你知道、总得有人去做那些填补底层的事不是么...<br>这大概是虚伪的，但我想要的也不是关心、公平想必也并非摆在那里（理所当然）...<br>内心充满了愤怒与蓝色忧郁——<br>But, still nobody gives a shit about you...<br>为什么媒体总能零责任阶级地去中伤一些群体呢？（明明什么都不了解却依旧四处污染）他们在社会上的价值仅此而已？<br>为什么我们的身边总是生活着一些低俗、无意味的事物和蠢人蠢事呢？——<br>默不作声地看着、忍受积蓄着，但——<br>你有想过去追求更好人生，去改变这个世界、并为此付出努力么！？...<br>...<br>想要的东西，自己去争取、自己去抢夺，像只野兽那样；贫穷生来应当奋斗、做些不一样的事来改变/撕碎自己所讨厌的一切，而不是闭嘴一直在心中苦闷生气、什么都不会因此改变！...<br><br>这些、实际我都是知道的...<br>“那个职位薪资待遇太低了...”、“那个职位没发展前途...”、“那个的要求太高...”<br>也许只是不想变成被禁锢、变得狭小有限的人生，但仔细考虑能决定人生“有限与否”的只有你自己不是么...<br>虽有着无数个拒绝工作的理由，却一直遗忘梦想——滋生懒惰地逃避着“无能为力”、“做不到”、“不想和蠢货们接触”心情所笼罩的眼前这个世界...<br>停驻了很久很久...快乐（麻木）地好像心灵也要生锈般，我心中的梦想机械还能再次转动运行么？...<br>一个人想活下去，梦想和金钱都是需要的...<br>意识到了...从没认真去为自己的梦想做过努力，为什么连自己梦想都要停滞背叛呢...<br>这真是...令人想哭的...<br>因为你看不到、你并不认识我，所以在心中肆意哭泣也无所谓...也是可以被包容的吧？...<br>是的、我的自由...<br>深呼吸一口气——沉闷呼出、穿过胳膊上的衣物、温热地扩散在皮肤表面...<br>这样的心情已经够了...<br>什么时候把自己摆在高高在上的位置上了呢？——不对、自己并不是那样的人，并没有那样高的出发点...<br>生在底层的我、如果不努力上进还能剩下些什么？<br>在那探索和愉快的时光中，不觉间长大老去...“勉强活着”的人生，那样就可以了么？那样一点都不好！！...<br>我永远都不会放弃自己的梦想，但只有努力工作、行动力和金钱，去真的不断努力实现/靠近它、那才是“不放弃”！那才是认真活着的我！！——<br><br>...<br>最近可能要去面试两个职位，其实自己还算思维语言组织能力较强、但还是讨厌这个世界（动不动就说宅男、中二怎样的人真心差劲），我们只是诚实的消极...<br>大概会藏起那一面，获得“工作时的自己”、“努力的自己”、“帮助他人的自己”，开始一场新的冒险吧（也许人们天赋总会出现在那些自己最初不想做的事物上）...<br>在此写出三年间一直停驻的心情，努力工作、脚踏实地、朴实财富、购买零件、实现梦想！...<br>对那些随意的误解、偏见、中伤都不在乎了，为什么要让那样的事物影响自己？——<br>在狂风中走过、开始奔跑，不再停驻、不再懒惰，我想要的东西、全部都要由这双手紧紧握住！！...<br><br>致 我所讨厌但又喜欢的这个世界<br>2015.12.03 ","time":"2015-12-3 23:45","title":"〖Done〗【N-More Lazy!!】从地狱深处向山顶进发！——","userId":"w2jmoe","userName":"w2jmoe","userSign":"(柔和好天气、轻轻抛起一颗苹果...)"}