{"id":21668,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"转自新浪微博<a href=\"http://blog.sina.com.cn/oakfire\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://blog.sina.com.cn/oakfire</a><br><br>作者：Rosicrucian<br><br>“不列颠岛原住民的土著宗教在很久以前被重建并且复兴，他们的神官祭司、也就是‘导师’们 被称作Gwydd。这些人被分成两个等级：第一等是可以干预部族政治活动的高等祭司，第二等是权力比较低的低等祭司，前者被称作Der-Wydd也就是德 鲁伊（Druid），后者被称作Go-Wydd或O-vydd，也就是现在所说的奥瓦德（Ovate）。两个等级的祭司统称为Beirdd教团（也称 Bards－巴德，或吟游诗人）。Beirdd教团的组织日益严密，于是出现了三个等级：高级的德鲁伊，中级的特权巴德（Beirdd Braint）， 以及下级的奥瓦德。”<br><br>－节选自Samuel Meyrick和Charles Smith合著《The Costume of The Original Inhabitants of The British Islands》<br><br>本文资料来源：<br><br>Manly P. Hall先生著《THE SECRET TEACHINGS OF ALL AGES》<br>吉村正和先生著《Freemason and Alchemy》<br>Barbara G. Walker女士著《The Woman’s Encyclopedia of Myths and Secrets》<br><br>     “德鲁伊”泛指高级的凯尔特人祭司，公元前5世纪至公元1世纪，凯尔特人散居在高卢、不列颠、爱尔兰、小亚细亚和巴尔干半岛，被罗马人蔑称为蛮族。关于德 鲁伊（druids）一词的原意有着诸多的解释：在爱尔兰语中“Drui”的意思是“橡树之人”；而在希腊神话中也有称为dryads的女性祭司存在，传 说每一棵橡树历都居住着精灵，而这些树精通过dryads向人类传达神谕。也有人认为它来自盖尔语中的druidh，意思是“智者”或“男巫”；罗马学者 老普林尼（Pliny the Elder或Gaius Plinius Secundus, 23/24-79 A.D.）认为其源自希腊语单词 “drus”，意思是“一株橡树”；而梵文中的dru意思是“木材”。除此之外的变称还有：druides、druidai、drysidae、 druvis、drui等。不过，橡树确实是德鲁伊宗教中不可缺少的部分。<br><br>    在罗马征服时期，德鲁伊祭司的势力已经遍及不列颠岛和 高卢，并且对普通居民拥有压倒性的支配地位。他们扮演神和人之间的使者，没有德鲁伊祭司的支持，凯尔特部族甚至不能维持自己的政治，所以即便两个部族交战 在即，只要身披白袍的德鲁伊祭司出场调停，那么双方必须收剑谈判。<br><br>    对德鲁伊教团最早也是最普遍的系统记录来自罗马远征军，恺撒在 《高卢战记》中将德鲁伊祭司描绘成一群嗜血的异教狂人，声称他们“用树枝编造巨大的偶像，然后把活人放进去焚烧……”同样的记录还宣称德鲁伊祭司屠杀犯人 和战俘用作占卜：“他们用匕首刺死人牲，根据死亡的痉挛和内脏来预言未来……在祭祀世界巨人的仪式上还要挖取处女的心脏……”这些都成为诗人和哲学家布莱 克（William Blake）猛烈抨击自然科学的把柄。<br><br>    很难说这些描写是否可信，就恺撒的例子而言，他本人从没有接触过德鲁 伊宗教仪式，他的信息全部依赖他那由贵族和自由民组成的部队收集。众所周知，当时的罗马人以文明的中心自居，而把周边部族全部看成下等蛮族，很难要求他们 以平等的心态去看待和记录凯尔特人宗教的真相，由于德鲁伊祭司的人数本就不多，而在和罗马的战争期间也损失了较多的教团人口，因此在公元纪年前后逐渐衰 败，而保存下来的稀少遗迹也在诺曼征服之后被大量涌入的基督教徒有计划的破坏掉了。<br><br>    根据目前可知的资料，德鲁伊教团在不列颠原住 民的母系社会时代就已经出现，由于当时的社会环境，所以只允许女性参加，分为三个等级。进入父权社会之后，男性逐渐进入教团，和女祭司平起平坐，同时存 在。共济会学者罗伯特·布朗（Robert Brown, 32° of the Scottish Rite）认为德鲁伊教团的知识来自腓尼基殖民者的 文化，根据托马斯·莫里斯（Thomas Maurice）的《印度的古代遗物》（Indian Antiquities）记载，早在公元前数千年前，腓 尼基人就开始在不列颠殖民，目的是采掘锡矿；有关这种问题的争论通常是没完没了的，有人就认为德鲁伊宗教的起源和奥丁密教一样来自东方的佛教。而由于德鲁 伊祭司研究自然，崇拜日月星辰，所以他们也经常被人和希腊化地区与拉丁民族的偶像崇拜宗教扯到一起，恺撒也在前面所提到的《高卢战记》中记载他发现这些 “野蛮人”居然也崇拜星辰众神，和罗马人敬奉墨丘利、玛尔斯、尤皮特一样！虽然种种意见纠缠不清，但是支持德鲁伊宗教外来说的学者为数不少，而 Manly.P.Hall先生则持有不同看法，他认为德鲁伊宗教和世界上其他古老宗教并不存在继承关系，是平行发展的，但是Hall先生认为之所以出现这 种情况，是因为现在我们所看到的那些古老宗教是亚特兰蒂斯卓越文明的幸存者逃往世界各地所创立的，来源自同一祖先，这似乎比外来说更加……（汗）<br><br>     德鲁伊祭司精通地理、自然科学、自然神学（自然崇拜，类似于印度的“坦陀罗”密教）和占星术（天文学）。在英格兰和爱尔兰都发掘出德鲁伊祭司制作的原始外 科手术工具，作为医生，他们培植和研究各种药草，近代著名的神秘主义学者艾利法斯·李维（Eliphas Levi）在他的著作《魔法的历史》 （The History of Magic）中写道：<br><br>    “德鲁伊祭司是神职人员、也是医生，他们运用咒语，希望籍此达到磁性治疗 的目的。他们经常使用的药物是寄生植物的小枝和蛇蛋。德鲁伊祭司通过严肃神圣的仪式割取寄生植物，因为他们相信类似松露和五倍子这样的植物具有特殊的磁 力，因此也具有特殊的治疗作用（李维所处时代的所谓‘磁力治疗’指催眠术）……”<br><br>    由于德鲁伊宗教崇拜自然，并且将橡树作为至高之 神的象征膜拜，因此他们认为寄生在橡树之上的槲寄生（mistletoe）是一种万灵丹药（panacea），具有神圣的功力和最好的疗效，当然也需要通 过特别严肃的仪式来采集。只有在满月和新月的日子，或者每月的第六个夜晚，才能举行这种仪式，此时要由德鲁伊祭司中最高级的大德鲁伊（Arch- Druid）身披白袍、佩戴黄金首饰，手持黄金镰刀上树割取。黄金首饰代表太阳、象征着他本人就是太阳的人格化，而手中弯曲的金镰刀或者金权杖的形状模仿 弯月－德鲁伊宗教中“留存万物之种的至圣之月”（和挪亚方舟同样的象征含义，实际可能来自更早的女性经血崇拜），在采集过程中槲寄生不能落地，否则就会被 大地不洁净的波动所污染，因此采集到的寄生木要在空中用白布接住（白色象征“纯洁”）。在采集槲寄生之后，要在树下宰杀白色的公牛祭祀，充分体现德鲁伊宗 教对于自然力量的崇拜。除了太阳和月亮之外，德鲁伊祭司对水星也非常敬畏，他们将自然形成的立方体的石块作为水星来膜拜，表达对“自然之灵”的敬意，这也 被认为是“石中剑”传说的雏形。<br><br>德鲁伊教团奉行口传知识的原则，其文化中枢是隐秘而不为外人得知的“学院”，这样 做的目的是保证知识和宗教礼仪只传授给有限的、被挑选的人，而非愚昧无知更不知珍惜知识的大众。德鲁伊教团的内部也存在只对经过挑选的志愿者传授的隐秘知 识，即为“德鲁伊密仪”，这种密仪只对出身显贵、而且道德高尚的志愿者口授，而且通常此类密仪的入门测试极其野蛮，志愿者死亡率是非常高的，其真正内容几 乎不可能外传，在当时的民众看来，它似乎是一种魔法，然而德鲁伊密仪和古往今来的密仪一样，只是一种对于生死和人类自我探索的独特的哲学观而并不是呼风唤 雨的奇术。德鲁伊教团认为人的灵魂超越肉体，是不死的，在现世所作的一切必将在来世得到回报，而地狱只是为了赎罪而设立的考验之地。凯尔特人认为德鲁伊祭 司掌管着全人类的命运，他们的教义可以拯救人类，而人类为了偿还自己犯下的罪行，将反复地从地狱复活，并且在尘世得到德鲁伊祭司的救赎，死亡并不是灵魂的 终点，而是走向天堂的第一步。<br><br>德鲁伊教团的教育系统分为三个学院：<br><br>    最低等级的学院称为“奥瓦德”（Ovate或 Ovydd，名字可能来自德鲁依教团采集的神圣鸟蛋），学生身穿绿色的袍服，因为绿色在德鲁伊密仪中是代表“学习”的颜色。奥瓦德学员修习医学、占星术 （天文学）和诗歌、音乐的知识。奥瓦德的学生强调全面发展，并且能够独立面对人生和自然和问题。奥瓦德学员不承担宗教义务，但是当他的表现得到承认之后， 能够被选拔成为德鲁伊祭司。<br><br>    中间等级的学院称为“巴德”（Bard或Beirdd），巴德学员身穿天蓝色的袍服，天蓝在德鲁伊宗 教中是代表“和谐”与“真理”的颜色。巴德学员被要求背诵长达二万行的德鲁伊宗教诗作，在理解的基础上不强求全部背出，他们的职务是担任参加“德鲁伊密 仪”志愿者的指导者，这些志愿者身穿蓝、绿、白三色竖条纹的袍服－这是德鲁伊教团的神圣三色。巴德学员有时会持有不列颠的古代乐器十一弦琴，琴弦是用人的 头发制作的，而德鲁伊祭司认为琴弦的数量“十一”是人体肋骨数量的一半，带有解剖学上的象征意义。<br><br>    最高等级的学院是“德鲁伊” （Druid或Derwyddon），德鲁伊学院的目的是培养能够执行宗教仪式的德鲁伊祭司，要进入这个学院，必须先从巴德学院毕业。德鲁伊祭司身穿白色 的袍服，因为白色在德鲁伊宗教中象征纯洁，也象征着太阳。德鲁伊祭司分为六个等级，各级别全部身穿白袍，通过腰带的颜色进行区分。能够成功通过全部六等级 晋升的祭司才能被尊称为“大德鲁伊”（Arch-Druid），他被作为德鲁伊教团的至高长者看待。但是，也有说法认为大德鲁伊的称号是世袭制的，此外亦 有说法认为这个级别只是名誉头衔，如同共济会第33级会员一样，只授予选举产生的拥有最高学识、品德和贡献的人。当然具体的情况究竟是那一种，至今没有定 论。<br><br>    根据J.加登纳（James Gardner）的论述，在不列颠岛通常只有二名大德鲁伊同时存在，他们手持形如弯月的黄金权 杖，头戴橡树叶编织的花环。在德鲁伊祭司之中，较年轻的成员刮去胡须，他们也能够穿着普通的民族服装；而年长的成员则蓄长须，身披豪华的黄金首饰。而不列 颠的德鲁伊学校的教学水准要高于欧洲大陆，所以高卢的德鲁伊学员经常转学到不列颠深造（这种说法是18世纪的英国学者提出的，含有地域歧视的成分）。<br><br>     根据李维的记载，德鲁伊祭司遵守严格的禁欲生活规范，他们象野人一样居住在洞穴中或者乱石堆成的小屋中，有时居住在森林深处的小棚里，认为这样可以更接近 自然。德鲁伊祭司大多不结婚，他们的人数不多，因为一期学生毕业需要相当长时间的修行，在此期间一般不招收新生入学。<br><br>    J.F.克拉克的著作《十大宗教》（Ten Great Religions by James Freeman Clarke）中写道：<br><br>     “德鲁伊教团相信在三个世界中存在着相互的轮回转生，即上位的极乐世界、现世、下位的悲惨世界，‘三’在德鲁伊教团中具有特殊的意义，象征着轮回的三个目 的：第一是将世间万物的属性凝聚在灵魂之中，第二是获得天地间所有的知识，第三是获得战胜邪恶的力量。它也象征着知识的三个方面（事物的本质、原因、作 用）、三种不断减少的现象（黑暗、虚伪、死亡）和三种不断增加的现象（光明、真实、生命）。”<br><br>    德鲁伊宗教仪式对于石头的依赖性很 强，他们通常不建造人工制作的殿堂，宗教祭祀活动全部在未经采伐的橡树林进行，时间一般是满月或新月之夜，或者每个月的第六天。但是，他们也在旷野举行仪 式，18世纪德鲁伊运动的奠基人威廉·斯图克里认为存在于不列颠的众多“巨石阵”（Stonehenge）正是德鲁伊祭司在旷野的祭坛，目前保存下来的巨 石阵只是祭坛的一部分。根据他绘制的复原图，这些未经雕琢的巨石组成三种巨大的图腾阵：一种只是纯粹的圆阵，称为“神殿”；一种是圆阵和长蛇阵的组合，称 为“蛇神殿”；还有一种是圆阵周围堆砌出羽翼的形状，称为“翼神殿”。至于斯图克里为什么会认为它们和德鲁伊宗教有关，是因为巨石阵所使用的石头都是未经 任何加工的自然石，这很容易使人联想起德鲁伊的自然崇拜。虽然巨石阵的由来目前并没有定论，但是可以得知的是德鲁伊祭司掌握着丰富的矿物学知识。<br><br>     在基督教时代，也曾传说巨石阵是由默林（Merlin）建造的。最初，Merlin泛指德鲁伊教团的巫师，在古代的威尔士地区，Merlin们遵从德鲁伊 教规，与自然界的妖精交流、进行预言和占卜，和北美印第安人的巫医（Shaman）非常相象。和德鲁伊祭司一样，Merlin最初也是由女性专任。在中世 纪，Merlin也指一种只有女性才能够操纵的猎鹰（鸿隼）。在《圣杯传奇》中曾记载Merlin为了纪念亚瑟的伯父，唱了一首魔法歌谣，从爱尔兰呼唤巨 大的石头飞来，在一夜之间于Salisbury平原建成了巨石阵。而在同一个故事里，亚瑟的圆桌骑士团的28名骑士围绕圆桌，圆桌（mensa）的原意是 “历表”，象征德鲁伊教团的历法，28名圆桌骑士象征德鲁伊历法中一个月的28天（一年有13个月）。圆桌的原型可能是德鲁伊宗教占星术的一种象征。<br><br>     德鲁伊密仪的参入仪式也在远离人迹的密林深处或者昏暗的洞窟里举行，关于密仪的仪式内容并没有详细的记录保存下来，目前只知道德鲁伊教团将每个月的第六日 和新月、满月的日子作为神圣的吉日，会在此时向志愿者传授创世神话的内容、神的秘密、秘药的制作方法和占星术、巫术的内容。德鲁依密仪的标志是十字架与 蛇，祭司们用橡树枝制作T型十字架，这个缠绕着蛇的十字架是德鲁伊教团的最高神－太阳神Hu的象征，传说Hu生于12月25日的黎明，来自凯尔特古诗歌中 的“夏之国度”，他被邪恶势力杀害之后通过一系列严酷的考验和神秘的仪式而复活、并为大地重新带来一片生机。斐伯的著作《异教偶像崇拜》中记载德鲁伊密仪 的参入仪式分为三个阶段，能够全部顺利通过并且生还的人非常少，这些考验包括将志愿者放进代表太阳神之死的棺材中活埋，还有乘坐没有顶的小船在大海中漂 流。能够通过三个阶段考验的人被称作“再生者”，可以得到德鲁伊祭司传授隐秘的知识，这些人也能够因此而跻身特权阶级，在凯尔特部族中担任高官。<br><br>    更加进一步的内容请参阅阿尔伯特·派克的《共济会会规与教义》（Morals and Dogma by Albert Pike），G.希金斯的《凯尔特的德鲁依宗教》（Celtic Druids by Godfrey Higgins）。<br><br>     德鲁伊教团的影响极其深远，即便在基督教控制不列颠之后的数百年间，仍有不少原住民在皈依基督教的同时也信奉德鲁伊教，爱尔兰的天主教堂至今仍被称为 dairthech，这个单词来自德鲁伊宗教，意思是“橡树之家”。18世纪初，剑桥大学的考古学家兼医生、身为共济会会员同时也是英国国教会牧师的学者 威廉·斯图克里（Dr. William Stuckly, 1687～1765）领导了一场重建德鲁伊宗教的运动，尽管带有种族优越论的动机（宣扬英国 文化比欧洲大陆先进悠久），但是他的工作帮助英国在一定程度上重新认识了自己的本土宗教，从而使德鲁伊宗教传统至今仍能够在基督教文化的势力范围内散发迷人的魅力。<br><br><img src=\"http://game.people.com.cn/mediafile/200503/23/F2005032316443000000.jpg\" class=\"code\" alt> ","time":"2013-2-19 12:32","title":"[无责任转帖]简说德鲁伊密仪","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}