{"id":42474,"avatar":"//lain.bgm.tv/pic/user/m/000/20/29/202960.jpg","floor":"#1","group":"挑刺儿","groupHref":"/group/nitpicking","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3972.jpg?r=1422280489","message":"先说说“<a href=\"http://zh.wikipedia.org/wiki/%E5%93%8F\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">哏</a>”。相声用语中，“哏”由可笑之意发展而来，可以指相声中的笑点（包袱），也有指段子本身的。“老哏”指“过时的笑料”、“老段子”，后引申出“烂俗”、“老掉牙”之意。<br><br>日语的「ネタ」是「種（たね）」的倒语、隐语，具体出处不明，但在不同行业中多有使用且义项众多。这里列出与ACG相关的几个义项：①(用于创作的)原始材料、点子、灵感（「素材」；又见「ネタ切れ」）；②作品的关键剧情（见「ネタバレ」）；③<span style=\"text-decoration: line-through;\">（多用作贬义）</span>虚构的故事（「作り話」）；④（以搞笑为目的的）段子（「漫才、コント、落語などの作品」）；⑤把戏（「トリック」）；⑥（形式为「元ネタ」）被参考、戏仿的作品/作品中的经典片段。<br><br>「ネタ」一词虽然同样用于相声、小品及单口相声（「漫才」、「コント」、「落語」），但它在这个义项下（即④）偏重的是段子本身。（维基上用「落ち」对应了“哏”，这个做法依我看是没什么大问题的，在这里「落ち」可以理解为笑点、抖包袱，这和“哏”的基本用法是一致的。）至于其余义项，①项中涉及「ネタ切れ」的情况或可用“没哏了”，②③⑤不沾，⑥似有相似之处，但“哏”取“老哏”用作贬义（老掉牙），「ネタ」⑥则多为褒义或无褒贬（、经典片段）。综上，可以看出“哏”根本不能对应「ネタ」的全部义项（这还只是ACG圈常用的）。<br><br>现在来说说“梗”。“梗”最初只是“哏”误写、误读，原本这是一个应当“纠正”的错误。但“梗”现在不但成了“哏”的俗写，更进一步地获得了“哏”也没有的义项——在ACG爱好者中，“梗”成为了「ネタ」的惯用翻译。语言发展的过程中，起初只是以讹传讹最终却成为习惯用语固定下来的例子并不少见。“梗”作为一个ACG圈子里使用相当频繁的词，若是不加干涉想必很快就会固定下来——说实话，用一个“梗”字对应「ネタ」的全部义项确实非常轻松、方便。虽然我清楚它是一个误用并尽量不去用它，但在需要一个词对应「ネタ」而我又懒得推敲之时，糊上一个“梗”字实在是爽。“梗”再怎么好用，终究是一个不着调的错误，但是“哏”虽然正确却并不能覆盖「ネタ」的全部义项，在不能用“哏”取代“梗”的情况下，唯有针对「ネタ」在句子中的实际意思区别翻译（我在上文实际已经给出了「ネタ」的翻译例，但是实际翻译中仍需推敲用词）。<br><br>目前能想到的就是这么多了，不知各位看官有何感想？“梗”这个误用究竟该如何处理，若是要消灭错误义项又该从何下手？我终究是才疏学浅，若有高人愿意指点一二，在下当感激涕零。<br><br>以上，如果我的看法有纰漏、谬误之处，还请指出。<br><br>————————————————————————<br>（更新）<br>将「ネタ」的全部义项按字典样式重新整理、罗列，以便准确分析“哏”和「ネタ」的异同。与讨论无关的义项标灰。<br>1、話題や創作の素材。モチーフ。（话题或创作的素材。灵感。）<br>「あ、作者ネタ切れだな…」“啊，作者是没点子了吧……”<br><br>2、作品の内容のうちの重要な部分。エッセンス。ネタバレを参照。（作品的关键剧情。精髓。参见“剧透”。）<br>「このサイトはネタバレ禁止」“本站禁止剧透”<br><br>3、漫才で事前に決めている話題や、コントなどの出し物。（相声里事先定好的话题、小品的演出节目等。）<br>「野球選手の物真似のネタが受けた」“模仿棒球选手的段子颇受好评”<br><br>4、先行作品に似たような模倣作品、またそれを創作すること。オマージュ、パロディされた作品はオリジナル作品、元ネタ、ネタ元をいう。（模仿既有作品创作的作品，也指这种创作行为。受到致敬、戏仿的作品被称作原始作品、原作或桥段来源。）<br>「パロディ対象としては他作品だけではなく『らき☆すた』に直接関連するものをネタにする場合もある」“恶搞对象不限于其他作品，也有恶搞与《幸运星》直接相关的作品的情况”<br><br>5、ガセネタの略。人をかつぐための、真実めかした作り話。悪意のある嘘ではなく、相手を笑わせたり軽くからかったりする程度である場合をいう。（谎话的略称。为了戏弄别人而编造的故事。不是指含有恶意的谎言，而是为了逗乐或是稍微调戏对方的那一类。）<br>「彼の失敗談はネタだろう」“他的失败经验是捏造的吧”<br><br><span style=\"color: #A8A8A8;\">6、新聞や雑誌などの記事またはその材料。（新闻、杂志等的报道及报道的材料。）<br>7、酢飯や海苔、カンピョウ等を除く寿司の食材のこと。（除醋饭、海苔、干葫芦条儿之外的寿司材料。）<br>8、手品などのトリック。（魔术的机关。）<br>9、犯罪などの証拠。（犯罪的证据。）<br>10、シンナー、覚せい剤等のブツの隠語。（稀释剂、兴奋剂等违法物品的隐语。）</span><br><br>接下来用“哏”比照「ネタ」的前五个义项：<br>①话题或创作的素材。灵感。“没哏了”与「ネタ切れ」的意义相同，但“哏”单独使用时并无素材、灵感之意。<br>②作品的关键剧情。“哏”并无此引申义。<br>③相声里事先定好的话题、小品的演出节目等。同前文，“哏”和「落ち」更为接近。<br>④模仿既有作品创作的作品，也指这种创作行为。“哏”无此义项（“老哏”亦不同于「元ネタ」）。<br>⑤谎话的略称。为了戏弄别人而编造的故事。<br>可以看到，“哏”只能对应第一个义项。<br><br>前面也已经提过，我码字的目的无他，只想和诸位讨论“梗”字的取舍。“梗”的使用如此广泛，很大程度上是因其简明又灵活。若是要弹劾它，需得有一替代之物，否则很难让大伙儿舍“梗”而转用其他说法。用正字“哏”是最容易想到的方案，但我在上面已提到，“哏”没有发展出“梗”这样众多的义项。是就这么放任“梗”的滥用，又或是赋予“哏”字“梗”的现有义项？依我愚见，二者都非万全之策。思前想后，我能做的也只有在这里罗列出「ネタ」的义项供诸位参考了。<br><br>另附“梗”在宅圈<span style=\"color: white;\">juan</span>里的一个用例及我对此句的转换：<br>「おい、勝手にひとのアバターをネタにするな！」←“喂，不要擅自把人家的头像当梗啦！”→“喂，不要擅自把人家的头像当恶搞对象啦！”/“喂，不要擅自把人家的头像弄成典故啦！”<br>————————————————————————<br>和朋友交流了一下，得到如下吐槽：<br><img src=\"http://lain.bgm.tv/pic/photo/l/59/9e/202960_iaAti.jpg\" class=\"code\" alt> ","time":"2015-1-27 01:00","title":"“梗”、“哏”、「ネタ」","userId":"nitpicker","userName":"天地守","userSign":"(我也魔怔了)"}