{"id":312663,"avatar":"//lain.bgm.tv/pic/user/m/000/26/57/265763.jpg","floor":"#1","group":"☆世界动画短片鉴赏★","groupHref":"/group/donghuakong","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4055.jpg?r=1450509787","message":"皮克斯动画工作室(Pixar Animation Studios)，于1986年正式成立，至今已经出品十一部动画长片和十九部动画短片。可以称为是一家继迪士尼公司之后，对动画电影历史影响最深远的公司。公司于2006年被迪士尼收购，成为其全资子公司。<br><br><br><br>公司历史<br><br>1984年，约翰·拉塞特(John Lasseter)离开了工作多年的迪士尼，加入了卢卡斯影业旗下的工业光魔公司。同年，约翰·拉塞特开始创作自己的第一部3D短片《安德列与威利的冒险》   皮克斯早期标志<br>。      1986年2月3日，卢卡斯电影公司旗下工业光魔公司的电脑动画部被史蒂夫·乔布斯 (Steve Jobs) 以500万美元收购，正式成为独立制片公司——皮克斯。需要说明的是，卢卡斯电影公司最早的要价为1500万美元，且另外还需要1500万美元的投资。这个要价太高，以致于没有人肯买下这家公司。史蒂夫·乔布斯第一次出价即为500万美元，但没有谈成。1985年圣诞节前夕，乔布斯再次出价500万美元，这一次，卢卡斯电影公司接受了。这时距离他们将这个团队公开向市场展示已经过去了13个月。除了500万美元，乔布斯还拿出了500万美元作为新公司投入资本的第一期款项。自1979年便在卢卡斯公司电影动画部担任副总裁的埃德·卡特穆尔 (Ed Catmull)，被任命为皮克斯的共同创办人和技术总主管。这时，皮克斯共有员工44人。      1987年，皮克斯的短片《顽皮跳跳灯》获得奥斯卡最佳动画短片提名，并获得旧金山国际电影节电脑影像类影片第一评审团奖——金门奖。这部短片也是皮克斯制作的第一部动画短片，片中的主角就是后来成为皮克斯象征的跳跳灯，它可以让我们联想到很多含义：孜孜不倦的工作、勇于实践的风格、左右逢源的灵感以及不墨守成规的个性……      1988年，短片《独轮车的梦想》获得旧金山国际电影节电脑综合影像奖以及奥地利Prix Ars Electronica电影节的金尼卡斯奖。      1989年，皮克斯自主开发的程序RenderMan正式启用。同年，皮克斯为纯果乐(Tropicana)果汁做了第一个商业广告：《一觉醒来》。动画短片《锡铁小兵》赢得了奥斯卡最佳动画短片奖、第三届洛杉矶国际动画节一等奖以及美国电影协会蓝带奖。这是第一部获得奥斯卡奖的动画短片，也是《玩具总动员》系列的创意来源，影片以一个玩具的视角去观察它们的主人：孩子。在它们看来，这些孩子简直就是魔鬼！      1990年，皮克斯乔迁至加州波特里奇蒙的独层办公楼。在这里皮克斯创作了几组广告片：其中包括为加州彩票制作的“跳舞的卡片”，为大众汽车制作的\"La Nouvelle Polo\"以及为人寿保险公司制作的“婴儿”等等。动画短片《小雪人大行动》获得西雅图国际电影节最佳短片奖和巴塞罗那的巴达洛纳电影节最佳动画奖。      1991年5月，皮克斯迈出了具有历史意义的一步，与娱乐巨匠迪士尼结为合作伙伴。从1937年的《白雪公主》到2002年的《星银岛》一直稳居动画霸主地位的迪士尼创造了一部又一部经典动画片。这些片子都是手绘的，但电脑迟早会融入动画的创作领域。于是，皮克斯与迪士尼签订了制作三部电脑动画长片的协议，由迪士尼负责发行。同年，皮克斯为芝麻街拍摄的节目赢得了伦敦电脑动画竞赛最佳影片奖。      1992年，由皮克斯研发小组开发的电脑辅助制作系统(CAPS)获得奥斯卡金像奖的科学工程金像奖。      1993年，在拍摄了9组广告后，皮克斯为IBM制作了企业标识。RenderMan 程序研发小组也获得了奥斯卡金像奖的科学工程金像奖。      1994年，为派拉蒙电影公司制作了企业标识。<br><br>1995年，皮克斯股票上市。同年11月22日(感恩节)，皮克斯制作的世界上第一部全电脑制作的动画长片《玩具总动员》在全美上映(由迪士尼发行)。影片以1.92亿美元的票房刷新了动画电影的纪录，成为1995年美国票房冠军，在全球也缔造了3.6亿美元的票房记录，还为导演约翰·拉塞特赢得了奥斯卡特殊成就奖。该片的巨大成功还促成了一件事情，皮克斯的老板史蒂夫·乔布斯因为此时坐拥10亿美金的身价，被濒临倒闭的苹果公司请了回去，恳求这位元老重整河山。乔布斯欣然应允(iPod 就是乔布斯回归苹果后的杰作)。由于角色深入人心，约翰·拉塞特决定拍摄续集。      《玩具总动员》被称为继《米老鼠》赋予动画片声音，《白雪公主》赋予动画片色彩后，动画技术的第三次飞跃——赋予动画片3D！      1996年，约翰·拉萨特获得奥斯卡特殊成就奖，《玩具总动员》获得奥斯卡最佳配乐(音乐喜剧类)、最佳主题曲、最佳原著剧本提名，同年还获得金球奖音乐喜剧类最佳影片及最佳主题曲提名。      1997年，皮克斯与迪士尼达成进一步协议，决定强强联手共同制作五部动画长片。6月，皮克斯扩大编制，员工增加到375名，办公场所扩至2层。同年，皮克斯发行短片《棋逢敌手》，本片在动画角色的皮肤及服装材质上有了很明显的改进。      1998年11月27日，迪士尼与皮克斯合作的第二部电脑动画长片《虫虫危机》上映。《虫虫危机》在北美共有1.63亿美元进账，全球票房为3.62亿美元，击败了同期推出的梦工厂《蚂蚁雄兵》，成为当年动画长片票房冠军。同年，《棋逢敌手》获得奥斯卡最佳动画短片奖，皮克斯研制的 Marionette 3-D 动画系统和数位绘图技术获得奥斯卡科学工程奖。        玩具总动员2<br>1999年11月24日，世界上第一部完全数码制作的电影《玩具总动员2》上映，在美国、英国、日本等地先后打破首映周票房记录。这部迪士尼与皮克斯合作的第三部电脑动画长片的内容及人物都接续《玩具总动员》。凭借《玩具总动员2》2.45亿美元票房的佳绩，导演约翰·拉塞特与斯皮尔伯格、詹姆斯·卡梅隆等并称为好莱坞最会赚钱的十大导演。同年，《虫虫危机》获得格莱美最佳电影电视演奏配乐奖和奥斯卡音乐喜剧类最佳配乐提名，PixarVision 获得奥斯卡技术成就奖。      2000年，皮克斯搬迁至加州 Emeryville 的新办公楼。同年，《玩具总动员2》获得金球奖音乐喜剧类最佳影片奖、最佳原创歌曲；格莱美最佳电影电视歌曲奖及最佳儿童音乐专辑奖；奥斯卡最佳原创歌曲奖。      2001年11月2日，迪士尼与皮克斯公司合作的第四部电脑动画长片《怪物公司》上映。10天就突破了一亿美元大关，成为影史上最快破亿的动画片，也是当时全球排名第二的高收入动画电影 (仅次于迪士尼1994年的《狮子王》)。同年，执行副总裁约翰·拉塞特与皮克斯签下10年专任契约。皮克斯再次扩大编制，员工增加至600名。RenderMan 影像设计系统获得奥斯卡技术奖，约翰·拉塞特获得美国电影协会颁发的荣誉学位。      2002年，皮克斯再获殊荣，美国制片协会为表彰其在开发新媒体新技术方面的成就，特颁发Vanguard奖。        海底总动员<br>2003年5月30日上映的《海底总动员》是迪士尼与皮克斯公司合作的第五部电脑动画长片。皮克斯刷新纪录的速度着实让人吃惊，在短短八天的时间内票房冲破一亿美元，刷新了《怪物公司》的票房神话；上映二周后，其票房已经高达1.43亿元，最终以3.4亿美元的全美票房打破了《狮子王》保持的3.285亿美元的动画片最高票房纪录，荣膺当时全美最卖座的动画片。皮克斯正在挑战一个新高度，那就是不再靠物理仿真技术吸引观众，而是超越以往电脑动画中以技术挂帅的原始阶段，回归到靠内容题材的升华和剧情的内在涵义为主旨的制作模式，将神奇的电脑技术与传统的人性理念相结合，创造出感人至深的动画故事。凭着《海底总动员》的傲人成绩，皮克斯正考虑修改与迪士尼的协议。假如负责发行的迪士尼无法满足他们的要求，皮克斯就将寻找其他合作伙伴。      2004年11月5日，皮克斯继以《超人总动员》创下电影史上最卖座动画片纪录后又更上层楼，挑战以真人为主角的超高动画技术，更值得一提的是《超人总动员》是皮克斯历史上第一部“动作片”，也是皮克斯第一次用电脑挑战超级英雄的故事。同年，《超人总动员》获得奥斯卡最佳动画长片奖。      2006年1月23日，美国第二大媒体巨头迪士尼公司董事会授权CEO罗伯特·伊格以每股59美元、总出价74亿美元的赠股方式收购皮克斯动画公司，此举花费了迪士尼13%的股票，而皮克斯的老板史蒂夫·乔布斯也因此拥有迪士尼6.05%的股票，成为迪士尼最大的个人股东，皮克斯也正式成为迪士尼公司的一部分。      2006年6月9日，推迟半年多的《汽车总动员》终于上映，正值皮克斯成立20年。该片由约翰·拉塞特和李·昂克里奇共同执导。<br><br>由于采用新的“光线跟踪”技术，导致制作时间大大增加，但这也使皮克斯的制作水平更上一层楼。同年，《超人总动员》获得奥斯卡最佳动画长片和最佳音效编辑奖以及安妮奖包括最佳动画长片在内的10个奖项。      2007年6月29日，《料理鼠王》在美国上映，本片导演为由曾执导过《超人特攻队》的布拉德·伯德。影片上映后大受欢迎，周末3天的收入就达4720万美元，力压布鲁斯·威利斯的《虎胆龙威4》，夺得周末冠军头衔。      2008年6月27日，《机器人总动员》上映了，两个机器人的纯洁感情，在首映日就吸引了2310万美元入帐，周末3天的票房更有6310万美元。而在烂番茄网站的好评度达到97%，IMDb的评分也有8.5分，本片还尝试把真人表演放进动画。同年，《料理鼠王》获得奥斯卡奖、安妮奖以及金球奖的最佳动画长片奖项。      2009年5月29日，皮克斯的第十部电影——《飞屋环游记》上映，这是戛纳电影节首部动画开幕影片，也是皮克斯的首部3D影片。本片在烂番茄和IMDb上取得较高的评价。同年，《机器人总动员》获得奥斯卡和金球奖的最佳动画长片奖。      2010年6月18日，与上一部玩具系列片相隔11年的《玩具总动员3》上映，这是皮克斯首部在3D和IMAX影院同时上映的影片。对纯洁童年的美好回忆，使其票房创下了动画史的最高纪录(全球票房超10亿美元)，内容更是达到新高度(IMDb Top 250: #13)。同年，《飞屋环游记》夺得奥斯卡最佳配乐和最佳动画长片奖。 ","time":"2015-12-25 00:20","title":"【大师介绍】---皮克斯","userId":"265763","userName":"いんじゃ","userSign":"(趁还活着就继续填坑)"}