{"id":19985,"avatar":"//lain.bgm.tv/pic/user/m/000/00/25/2594.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"毛毛是一只能力非凡的野鸡。<br>毛毛不是作为一只野鸡出生的。毛毛是一只肉鸡，通过种鸡杂交和激素饲料培育而成的四十五天速成肉鸡。毛毛是同一窝八十只鸡里最强壮的一只。毛毛从没见过自己的母亲或者父亲，毛毛只见过人类饲养员和被一起养大的鸡，毛毛和他们一样是被人类养大要作为食物的。<br>毛毛并没有被杀死送上餐桌。在毛毛出生四十二天时，和毛毛在同一养殖场的肉鸡，被一群毛毛平时没有见过的，戴着奇怪的面具的人类赶在一起，然后人类放了火把它们都烧死了。八千只鸡。<br>人类是在一个有大雾的冬天夜晚放火烧鸡的。人类扔进鸡群里的几个玻璃瓶爆炸，窜出火苗，气味刺鼻，鸡群惊慌，开始互相挤压，希望逃开那灼热的火苗。肉鸡身上有很多脂肪，所以只要一只鸡被火苗点燃，发疯地冲向挤在一旁的鸡群，就会点燃的更多鸡，而人类把他们都赶进了一个狭窄的围栏里，很快鸡就一大片一大片地烧了起来。人类扔汽油瓶之后，只有鸡群里几只最强壮的鸡扑腾着翅膀，踩着别的鸡，越过围栏逃走。毛毛就在其中。毛毛回头看去，身后已是一片火海，还有千百只鸡可怕的惨叫。<br>有鸡跑了出来，人类就开始开枪。很多鸡都被人类射出的霰弹打伤，逃跑的速度放慢了下来，然后就被捡起来扔回大火了。有只没被栓牢，刚满一岁的小狗，冲向了一只被打伤在鸡，叼起来摇着尾巴走向主人，主人毫不犹豫地开了一枪把狗打翻在地，鲜血直流，然后和另外一个人分别拿起狗的前后脚，把狗甩起来扔进了大火中。<br>因为大雾，毛毛还有另外一只鸡，幸运地逃进了灌木丛里。但那只鸡被打伤了，伤口流着血，只能一瘸一拐地跟着毛毛。他们是逃出来的唯二的鸡。<br>毛毛并没有野外生存的经历。在大部分情况下，被人类饲养大的鸡，注定会很快在野外死去。但毛毛在这一晚经历的事情，激活了他作为一只鸡通过祖祖辈辈的传承，深藏在基因里的求生本能。而毛毛更是一只非同寻常的鸡。<br>他们在漆黑的灌木树林之间毫无方向地穿梭了一个小时，依然可以看到远处鸡群被烧死升起的浓烟，还有一股焦臭的烤鸡味。这对人类来说可能是好味道，但对鸡来说，就好像人类闻到烤人肉的味道一样。毛毛一直走在下风处，为的是躲避追击，而这样使他闻到的烤鸡味更浓烈了。<br>毛毛不但聪明强壮，是鸡中的佼佼者，而且更有着坚定果断，甚至在后来被认为是心狠手辣的品质。经历过这一晚，闻着这样的烤鸡味，毛毛开始憎恨起人类，毛毛想要向人类复仇，但毛毛也知道，要远远地躲开人类。<br>没多久，毛毛在风中闻到了一只黄鼠狼。黄鼠狼一路闻到受伤的鸡的血留下在地上散发的血腥味，一路跟踪过来的。毛毛知道，如果让受伤的鸡跟着自己，引来黄鼠狼，自己也活不成了。<br>毛毛知道必须让受伤的这只鸡留在原地，成为黄鼠狼的猎物，这样自己才有机会逃脱。他很快做出决定，绕到受伤的鸡后面，然后扑着翅膀半飞起来，抬起爪子把对方撞翻在地，迅速而干脆地扭断了那只鸡的一条腿。没等对方反应，毛毛便逃入漆黑的灌木丛里。这样，毛毛成了八千只鸡里唯一活下来的一只。<br>流浪了几天之后，毛毛遇到了规模不大的一个鸡群。他用爪子抓用嘴巴啄用翅膀打，迫使那群野鸡接受了他。不久他就杀死了前任的鸡群首领，还杀死了一个叫做乌孤的竞争对手，自己成了鸡群的新首领。战斗中的毛毛非常可怕，生为一只肉鸡而且吃激素长大，并且经过了野外生存的磨炼，使他的力量和速度都远超一般的野鸡。而且他非常坚决，一心想要杀死对手，不顾伤痛，紧逼对手，和野鸡群里专门负责战斗的斗鸡比起来也十分出色。毛毛会用全部力量压倒对手，打得他们筋疲力尽，然后折断对方的脖子。<br>那些没想过反对他的鸡觉得他们确实有了一个伟大的首领。而那些好战的斗鸡，反对他的都被他亲手杀死了。<br>毛毛也敢于和其他任何对手战斗。他用残忍的方式杀死过一只闲逛的折耳猫，猫被啄瞎了眼睛抓开了肚皮，无助地挣扎了三小时才最终死去。他还亲自带队组织斗鸡发动攻击，赶走了一只想要偷偷靠近鸡群的狐狸。他不受任何传统看法束缚，希望有一天自己能杀死人类。他把自己的力量发挥到了极限。他也逐渐增加对附近野鸡的影响，来满足他对更大权利的野望。他需要一个王国。人类是最大的敌人，但是可以依靠计谋和纪律战胜人类。<br>他带着他的追随者开始征服其他野鸡群。他很快征服了附近的鸡群。<br>他用从不疲倦的热情监护着野鸡们，从而赢得了他们的忠诚，甚至有一些被征服的鸡群，是一边害怕着他一边对他忠心耿耿。<br>很快一窝窝小鸡出生了，他留心观察每一只小鸡的成长，从中挑选出最强壮、聪明和坚毅的年轻小鸡进入帕提，并且亲自训练他们。<br>帕提是他成立的一个在鸡群中的小群体。宣称这是用于保护和领导鸡群中的其他鸡。这是他从被人类火烧那一夜中学到一课，鸡大部分时间没有纪律，这是他们最大的弱点。而纪律，还有明确的上下级关系，正是人类成功的最大秘诀：帕提。<br>他通过帕提和一套管理体系以维系他对鸡群的控制。为了保护鸡群，所有的鸡都被严格的管理起来，鸡群被分开成为好几个小队管理，由帕提成员指挥。包括觅食在内一切活动都以小队为单位进行，觅食的时间被周密安排。所有的小队轮流得到机会进行各种活动。帕提成员在觅食、配对和自由行动方面享有特殊的待遇。但如果帕提成员在他们所担负的那部分责任方面失职了，就要受到降级和剥夺特权的处罚。而对于普通的鸡，这种惩罚会更为严厉。<br>小队的成员数量，还有小队之间的接触、成员流动和联系都被严格的控制着。这样疾病就不容易在鸡群之间传播，反叛共谋也不容易形成和扩大。新征服的鸡群总是会被分散到不同的小队中管理。随着小队数量的增加，很快小队之上就形成了大队，以免过多的小队削弱了中央的控制。<br>有些鸡试着脱离他的鸡群，脱离这种制度的控制，但没有一只鸡成功逃脱。所有试图逃跑的鸡都被抓了回来，被拔掉了全部羽毛，然后被帕提成员带着在各个小队之中展示，警告那些有反抗想法的鸡。而还有专门的帕提成员，会在各个小队之中潜伏，寻找一丝不满和反抗的迹象。一只鸡就算仅仅是被怀疑，也会被抓出来拔光全身的毛。而一旦同时有太多这样鸡，脱离了教育和警告鸡群所需要的数量，多出来的那些没毛的鸡就会被杀死，而杀死那些鸡的方式通常是强迫他们互相战斗到有一方死去。<br>帕提成员在配对方面享有自由。一旦是帕提成员提出配对的要求，母鸡就要服从命令。通常一只帕提成员会和很多只母鸡配对。因为帕提成员都是被精挑细选出来的优秀的鸡，所以领袖也鼓励这样做，通过这样的配对可以让鸡群后代变得更加强大。但偶尔，帕提成员之间也会为了争夺一只特别漂亮的母鸡而发生战斗。领袖也一样默许了这样的行为。帕提成员本来就比普通的鸡要好斗，帕提成员为了争夺漂亮母鸡拼命相争，可以让他们发泄天生具有的攻击性和反抗性，从而对命令对组织更加服从。另一方面，这种战斗通常都以一方死去收场，帕提成员会出现空缺，这样更年轻的公鸡就会尽力好好表现，服从组织，以便有机会进入帕提。<br>毛毛是一只能力非凡的野鸡。他逃离了人类对成长的鸡群的大屠杀。现在他组建起了强大的新鸡群，已经作好了向人类复仇的准备。 ","time":"2012-11-26 09:17","title":"4）野鸡","userId":"aligo","userName":"‌aligo","userSign":""}