{"id":392434,"avatar":"//lain.bgm.tv/pic/user/m/000/10/48/104848.jpg","floor":"#1","group":"SHAFT 系动画讨论","groupHref":"/group/shaft","groupThumb":"","message":"<a href=\"https://gigazine.net/news/20240112-kizumonogatari-koyomi-vamp-tatsuya-oishi-tatsuya-ishikawa-interview/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">原文鏈接</a><div class=\"quote\"><q>2024年01月12日 20時06分 <br>『傷物語 -こよみヴァンプ-』尾石達也監督＆石川達也プロデューサーインタビュー、目指したのは「傷物語の決定版」<br><br><br>アニメ映画「傷物語 -こよみヴァンプ-」が2024年1月12日(金)から劇場公開となりました。本作は西尾維新の小説「傷物語」を原作として2016年から2017年に公開された「傷物語〈I 鉄血篇〉」「傷物語〈Ⅱ 熱血篇〉」「傷物語〈Ⅲ 冷血篇〉」を1本に再編集したものですが、制作にあたっては「シンプルなヴァンパイアストーリー」という新たなオーダーがあって作られたとのことだったので、監督の尾石達也さんとプロデューサーの石川達也さんに制作にまつわる話をうかがってきました。<br><br>「傷物語 -こよみヴァンプ-」公式サイト - 〈物語〉シリーズ<br>https://www.kizumonogatari-movie.com/<br><br>GIGAZINE(以下、G)：<br>2016年に公開された「傷物語〈I 鉄血篇〉」のパンフレットに、尾石監督とプロデューサーの久保田光俊さん、岩上敦宏さんのインタビューが掲載されていて、「『化物語』の反響が大きかったので『傷物語』もアニメ化しようという流れになった」という話が出ていました。また、総監督を務めた新房昭之さんのインタビューでは、当初発表形態は未定だったものの、シナリオ会議は全体を3つに分けていたのでTVシリーズは想定しなかったとの話もありました。本作「傷物語-こよみヴァンプ-」の場合は、どういった流れで作られることになったのでしょうか？<br><br>アニプレックス・石川達也プロデューサー(以下、石川)：<br>尾石さんには以前の「傷物語」3部作で監督としてフィルムを作っていただき、2016年から2017年にかけて劇場公開を行いました。そのあと、〈物語〉シリーズの初代プロデューサーで今はアニプレックスの代表になっている岩上と僕で話をする機会があったときに、改めて、「3部作はいい作品だけれど、原点に立ち返って1本の映画として届ける方法はないだろうか」という話が出ました。<br><br>そのことを尾石さんに「これを1本の映画にしてみませんか。3部作とはまた異なる、シンプルなヴァンパイアストーリーとして」とご相談したのがはじめだったかなと思います。<br><br>G：<br>3部作はあわせると3時間30分ほどありましたが、今回、2時間30分弱にぎゅっとまとめられています。これは、最初から「このボリュームにしましょう」という数字だったのか、削りに削った結果、これ以上は難しいというところがここだったのか、どうだったのでしょうか。<br><br>石川：<br>確か、一番最初に岩上と打ち合わせをしたときは「2時間以内にできたらいいな」という話が出て「いや、それは無理だな……」となった記憶があります。<br><br>尾石達也監督(以下、尾石)：<br>岩上さんから「ちょっとテイストを変えてまとめてみないか」というお話をいただいたとき、シリアスなヴァンパイアストーリーというオーダーだったんです。自分としては3本作りきったところでしたが、もう1回それに取り組むにあたって、別の切り口でまた新しい「傷物語」として作るという意識で編集するのであれば面白いんじゃないだろうかと思いました。なので、長い尺を切っていくことに迷いはあまりありませんでした。<br><br>G：<br>おお、そうだったんですか。<br><br>尾石：<br>1回まとめてみたところ「もうちょっと」と言われたので、さらに刻んだという感じです。エンディングを抜くと実は2時間10分台なんです。<br><br>石川：<br>2時間16分ぐらいですね。<br><br>G：<br>尾石さんは3部作では「監督」、本作では「監督・脚本」というクレジットになっています。3部作と、その総集編として制作された本作では作品の性質自体が大きく異なるとは思うのですが、取り組みに変化はありましたか？<br><br>尾石：<br>3本の作品を1本にまとめるにあたって、より新しいテイストにして「傷物語の決定版」を作ろうと思いました。なので、自分の中でもっと納得がいくような、3部作を作りきった上での新たな「傷物語」を作って完成度を上げようという意識を持って作業していたと思います。<br><br>G：<br>石川さんは、3部作にはアシスタント・プロデューサーとして関わっておられて、2019年放送の「続・終物語」からはプロデューサーとなっています。本作では、どういった役割を担当しているのでしょうか？<br><br>石川：<br>〈物語〉シリーズは先代の岩上が立ち上げたプロジェクトです。岩上は今、会社の代表となっていて、1つ1つの作品に愛を持っているということはもちろん変わっていません。ただ立場上、現場と密にやりとりをする役割が難しくなっています。僕はすごく〈物語〉シリーズが好きで会社に入ったというところもあり、また、他作品を含めて制作スタジオのシャフトさんとずっとご一緒させていただいているというのもあったので、プロデューサーの役割を預かり、尾石さんやシャフトさんと、作品をどう届けようかだとか、どういう音を作っていこうかだとか、そういった、いわゆる「普通のプロデューサー業務」を担当しています。<br><br>G：<br>「傷物語」3部作を再構成して新たな作品を生み出されたということで、お話をうかがうまでは勝手にどう縮めるか苦しまれたのかと思っていました。尾石さんは完成度を上げる意識を持って作業できたとのことですが、それでも苦労したところや悩んだところ、あるいは「決定版らしくうまくいった」といった点はありますか？<br><br>尾石：<br>そうですね……苦労した点でいうと、自分よりも神前さんが大変だったのではないかと思います。<br><br>G：<br>音楽を担当した神前暁さんですか？<br><br>尾石：<br>「傷物語」はフィルムスコアリングで、完成した映像に合わせて音楽をつけるというスタイルだったんです。<br><br>G：<br>あっ、なんと！<br><br>尾石：<br>なので、編集したことによって、神前さんにはもう1回、新しく音楽を作ってもらって映像に付け直したので、自分よりもよほど大変だったのではないでしょうか。僕はもう、本当に楽しいだけで(笑)<br><br>G：<br>(笑) そんなにも楽しそうなのは、改めて決定版を作ることができたという喜びですか？<br><br>尾石：<br>3本作って、自分としては達成感はあったんですけれど、まさかその後にもう1本作ってまとめることができるとは思っていなかったですから、幸せなことだなと。それに、テイストを変えて作るというオーダーも面白いものでしたし、本当に楽しくて、やりがいのある仕事でした。<br><br>G：<br>TVシリーズの総集編映画というのは作られることがありますが、映画のテイストを変えてもう1回というのは確かに珍しいケースかもしれない……。<br><br>石川：<br>例えるなら、「スター・ウォーズ」3部作を別テイストでまとめるようなものですし、そもそも「傷物語」みたいな形で3部作で映画化されることが珍しいと思います。以前、「マルドゥック・スクランブル」が「圧縮」「燃焼」<br>「排気」と3部作で作られていますけれど、あれはもともと原作が3巻構成でしたから。<br><br>G：<br>確かに、1本の小説から3部作映画が作られ、さらにその3本をもとにした1本の映画が作られるというのは、きっと他に例を見ない事例ですね。本作の公開に向けてはSNSで場面写真などが公開されていますが、キービジュアルはエスカレーターの上に立つ暦の姿を用いたものでした。3部作のときはキスショット中心の絵が用いられていたので、かなり印象が変わりましたが、これはどのように決まったものなのでしょうか。<br><br><br>尾石：<br>最終的にはすごくかっこいいものになったなと思います。すごく気に入っています。<br><br>石川：<br>もともと、いろいろなアイデアがあったんですが、「傷物語」の世界観を伝えるもの、そして尾石さんの純度を伝えるものということで、こういうビジュアルがいいのかなと。<br><br>尾石：<br>洋画のかっこいいポスターみたいなものになればいいなと思っていたんですが、すごくいいものになりました。<br><br>G：<br>ポスターとあわせて「本豫告」も公開されています。ドラマツルギー戦で暦が腕を蹴り飛ばされるシーンだとか、その後、キスショットにちぎられた暦の首がスポーンと飛んでいくところだとか、絵だけ見るとかなりグロいところも音楽と合わせてコミカルなテンポで見せる内容となっています。この腕が蹴り飛ばされるシーンは、「傷物語〈Ⅱ 熱血篇〉」の予告の時にも入っていたのですが、まったく違った印象となっていました。尾石さんや石川さんが見たときの印象というのはいかがでしたか？<br><br>『傷物語 -こよみヴァンプ-』本豫告｜1月12日劇場公開 - YouTube<br><br><br>石川：<br>実は、この「本豫告」は尾石さんにディレクションしてもらったものなんです。宣伝用素材などは別の映像クリエイターさんが作るケースが一般的で、今回も30秒予告やCM、キャラクターPVなどはその類なのですが、「本豫告」だけ尾石さん純度100％です。<br><br>G：<br>え！そういうこともあるんですね。ということは、尾石さんが「このシーンはこの音楽に乗せて見てもらおう」と意図を込めて作ったものだと。<br><br>尾石：<br>本作は再構成した作品ではあるんですけれど、僕としては、見た人を驚かせたいんです。そういった意味を込めてやってみたんですけれど。<br><br>G：<br>いやー、まさに狙い通りに楽しませてもらいました。あのシーン、「腕が吹っ飛んでる、ワハハハ」って笑ってていいんですよね？<br><br>尾石：<br>本当に、笑っていただきたい。そうやって興味を持ってもらえればと思って編集したので、本望です。<br><br>日光を浴びて体を焼かれる暦。とにかく本作の暦は痛そうな目に遭うことが多い印象。<br><br><br>G：<br>音楽の話でいうと、エンディング楽曲がクレモンティーヌの「étoile et toi[édition le noir]」となっています。この楽曲は、熱血篇のエンディングで使用された「étoile et toi」、冷血篇エンディングで使用された「étoile et toi[édition le blanc]」、さらにCD・歌物語2に収録された「étoile et toi[édition le bleu]」のアレンジ違いとなりますが、この曲を使おうということは決めていましたか？<br><br>尾石：<br>「étoile et toi」を神前さんに書いていただけたというのは自分の中ではすごく大きいことで、最後はこの曲で締めたいという思いがありました。冷血篇で使用したものは、イメージとしては大人のキスショットと少女のキスショットがデュエットしているようなイメージを神前さんに伝えて作っていただきました。今回は、キスショットと暦のデュエットのようなイメージにしたいというオーダーをしたと思います。「シェルブールの雨傘」のような、そういう男女の掛け合いがあってほしいな、と。<br><br>鉄血にして熱血にして冷血の吸血鬼「キスショット・アセロラオリオン・ハートアンダーブレード」<br><br><br>G：<br>キスショットと暦のデュエットのようなイメージというのは、まさに本作がフォーカスした部分だと感じます。その分、もともと「傷物語」は登場人物が少ないので、他の人物はどうしても出番が抑えられることになりますが、それでも羽川のサービス的シーンが残っていたのは「ここは残さねば」というところでしょうか。<br><br>尾石：<br>3部作からすると羽川にはちょっと申し訳ないことになっていますが、やはりそこは、本作ではキスショットと暦にフォーカスするというイメージで演出したので、〈物語〉シリーズに触れたことがない人でもここから見ていただきたいなという思いで作っていました。羽川ファンで3部作未見の方には、これを見た上で3部作も見ていただけたらなと思います。<br><br><br>G：<br>「傷物語」は3部作の時点で登場人物が7人と少なく、戦場ヶ原や撫子が出てこないので、原作を知らない人でもまとまっていて見やすいという意見を見かけましたが、本作はさらに突き詰められた印象があります。<br><br>尾石：<br>そうですね。3部作を以前に見たという人も、新しい作品を見る気持ちで見てもらえるとうれしいです。<br><br>G：<br>ちなみに、3部作のときから全体で1時間ほど削られていると思うんですが、しっかり意識して見ていないとどこを切ったのかはわからないようにつながっていました。神前さんがフィルムスコアリングで新しい曲をつけられたからというのもあると思ったのですが、曲はどれぐらい付け直しになったのでしょうか。<br><br>尾石：<br>半分ぐらいは新しくなっています。曲としても新しいですし、いわゆる編集やリミックス、アレンジも加えたということになると、ほぼほぼ全尺に近いです。<br><br>G：<br>ほぼ全部……。<br><br>尾石：<br>全尺は言い過ぎかもしれないですけど(笑)、でも、本当に相当な分量でした。<br><br>G：<br>新しい曲でつながれていることに気づかなかったので、これは劇場で改めて確認させていただきます。<br><br>石川：<br>神前さんの力はすごく大きかったですが、そのために尾石さんが「このシーンはこういう風に切ったけれど、この曲はこのように生かしたい」という明確な指針を作っていたんです。我々が「尾石メモ」と呼ぶ、音響メモなんですけれど(笑)<br><br>G：<br>尾石メモ！<br><br>石川：<br>それを指針としてやっていただいて、神前さんからも「楽しんでやれました」という言葉があり、よかったなと思います。<br><br>G：<br>編集作業において、曲をどうつけるかというのは尾石さんは頭の中でもう組み立てられているのですか？それとも、まずはシーンを作ってから、「ここにはこういう曲だな」とイメージを作るのですか？<br><br>尾石：<br>明確なイメージが浮かんでいるときもあるし、つないでみてから神前さんや音響監督の鶴岡さんと相談して決まる部分もあるし、本当にケースバイケースです。<br><br>石川：<br>尾石メモを手がかりに「もっとここはこうだよ」とか、鶴岡さんが「そこはドライに行っていいんじゃない？」と助言したり。<br><br>G：<br>尾石さんだけでも、神前さんだけでもなく、チーム一丸となって作り上げていった結果だったんですね。では最後にお二人から、本作のこういった点に注目してほしいというアピールポイントや、本作の鑑賞に向けて伝えたいことがあればお願いします。<br><br>石川：<br>昨今は数多くのアニメがありますが、その中で「傷物語」が持っている役割というのは非常に大きいのではないだろうかと僕は思っています。非常にエポックメイキング、とても新しい作品だと思います。エンタメの基礎教養としてもちろん見て欲しいですし、そんな堅い言い方ではなくても、〈物語〉シリーズの人気キャラクターであるキスショット・アセロラオリオン・ハートアンダーブレードの始まりの物語でもあるので、ぜひ見ていただきたいです。あとはもう、最強ヒロイン・羽川翼はやはり最強だ、という非常にオタクなコメントで締めさせていただきます(笑)<br><br><br><br>G：<br>ありがとうございます。<br><br>尾石：<br>本作は総集編ですが、大きく手を入れていて、役者さんに改めて演じていただいた部分もかなりありました。そういった部分は本当に見所になっていると思います。3部作をご覧になった方も楽しめると思いますし、初見の方も、ぜひ楽しんでいただきたいです。<br><br>G：<br>声の新録も！映画館で改めて映像と音に目と耳を研ぎ澄まして鑑賞したいと思います。本日はありがとうございました。<br><br>尾石・石川：<br>ありがとうございました。<br><br>映画「傷物語 -こよみヴァンプ-」は2024年1月12日(金)から全国ロードショー中です。</q></div>","time":"2024-1-12 20:50","title":"[轉][2024-01-12] GIGAZINE 『傷物語 -曆吸血鬼-』尾石達也 監督 ＆ 石川達也 製片人 采訪","userId":"batman","userName":"Nightwing","userSign":"(SHAFT系動畫小組 →https://bgm.tv/group/shaft)"}