{"id":392438,"avatar":"//lain.bgm.tv/pic/user/m/000/10/48/104848.jpg","floor":"#1","group":"SHAFT 系动画讨论","groupHref":"/group/shaft","groupThumb":"","message":"<a href=\"https://www.animatetimes.com/news/details.php?id=1705022401\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">原文鏈接</a><div class=\"quote\"><q>2024-01-12 20:00<br><br>アニメ映画『傷物語 -こよみヴァンプ-』尾石達也監督×石川達也制作Pインタビュー｜「役者さんたちは二度とできない演技をしてくれている」<br><br>2016年から2017年にかけて展開された映画『傷物語』3部作。それらをひとつの作品として再構成したアニメ映画『傷物語 -こよみヴァンプ-』が、2024年1月12日（金）に公開となりました。<br><br>本作は、西尾維新先生の小説を原作に2009年の『化物語』からスタートしたアニメ『〈物語〉シリーズ』のひとつで、主人公・阿良々木暦（CV：神谷浩史）が怪異と関わる発端となったエピソードを描いています。<br><br>アニメイトタイムズでは、その公開を前に尾石達也監督と石川達也制作プロデューサーへのインタビューを実施しました。<br><br><br>3部作当時の苦労や今回の『傷物語 -こよみヴァンプ-』に際して行われた再アフレコの裏話など、気になる話題が目白押しとなっています。シリーズを追いかけてきた方のみならず、これからアニメ『〈物語〉シリーズ』に触れる方もぜひ鑑賞前にチェックしてくださいね！<br><br><br><span style=\"font-weight:bold;\">『傷物語』は17年間生きてきた阿良々木暦の価値観がひっくり返るお話</span><br><br>――まずは、おふたりがアニメ『〈物語〉シリーズ』に関わることになったきっかけをお教えください。<br><br>尾石達也監督（以下、尾石）：2008年頃にシャフトでアニメ化するという話になり、シリーズディレクターをやってみないかと相談があったことがきっかけです。その時に初めて西尾さんの『化物語』を知りました。<br><br>――『化物語』当時はどのような苦労がありましたか。<br><br>尾石：やっぱり膨大な台詞量に驚きましたが、読んでみたら凄く面白かった。それまでは漫画原作ばかりで文字だけの媒体をアニメにするのは初挑戦だったので、西尾さんの会話劇をアニメにするのはやり甲斐がありました。<br><br>　<br><br>――石川さんはいかがでしょうか？<br><br>石川達也制作プロデューサー（以下、石川）：僕は『傷物語』がアニメ『〈物語〉シリーズ』での最初の仕事なので、2016年から『〈物語〉シリーズ』に関わっています。本作では制作プロデューサーを担当していますが、3部作当時はアシスタントプロデューサーをしていました。<br><br>アニメ『〈物語〉シリーズ』は、弊社の岩上敦宏がシャフトさんと立ち上げた企画です。そんな岩上が『化物語』のヒットからどんどん忙しくなっていったので、制作現場と二人三脚で走れる人間が必要になったことが自分が関わるきっかけだったと思います。<br><br>僕たちの仕事は、シャフトさんや尾石さんたちとアニメ『〈物語〉シリーズ』を制作する中で生まれた、「こういう風に作りたい」とか「こういう風に見せたい」というファンのみなさんへの届け方をプランニングすることが中心です。<br><br>後は、音楽周りなど映像以外でフィルムを構成する要素かなと。シリーズの音楽を手がける神前暁さんに、どんな曲を発注するか段取りを決めたりしています。<br><br>　<br><br>――2024年で『化物語』から15年目になるかと思います。この間にアニメ『〈物語〉シリーズ』に関わって印象に残った出来事は？<br><br>石川：僕は「staple stable」「恋愛サーキュレー ション」といった楽曲たちをまとめたライブイベント「〈物語〉フェス」を2019年に開催できたことですね。自分が真ん中に立ってやらせてもらったので、死ぬほど辛かったことが印象に残っています。ですが、僕は『〈物語〉シリーズ』を見て業界に入ったといっても過言ではないので、今こうやって作品に携わらせていただけて嬉しいです。<br><br>尾石：『化物語』当時は本当に時間がなかったので、毎日机の下に入って寝て、起きたら作業をしての繰り返しでした。ただそんな辛かった日々も、月日が過ぎると楽しかったなっていう気持ちになってしまうんですよね。時間がないからこそ100％自分の色に染め上げてやるという決意も達成できたと思っていますし、そうやって追い詰められるほどに自分の中の回路が開いていく感覚があったことも覚えています。<br><br>とても印象に残っているのが、原作からある国道沿いのミスタードーナツの描写です。それをアメリカのデスヴァレーとかグランドキャニオンのような荒野の絵にしたところ、「あれは誰が考えたの」とオンエアを見た新房昭之さんが驚いてくれました。自分としてはナチュラルな仕事をしたつもりだったのですが、今から思うとハイになっていたのだろうなと。<br><br>　<br><br>――アニメ『化物語』における尾石監督のお仕事というと、オープニングの「staple stable」「sugar sweet nightmare」があると思います。ああいった映像を制作する上でのこだわりも伺わせてください。<br><br>石川：「sugar sweet nightmare」の映像は『傷物語』と通ずるところがあると思います。<br><br>尾石：モチーフをそのまま使っていたりしますしね。<br><br>僕はその時の自分の基準で、格好いいものを作りたいと考えています。だから『化物語』当時の基準があのスタイルで、それを基に一生懸命作ったのだと思います。この仕事はサービス業だと思っているので、視聴者の方に驚いてほしい、喜んでほしいという想いもありました。振り返るとやっぱり思うことはあるのですが、過去に戻ってやり直したいと考えたことはありません。ベストを尽くしていたからこそ、自分としても気に入っています。<br><br>　<br><br>――ありがとうございます。それでは映画『傷物語』についても伺わせてください。3部作の制作時にはどんな苦労がありましたか？<br><br>尾石：『傷物語』は自分としてもかなり重たい内容だと感じていたので、絵コンテの作業に入るまでかなり悩みました。17年間生きてきた阿良々木暦くんのそれまでの価値観がひっくり返るお話なので、その感覚を掴むまでにとにかく時間がかかったんです。<br><br>後は色々な人をお待たせしているプレッシャーですね。今だから話せているのですが、当時は本当に色々な方にご迷惑をおかけしてしまいました。それでも作り切らせてもらえたのは本当にありがたかったです。ひとりで絵コンテの作業している時は辛かったけれど、スタッフが集まって制作現場が動き出してからは本当に楽しかったことを覚えています。<br><br>西尾さんには本当に申し訳ない気持ちがあったのですが、『鉄血篇』の完成試写で久々にお会いした時に、西尾さんから右手を差し出して握手してくださりかなり気持ちが救われました。本当に辛抱強く待っていてくださったと思います。今回の『傷物語 -こよみヴァンプ-』も色々ありましたが、良かったと思ってもらえると嬉しいです。<br><br>　<br><br>――『〈物語〉シリーズ』は会話劇が魅力のひとつです。『傷物語』ではキャラクターたちの掛け合いにどんなこだわりを持っていたのでしょうか？<br><br>尾石：『化物語』の会話劇を作り上げる中で、映画とアニメはメディアが違うと感じました。『〈物語〉シリーズ』の特徴的なところに阿良々木暦くんのモノローグがありますが、『傷物語』では暗闇の中で2時間スクリーンと向き合うことになるので、映画としてのアプローチをしたかった。また、この作品をご覧になるみなさんに暦と同じ体験をしてほしかったので、あえてモノローグを切ることで彼の行動を追体験できるようなものも目指していました。<br><br><br><span style=\"font-weight:bold;\">『傷物語 -こよみヴァンプ-』は「シリアスなヴァンパイアストーリー」がコンセプト</span><br><br>――3部作を改めて1本の映画として再構成することになった経緯もお願いします。<br><br>尾石：『傷物語〈III 冷血篇〉』の制作が終わって割とすぐのタイミングから本作の作業に入っていました。元々3部作の絵コンテを描いている時点では、1本の映画として制作するつもりだったんです。当時は最終的に3部作になりましたが、自分としてはあれだけ長い話を作り切れたことへの達成感はやっぱりありまして。<br><br>そんな時にアニプレックスの岩上さんから、「完全にシリアスなヴァンパイアストーリー」として1本にまとめてみないかとのご提案をいただきました。自分としても、1回作った話をまったく別のコンセプトで再構成するのは面白いのではないかと思ったので引き受けました。<br>　<br><br>――TVシリーズの総集編を映画にという話はよく耳にしますが、3部作の映画を再構成して公開するというのは中々ないのかなと思います。<br><br>尾石：そもそも映画3部作というのも中々ないことですが、それを作った上でさらにもう1回やれるというのは幸せなことだと思いますね。そういう意味では原点回帰といえるかもしれません。ただ、元のままで1本にしたらとんでもない長さになりますから、1回冷静になってから再構成するという段階を踏めて良かったと今では思っています。<br><br>――「完全にシリアスなヴァンパイアストーリー」がコンセプトとのことですが、キャラクター同士のコミカルな掛け合いなどはカットされているのでしょうか？<br><br>石川：シリアスというコンセプトで尾石監督へ依頼しましたが、重苦しくというより1本の映画として改めて再構成するという意味合いが強いのかなと。物語の筋を通して映画としてみやすいものを目指すことにフォーカスしています。<br><br>――本作では1本1時間前後あった映画3本を2時間半程度まで削っています。シーンの取捨選択は苦労されたのでしょうか？<br><br>尾石：岩上さんからの「シリアスなヴァンパイアストーリー」という提案が大きかったので、あまり迷いはなかったです。この提案のおかげで1本の映画として決定版を作るんだ、この作品をアニメ『傷物語』の決定版にするんだという意識で作業できたと思っています。<br><br>――今回の『傷物語 -こよみヴァンプ-』制作に際して西尾先生とは何かやりとりをされたのでしょうか？<br><br>石川：本作では音響やアフレコの再収録を行っているのですが、西尾さんにもそのタイミングでいらしていただきました。西尾さんはアニメに対して凄くリスペクトを持ってくださっているので、基本的には作品をお預けいただいています。アニメ制作の上では、行間の部分などの足りない情報をアドバイスしてくださるので、原作者としてどっしり構えつつ、お客さん目線でフィルムを待ってくれているのかなと。<br><br>尾石：音楽もかなりの部分を作り直してもらっていますし、神前さんをはじめ関わるみなさんにはかなり頑張っていただきました。<br><br>――アフレコが再度行われているとは驚きました。こちらについてのお話もお聞かせください。<br><br>石川：当然そのまま使っているものもたくさんあるのですが、暦、キスショット、メメ、翼の4人は殆ど収録し直しています。<br><br>尾石：3部作を1本にまとめるにあたって短く詰めていく作業があったのですが、自分としてはフィルムを切ることに躊躇はなくとも、役者さんのお芝居を切っていくことには凄く違和感がありまして。だから結構な分量ではあるのですが、改めて演じていただきたいなと思いました。<br><br>――再収録の時に声優陣とは何かお話されましたか？<br><br>尾石：3部作の時、神谷さんにはずっと苦しそうにはぁはぁ息をするお芝居を5分だとか、坂本さんには「本気の命乞いをしてください」だとか、かなりしんどいお芝居を要求したと思います。坂本さんには初対面で要求したのがそれだったものですから、とてつもないプレッシャーがあったと思います。けれどそれを一発OKで演じていただきました。<br><br>そうやって演じてもらった3部作を、もう1回やってくださいというのはかなり酷だと思います。ですが役者さんたちは二度とできない演技をしてくれていると思ったので、自分としては編集してしまうのはどうしても嫌でした。<br><br>なので心苦しさはありつつも、もう1回演じてもらうことになりました。ですがみなさんプロなので、神谷さんも、坂本さんも、櫻井さんも、堀江さんも素晴らしかったです。<br><br>――本作はファイナルシーズン以来のアニメ『〈物語〉シリーズ』になるかと思いますが、そのタイミングで『傷物語』が再び映画になることに意味を感じる方もおられそうです。<br><br>石川：ファイナルシーズンは2019年にいい形で着地しましたが、その時点で既に本作の制作は進んでいました。なので何か強い意味があるというよりも、順番に作っていったらこのタイミングになった形です。<br><br>ただ今回は、弊社の2023年9月の配信イベント「Aniplex Online Fest 2023」で情報を告知したところ、本当に多くの方がご覧になってくれまして。1度3部作として世に出ているものなので、正直こんなに大きなリアクションをもらえるとは思っていませんでした。<br><br>尾石：本当にありがたいことです。前の3部作を制作していた時は絵コンテが遅れて公開が伸びに伸びてしまいましたが、その間にも西尾さんは『〈物語〉シリーズ』の新作を書き続けてファンを増やしていました。だから、西尾さんの力や『〈物語〉シリーズ』自体のファンの多さがあればこそだと思います。<br><br>　<br><br>――最後に公開を楽しみにしているファンのみなさんへのメッセージをお願いします。<br><br>尾石：3部作を1本化した本作ですが、また新鮮な気持ちでご覧になっていただけると嬉しいです。3部作とはまた違った雰囲気が感じられると思います。<br><br>石川：尾石さんに滅茶苦茶カッコいい1本の映画に仕上げていただきました。アニメ『傷物語』を新たな形で再構成した金字塔映画になっていますので、ぜひご覧になっていただければ幸いです。</q></div>","time":"2024-1-12 21:18","title":"[轉][2024-01-12] animate Times『傷物語 -曆吸血鬼-』尾石達也 監督 ＆ 石川達也 製片人 采訪","userId":"batman","userName":"Nightwing","userSign":"(SHAFT系動畫小組 →https://bgm.tv/group/shaft)"}