{"id":392471,"avatar":"//lain.bgm.tv/pic/user/m/000/76/09/760935.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"仿<span style=\"text-decoration: line-through;\">（抄）</span>写<span style=\"text-decoration: line-through;\">（袭）</span>的对象是《竹林中》和《盛开的樱花林下》，全文六千余字。总之求施舍个评论<img src=\"/img/smiles/tv/26.gif\" smileid=\"65\" alt=\"(bgm49)\"><br><br><span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\">稿纸漫天飞舞</span></span><br><br>       一年一度的文化祭，在每年刚开学的第二个星期五，各个社团为了拉新都会掏出自己的看家本领。轻音部与合唱团激情对唱，戏剧部的演员和漫研部的coser们为了争抢化妆师大打出手。正值青春的学生们那颗脆弱而敏感的心，在这一天也特别会躁动。在这一天，任何不同寻常的事情都显得司空见惯，比如说这正在学校上空飘舞着的雪白稿纸。<br><br><span style=\"font-weight:bold;\">戏剧部部员回答新闻社同学的话</span><br><br>你说那些飞得到处都是的稿纸？啊，那是从文艺部的窗户里散出去的，我正好看到了。我是戏剧部的学生，当时刚在文化祭上出演完，坐在图书馆楼下的长椅上休息，对面的长椅上坐着一个特别漂亮的女生，她当时正读手上的文库本，长长的黑发从侧面落下，看着特别温文尔雅。我正醉心于那位女生的美丽，然后就被三楼传来了的一阵争执声打断了，听声音好像是三个人，但是离得比较远听不太清楚内容，我刚往上一抬头，无数的稿纸从三楼的某间窗户里飞了出来，风一吹就飞得到处都是。嘛，感觉文艺部发生那样的事也不奇怪，有那种武则天一样的女强人部长在，估计部员们都被压抑了很久吧。<br>谁扔的？没有看清，手都没有露出来，只有稿纸突然从窗户里飞散了出来，当时正好有一张掉在了我的手里，那应该是最后一页，因为写到稿纸的一半就没了，页码我记着好像是275页。我记得最后一句话好像是“我将自己空空如也的心全部交给你，希望你能赋予它真正的意义”。哎呀，当时莫名其妙的就读了出来，一抬头看见对面的女生正一脸发红的看着我，正好风把她的长发吹了起来有种梦若天仙的感觉，然后她把被风吹乱的头发理在了耳后就羞答答的跑掉了，她害羞的样子更可爱了，我到现在都忘不掉，你们是新闻部吧，能不能帮我打听打听那个女生的名字和联系方式啊？欸，等等，别走啊……<br><br><br><span style=\"font-weight:bold;\">学校清洁工回答新闻社同学的话</span><br><br>那天成堆的稿纸像雪一样从天飘落下来，乘着风满校园的飘着。本来就因为文化祭到处都是垃圾，还要花功夫把它们都找齐，真是费了我不少功夫，到傍晚的时候还是差一半都找不到，还好来了几个同学帮忙一起找才找到的，因为这个还被教导主任痛批了一顿，让我知道是谁扔的没他好果子吃。<br><br>内容？是一篇两百多页的小说，看样子大概是初稿但是完成度已经相当高了，能写出那样热烈而又温婉文字的人，大概只有文艺部的A了吧。我们学校没有比她更有才气的人了，而且这一篇的风格比以往的任何一篇都更加热情。<br><br>文艺部的具体情况？我们学校的文艺部规模算特别大了，平时活跃的成员就有百余人，不止是读书，在创作上也很厉害，在各类征文比赛中都有斩获，在知名的刊物上发表过的小说也不在少数。这都要多亏那个能干的文艺部长，把人数众多的文艺部管理的井井有条还能激发部员们的创作激情。平时他们的废稿都是统一收集到特定的垃圾箱等我去回收，他们的废稿里其实有很多写得不错的内容，被那样被扔掉真是太可惜了。像这样随便乱扔的事情还是第一次，想必是发生了什么连那位部长都控制不了的事情吧。<br><br>为什么这么了解文艺部？该问的问不该问的别问！谁扔的？肯定不是A自己吧，两百多页的心血怎么会说扔就扔，没有人会这么对待自己的心血的。<br><br><br><br><span style=\"font-weight:bold;\">文艺部部员回答新闻社同学的话</span><br><br>因为是文化祭，所有的部员都出去玩了，我们部也有自己的招新摊位需要照顾，所以教室里除了他们三个以外没有其他人，我当时突然有了写作的灵感但是稿子落在社团教室了，就想过去拿，刚到门口就听到他们三个在争吵。<br>吵什么？为什么要告诉你？你们这些新闻部的家伙，平时写新闻没少添油加醋吧？别以为我不知道，才不会告诉你们，哼。<br>哪三个人？当然是部长、A还有B啦，他们三个的关系有点微妙，总感觉发生这样的事情不奇怪呢，不如说迟早会发生吧。我觉得部长在私底下其实暗暗地在和A较劲，明明自己是部长，但是部内公认写得最好的却是A，可能部长心里也有些不服气吧。我倒觉得部长完全没必要和她较劲，文无第一武无第二，虽然A得的奖多，名声也很响亮，但是在我眼里部长才写得更好，部长的文章总是行文规整，按部就班，但是又不失个人的风格，文风凌冽，直接了当和本人一样帅气。A的文章热烈的过头了，让人有些窒息，而且总感觉她的文字里还透着一种遗世独立的冷漠，啊啊，又热烈又冷漠好像有些矛盾，但这确实是我的真实感受。B嘛，那个家伙一个字都不会写呢，只有当键盘侠的时候会滔滔不绝，但是不得不说他的评价水平确实比较高，给出的改进意见都很到位，A每次写完稿子都会第一个拿给他看。那两个人几乎无时无刻不黏在一起，B走到哪A就跟到哪，他们关系应该是不一般吧。<br>谁扔的？反正肯定不是部长，像她那样冷静又成熟的人才不会做这种事情，哪怕有这样的冲动她也能控制得住。反倒是A，多少有点歇斯底里的感觉，像个一扎就破的气球，肯定受了什么刺激了吧，比如说突然意识到了部长比她更优秀之类的……啊，不过部长对于自己的事情总是意外的很笨拙呢，在无意间惹到了A也说不定。啊啊，说太多了，等等你这家伙在诱导审讯是吧，给我站住，把录音笔交出来！！！<br><br><br><span style=\"font-weight:bold;\">A的朋友回答新闻部同学的话</span><br><br>A？是我的室友没错啊，别让我知道是谁把A的手稿扔出来的，我绝对饶不了那家伙，两百多页要写多长时间啊，要是我早就崩溃了，还好清洁员的阿姨人很好，和我们几个同学一张一张地找，知道我们找了多久吗，尤其找最后几页的时候太阳已经完全落山了，打着手电筒在草丛里翻来覆去可费事了。<br>一共有多少页？我没有数过。A和B的关系？他们两个好像从初中就认识了，好像还是同桌来着，B的生日好像是11月23日，A每年的24号就会缠着我帮她准备明年送给B的生日礼物，刚进大学的时候，我们被分配到一个宿舍，晚上睡不着就会互相聊自己中学的事情，她只要一讲起B就滔滔不绝，声音里都洋溢着幸福的感觉，听的让人甚至有点烦，基本上这就是我们那段时间的催眠曲了。不过最近几周，A的情绪明显有些低落，有的时候把她从被窝里拎出来眼睛都红红的，问她什么她也不说，让我们担心死了。肯定是B做了什么让她伤心的事情，这个家伙我也饶不了，不对，肯定就是这家伙扔的稿子吧，我很早就看他不顺眼了，A的举动已经这么明显了这家伙就像块木头一样，如果没有和A交往的打算就早早说明白啊。还有A也真是的，她的眼里真的只有B一个人，她的抽屉里还有那么多的读者来信，结果她一封都没有打开过，得到的奖状也随处乱扔，好像只是在为B写作一样，明明我也有在看她的文章，我也那么努力的夸过她的文章，那么努力的接近她，结果还是写出那样的文字，什么叫空空如也的心啊，那我们其他人到底算什么啊。不过这也才是A吧，如果她不这样的话，我可能也没有那么想去照顾她了……   <br><br><br><br><span style=\"font-weight:bold;\">B回答新闻部同学的话</span><br><br>那天中午我去教室喂猫，教室里只有A和部长，她们缩在教室对角线上的两个角落里，我和班长简单寒暄后喂了猫猫，然后像往常一样坐在了我的位置上，也就是A同桌的座位。看起了昨天刚买的新书，故事的情节引人入胜，是一本十分有趣的书。A在旁边写她的稿子，写得非常投入，唰唰得一会儿就写完一张，笔下就像着火了一样非常快。大约下午四五点的时候，部长走了过来把稿子递给了我，这是她写得最好得一篇，如果拿去参赛的话肯定是金奖的那种，让人情不自禁的夸赞，字里行间里都贯穿着部长那特有的雷厉风行，无论是本人还是她写的文章都帅气的让人心动啊。当时我说感觉这篇文章不会输给A呢，就把稿子递给了A，但是她却说不想看，把稿子丢在了一边。其实我也有察觉到A最近的情绪不太稳定，对我总是忽冷忽热的，我也不知道为什么，明明我们都形影不离快十年了，我却连她为什么闷闷不乐都猜不透，也不太好意思张口问。部长的脸色当时也有些不太对，虽然声音有些颤抖，但是仍然好声好气的和A商量着希望她能过目一下，A沉下脸没有回复她，屋子里陷入了让人窒息的寂静，连她们的呼吸声都有些刺耳。我怀里的猫猫好像闻到了火药味直接呲起了牙挣扎着从我怀里跳到了桌子上，它爪子一抬，把桌子上的稿纸全部打飞了起来，当时正好有一阵风，漫天的稿纸全部顺着风飞出了窗外。我当时还往窗户外面瞧了一下，下面有两个人一男一女坐在马路两边的长椅上，那个男生拿着A的稿子正在念，女生一脸嫌弃的看了那个男生一眼然后甩头走掉了。部长可能觉得有些尴尬就离开了。我和A说我下去帮忙一起捡吧，她说不需要，那个稿子本来写得就不好，打算扔掉的，说完就走掉了。我和她从初中就是同学，并且做了六年同桌，那是我这么多年来听到的最冷的一句话，冷的让人脊背发凉。我们的小猫也跟着跳下桌子蹿出了教室，我忙着去追猫，到傍晚才把它抓到，回到楼下发现正好部长和A的朋友正在绿化坪里找散落的稿页，我也连忙加入了进去。如果A和部长二选一我选谁？这个问题好奇怪，她们两个的文章我都非常喜欢啊，真的很难取舍，不过我的选择一点都不重要吧，她们俩有那么多的读者粉丝，也不差我这一个。<br><br><br><br><br><span style=\"font-weight:bold;\">文艺部部长回答新闻社同学的话</span><br><br>那天我正在教室里写作，那篇稿子我打磨了很久，花了很大心血。因为马上就要完成了不想打断自己的状态，所以文化祭的社团工作我都委托给副部长了。<br>一开始只有我和A两个人，我坐在教室的第一排靠近门的第一个位置，她坐在最后一排靠窗的位置，我们都在写各自的稿子没有交流。后来B拿着猫粮袋进来，和我寒暄后去喂了我们社团养的猫猫，然后坐在了A的傍边一手抱着猫一边看起了自己的文库本。<br>下午四五点的时候，我终于完成了自己的稿子，这是我进入文艺部以来下了最多心血的稿子，我也无意隐瞒，我对A其实是有着一定的竞争意识的，自己难得写了出了很自认为很不错的作品，当然也想向她炫耀一下。但是A当时还在奋笔疾书我没好意思打扰，就拿给了B看。B读完以后看着非常开心，大加赞赏了我的文章，说我写得非常好，我还偷瞄了一下A的反应，看她好像有点不开心，然后B就递给了A。A当时的表情非常怪，稿子接过手看都没看就丢在了一旁，然后非常小声的说“我不想看”。那个人平时就很冷漠，社团里的交流平时也不参加，已经有不少部员向我反映了，说她影响部内的氛围。我都帮她压下去了，这次刺真正扎在了我身上才知道疼，我花了这么多功夫写出来的东西她甚至连看都不看一眼，想到这我的心里似乎有把无名怒火冲了上来，当然我还不至于为这点小事就失态，姑且还是按捺住了，我和她说这一篇是我花了很多努力写出来的想请她务必给些建议，结果话还没说完就被她打断了，她似乎是打定了主意不想看。当时我的情绪确实有些失控了，没有忍住朝她吼了过去“不要再以自我为中心了”然后一把把她桌子上的稿纸全撒了出去。丢完以后我就冲出了教室，去了我们部的摊位帮副部长处理事务，在大约快傍晚我也终于冷静了下来意识到了这件事到头来都是我的问题，准备回教室向她道歉，正好看到了清洁工的阿姨在找草丛里找散落的原稿，道歉不如行动嘛，就和阿姨一起找齐了所有的原稿，找完天已经黑了，教室里的灯也是暗的，到最后也没有道上歉，心里其实也有点不是滋味。<br>对B的看法？是我们部优秀的部员哦，怎么了？现在想想，这件事完全就是我个人的失态，原本文艺部的活动就是自愿平等的交流，像我这样反而是有些以自我为中心了，明明平时都做得很好不知道为什么这次就有失控了，可能是我比想象中的更加希望获得她的认同吧。说到底还是我个人的工作能力问题，没有注意到每个部员各自的性格，放任自己的情绪乱来，这是我的失职，不过从结果来看也还不错嘛，为文化祭增添了情趣，也给你们提供了新闻素材，对于你们来说不是件好事吗。<br><br><br><span style=\"font-weight:bold;\">A回答新闻部同学的话</span><br><br>我就是为了B才来这所大学的。<br>文艺部也好，写作也好，都是因为B喜欢才去做的。这些东我原本没什么兴趣，只是为了和他说上话才去做的，不过要说一点也不喜欢写作那也是假的，最开始确实没什么兴趣，但是真正陷入进去以后发现这确实是一件让人愉快的事情，也终于理解了为什么他会这么的痴迷在文字上。一开始只是他偶然读了我的一篇作文，说我写得很好，他得夸奖让我坠入了花海。自那以后我便开始为他写作了，我的所有文字都是为他写的，为了让他看到才写出来的。我写，他看，我们就这样一路走过来的，我以为这样的事情可以永远的持续下去，但是这样的循环在最近变了，进入大学的文艺部后，他开始读不止我的文章了，每个部员的作品他都会看，并且都会给出很用心的点评，我以为那原本是我的特权。所有的部员里他最喜欢的就是部长的作品了，每次读部长的作品他的眼里都闪烁着和平时不同的光芒，就像沙漠中的旅者见到水一样熠熠生辉的光芒。那是我从来没见过的表情，他从来没有对我露出过那副表情。<br>在两周前我像往常一样把写好的文章拿给B读，他读过以后说“A好像一直都是这种风格呢，有没有考虑过尝试一下新的风格，换个题材或者形式之类的？”<br>这让我彻底崩溃了，原来他没有很喜欢我的文章啊，那些夸赞也只是所谓善意的谎言而已。以往的所有东西都开始崩塌了，我不知道自己努力到底流往了何处，至少没有流进他的心里，大概是流进了虚无之中，原来一切都是徒劳啊。但是我又是如此的不甘心，我还想为他写作，还想让他夸我，改变风格？可是我只会为他写作啊，每次抬起笔我的脑海都被他的影子全部占去，每一个字我都在想他读到这里会怎么想，会给出什么样的评价。我突然意识到离开了他我已经没有可以被称之为自我的东西了，这让我非常的害怕，我开始有意的疏远他，但是每次疏远以后留给我的只有内心的剧痛与空虚，让我备受折磨。不如就把这份苦痛写出来吧，我突然这样想到。<br>这样的想法诞生后我便开始动笔了，那天他邀请我一起去逛文化祭，我拒绝了他。我从早上天没亮便坐在教室里写了，随着太阳的升起，学校里也渐渐变得热闹了起来，各式各样的欢声笑语透过窗户传进耳朵里，那样的声音让我有种无由的苦闷与孤寂，心中的疏离感愈发膨胀，仿佛置身于与世隔绝的玻璃房内，但是这份苦寂越是膨胀，我的笔就写得越快，它仿佛有了自己的意志一般擅自动了起来。因为养着猫我们教室的窗户一般是不会开的，为了那篇文章，我打算更加热烈地拥抱那份苦寂，索性直接打开了窗户。从窗户吹进来的寒风搅着热闹的嘈杂声让我冷的打颤，我恨不得把自己埋进暖和的窗帘里，或者一把把窗户再关上，但是我不能那样做，那样做的话我就不再是我了。我在那里写啊写，部长和B接二连三的进来了，我没有理会他们，只是在不停的写着我认为属于我自己的文章。然后B坐在了我的身边，明明我们的身体还有一小段距离，但是我仿佛能感受到他那股微弱的体温带来的温暖。但是这样的温暖也是谎言吧，这样的想法让我的痛苦更加强烈，我突然意识到，原来这份痛苦也是他带给我的啊，这篇文章说到底还是写给他的而不是写给我自己的，我的里面真的是空心的。于是我绝望了，放弃了思考放弃了写下去，自暴自弃地任由着笔凭借着自己的意志在稿纸上写着那些我曾经认识的符号。而我自己已经陷入了停滞，不知道过了多久，部长走了过来，B欣然拿过部长手里的稿子，我用余光偷瞄着B的眼睛，是我之前提到的那种光茂，并且前所未有的闪亮，那对于他来说肯定是天上掉下来的美味珍馐吧。接着就是B对部长的大加夸赞，他说那篇文章比我写得还要好，是他读过最喜欢的文章。他的每一句夸赞都像一把尖口弯刀挖去我的心脏，我彻底失控了，一把打翻了B手上的稿纸，雪白的纸撒的满地都是，猫也像受了惊一样炸开了毛。部长也难得一见的失去了情绪控制，愤怒的表情终于浮现在了脸上，她揪着我的领子质问着我在干什么，我就像个木偶一样任由她的摇晃，没有一点反驳的想法，我甚至不确定我还有没有自己的意识。小猫也受了惊一般蹿向了走廊，B连忙追了上去。过了一会儿部长似乎冷静下来了，放开了我的领子去收拾她自己的稿子，我就呆呆地站在那里，我把自己稿子放在了窗台上，仍由风儿将它们带走，因为我已经找不到了写作的意义了，我打算彻底放弃写作了。说到底我终究只是一个空壳人罢了。<br><br><br><br><span style=\"font-weight:bold;\">当晚在A宿舍里发生的事</span><br><br>被风儿放飞的稿纸们竟然奇迹般地回到了自己地桌子上，A不可思议地看着桌子上那沓整洁干净的稿纸，完全不像曾经四散而飞过。她轻抚着纸页，纸上已经被新的文字涂满了，上面写满了不同人的评语，有发自内心的赞美，也有对不满意地方的圈改，甚至还有对评语的评价。这些稿纸从文艺部的窗户出发，开始了自己的旅途，与不同的人相遇，被不同的人解读出不一样的含义，它们都被好好爱惜着，最后在结束了一天的旅途后满载着所有人的爱意回到了这里。少女一页一页地翻着，不同的字迹，不同的颜色，每一句都显得那么活泼可爱，不知不觉间少女的眼底已经湿润了，她擤了擤鼻子，抬头看到自己的墙上挂满了各式各样的征文比赛的奖状，这些自己曾经不在意的东西，本被丢进废纸篓的东西，在自己不知道的地方被别人好好收藏着，少女想起了什么，打开左手边的抽屉，里面盛满了未开封的信件。她一封一封的拆开，有编辑的约稿申请，有粉丝的来信，甚至还有春心萌动的人生相谈。眼泪终于止不住的涌上来一滴一滴地落下打湿了可爱地信纸。A小心翼翼地将所有的信重新整理好，重新翻开自己的稿纸，在第274页上，一只用橙色圆珠笔画的可笑小熊猫正满头大汗，旁边还写着“对不起”三个字。A认得这个小熊猫，那是部长特有的标志，那可爱又滑稽的样子像极了部长发呆时可爱的面庞，少女不禁破涕为笑。再下一页，作为最后一页的275页，就是上面写着“空空如也的心”的那一页并没有回来。不过这对A来说已经不再重要了，她拿出一沓新的稿纸，重新为钢笔灌满墨水，这次要写的故事，可不是区区两百页就能写完的。安静的宿舍里再次回响起了纸与笔的交响曲。","time":"2024-1-13 17:16","title":"【仿写】稿纸漫天飞舞","userId":"760935","userName":"WindyCandyMelody","userSign":"(恋爱与革命)"}