{"id":392444,"avatar":"//lain.bgm.tv/pic/user/m/000/10/48/104848.jpg","floor":"#1","group":"SHAFT 系动画讨论","groupHref":"/group/shaft","groupThumb":"","message":"以下OCR<div class=\"quote\"><q>「〈物語〉シリーズ」から生まれた新しい作品<br><br>—— 今回、「傷物語」三部作が一本の映画として公開されます。尾石監督がこの企画を聞いたときはどんなタイミンクだったのでしょうか。<br><br>尾石：もともと「傷物語」（16~17年）の絵コンテを描いていたときは、一本の映画にするつもりだったんですよ。<br><br><br>—— 絵コンテの尺が長かったので、プロデューサーの判断として三部作に分割したと当時うかがいました。 <br><br>尾石：そうなんです。だから、また一本の映画として制作する機会が来るとは思いませんでしたね。この企画を聞いたのは、実は〈III冷血篇〉の制作が終わった直後ぐらい。アニプレックスの岩上（敦宏）さん（現代表取締役）から「一本にまとめてみないか」とお話をいただいて。そんな機会があるならもうね、願ってもないことだと思っていましたから、すぐにお引き受けしたんです。そこからすぐ作業にとりかかりました。だから、自分としては〈III冷血篇〉と地続きの作業でしたね。でも、あくまで再編集版、総集編ですから、僕と守岡（英行）さん（キャラクターデザイン、総作画監督）の2人でちまちまとずっと直していました。<br><br>—— つまり、〈III冷血篇〉完成以後も現場から離れることなく、すぐに「こよみヴァンプ」をつくりつづけていたわけですね。<br><br>尾石：編集自体はわりと早く終わって、アフレコ含め、フィルム自体は数年前に完成していたんですが、そこでコロナ禍に入ってしまって……。以降の作業が停滞してしまったんす。対面で打ち合わせができなくなってプロジェクト自体の動きが止まってしまったといつか。ちょっと時間が空いてしまったんですね。そこから昨年、ダビングをしまして。ようやく完成したといっ形です。<br><br><br>—— ということは制作期間は……約6年!?<br><br>尾石：そうですね（苦笑）。その間にほかの仕事もしていましたけど、断続的に「こよみヴァンプ」をつくりつづけていました。<br><br><br>—— 「こよみヴァンプ」制作中は、三部作を振り返る機会も多かったと思います。尾石監督はあの三部作に <br>どんな手こたえを感じていましたか。<br><br>尾石：もちろん3本つくりきれたこ とは、自分のなかで達成感や満足感はありました。TVシリーズ「化物語」の制作が終わって、すぐに「傷物語」の制作に入って。絵コンテ作業のときはすこく苦しかったんですけど、現場が動きだしてからはプロデューサー陣の頑張りもあってすこいスタッフを集めてもらえて。「化物語」のときに追求したスタイルとは違ったアプローチで映画として提示できた。そういっ意味では、手こたえがありましたね。<br><br><br>—— 〈I鉄血篇〉が64分、〈II熱血篇〉が69分、〈III冷血篇〉が83分。それを約2時間24分の「こよみヴァンプ」にまとめるには、だいたい映画1本分の尺を落とさないといけない。その辺りはどのように編集していこうとお考えでしたか。<br><br>尾石：それは最初から明確だったんです。最初の岩上さんからの提案が「シリアスなヴァンパイアストーリーにしてみないか」というものだったんです。だから、そういっ軸で3本の映画をまとめていきました。僕は、小説を映像化するとき、TVや映画など媒体によって方法論が違うと思っているんです。だから「傷物語」三部作をつくるときも、映画としてまとめるために、阿良々木暦のモノローグをそぎ落とすということをやっていました。今回は岩上さんが提案をしてくれたことで、三部作とは違う方向性の作品として「こよみヴァンプ」をつくることができるなといっ手応えがありました。それもあって編集作業に迷いはありませんでしたね。<br><br><br>—— 「こよみヴァンプ」では「傷物語」のタイトルロゴが新たに筆文字になりましたね。<br><br>尾石：ロゴを変えれば、前回の三部作とは別ものだと伝わるんじゃないかと田心ったんです。もともと「傷物語」は60年代の日本映画のイメージでつくりたいと思っていたんです。筆文字の口ゴにすることで、そこにより近づくことができるかなと。筆文字は、アニプレックスの石川（達也）プロデューサーの推薦で真濡さんといっ書道家にお願いしています。すばらしい題字を書いていたただけて、ありがたかったですね。<br><br><br>—— オープーーングのタイトルバック映像も新しいものになっています。<br><br>尾石：当初〈I鉄血篇〉のタイトバックのときは川崎のエ業地帯を空撮したいと言っていたのですが、諸般の事情で実現しなかったんです。もちろん、当時のベストを尽くしているので〈1鉄血篇〉のタイトルバックは今でも気に入っています。でも、改めて一本化するにあたり、初の想定に近づけたのが今の自分が今回の「こよみヴァンプ」のタイトルバックになったということなんです。<br><br><br>—— 今回、尾石監督が三部作から変えた部分を教えてください。<br><br>尾石：まず、力ラーグレーディング（色彩補正）を全編にかけて調整しています。やっばり三本の映画は公rjfl順につくっていったので、色味がバラバラになっているところがあったんですよね。それを一本の映画にするのに全部の色をそろえていきました。<br><br><br>—— 映像が編集されていることで、音楽もすべて新たに付り直しているわけですよね。<br><br>尾石：そうですね。いちばん大きく変えた部分は音楽です。「傷物語」三部作はフィルムスコアリングで音楽をつくっていたので、映像にぴったりと音楽が合っていたんですね。だから、その映像を編集すると、音楽をすべて付け直さないといけなくなる。それもあったので、当初はなるべく影響しないように、細かく力ットするのではなくて、大きなシーンと音楽を丸こと残すよう編集方針で作業を進めていた。「傷物語」三部作で使っていた音楽を、「こよみヴァンプ」ではなるぺく生かそうと思っていたんです。ところが、フィルムが完成してから音響監督の鶴岡（陽太）さんと作曲の神前（暁）さんと顔を合わせて打ち合わせをしたときに、鶴岡さんが「ゼロベースで音楽をもう一回考えていいんじゃない」と提案してくれた。ありがたい話ですよね。コロナ禍での打ち合わせだったので、そこで一度作業はベンディングになったのですが、そこで僕も考え方を改めて。よりシンプルに「傷物語」三部作の音楽から3曲に絞り込んで、それをアレンジする形で神前さんに音楽をつくっていただきました。<br><br><br>—— キャストによるお芝居も再アフレコされたのでしょうか。<br><br>尾石：編集しているところはほぼ録り直していると思います。神谷浩さん（阿良々木暦役）も、坂本真綾さんも（キスショット役）も、堀江由衣さん（羽川翼役）も楼井孝宏さん（忍野メメ役）も「傷物語」ニ部作のときに録り直しのきかないようなお芝居をしてくださっていたと思うんです。あまりにも心苦しかったんですが。皆さんのお力によってすばらしいものに仕上げてくださったと思います。<br><br><br>—— シーンやセリフが力ットされることでキャラクターの心情の流れも変わると思います。そういったところは、心情の流れも変えたお芝居をされているのでしょうか。<br><br>尾石：そうだと思いますね。申し訳ないという気持ちだったんですけど。<br><br><br>—— ならば「こよみヴァンプ」は本当に新しい「傷物語」になっているわけですね。<br><br>尾石：どちらかと言えば、当時やり切った作品を新たな気持ちで再構成したというか。自分は、同じことを繰り返すのがあまり好きじゃないんです。今の自分の美意識で、今の自分がいちばん「イケているもの」、決定版の「傷物語」をつくったつもりです。</q></div>","time":"2024-1-12 23:03","title":"[2024-01-10] 月刊ニュータイプ2024年2月号 監督 尾石達也 ロングインタビュー","userId":"batman","userName":"Nightwing","userSign":"(SHAFT系動畫小組 →https://bgm.tv/group/shaft)"}