{"id":22479,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"　“一元午休费”被指“合法不合理”<br><br>　　本报珠海讯 （记者陈治家）中午趴课桌午睡，学校每天每人收取1元钱午休费？近日，珠海市金湾一小一家长投诉该项收费引发网络广泛热议。对此，学校及当地相关部门均表示午休费是根据省里相关文件，经上级部门批准的“合法”收费。昨日，珠海市教育局召开新闻通气会重申小学午休收费系执行上级有关规定，并非教育乱收费,但考虑到珠海市近年来教育投入不断加大，学校办学条件显著改善，决定停止执行上述收费，全市有条件提供午休托管服务的公办小学，将不再收取管理费。<br><br>　　“一元”午休费被家长投诉<br><br>　　近日，珠海金湾一小一名家长投诉称，金湾一小对二年级以上的学生不提供宿舍，不少学生因为离家较远，中午不回家在学校午休，因为学校没有提供单独的宿舍，学生吃完饭后一般是趴在课桌上小睡一会，等到下午再上课。但是学校却要求按每天1元的标准收取“午休费”，家长质疑学校是在乱收费。家长认为孩子趴在课桌上午休，没有另外占用资源，也没见学校专门派人来监管，不存在管理成本问题，学校不应该收取费用。<br><br>　　家长还表示，由于担心不交费或质疑收费，老师会对孩子不好，再加上学校收费并不多，便按要求缴了费。<br><br>　　部门曾回应收费“合法合规”<br><br>　　事后该校解释称学校对一年级午休学生提供床位，按每天2元的标准收午休管理费，二年级及以上的学生因床位有限，在教室利用课桌午休，每天收取1元。上述收费是根据2009年广东省教育厅、省财政厅、省纠风办等部门颁发的《关于进一步规范中小学服务性收费和代收费的通知》和珠海市物价局、珠海市教育局的文件执行的，并向金湾区物价局申请了收费许可证，不存在违规之处，所收费用也都全部上缴财政，学校没有截留，并称省内佛山等地提供午休的小学也都在收取午休费。<br><br>　　有知情人解释称小学之所以要向午休学生收费，很多中学反而不收，是因为小学生年龄小，很多缺乏自制能力，中午留在学校怕发生意外，学校必须安排专人照看、监管，相关的成本投入需要向午休学生收费来解决。<br><br>　　金湾区发改局也一度回应称，经调查，学校向学生收取午休费是有政策依据的，其标准为：如果是在学校安排的专门床位午休，每人每天收费2元；在教室用课桌午休，每人每天1元。该局还介绍，该校是从2010年9月开始向午休学生收费，其中一年级新生在宿舍午休，每人安排一个床位，并有专门的值日教师进行管理。二到六年级的学生由于午休床位有限，只能在课室内座位休息。学校同样派有专门的教师值班进行管理，每层楼安排一名老师。<br><br>　　被质疑“合法不合理”<br><br>　　昨日,记者根据省有关方面联合下发的《关于进一步规范中小学服务性收费和代收费的通知》了解到，学校可以向学生收取服务性收费，该费用为学校在完成正常的教学任务外，提供给学生自由选择的、与教学相关联的其他服务而产生的费用，其中包括了城镇小学生午休管理和课后（非工作时间）托管费。学校安排固定场所，对需要午休的小学生进行集中午休管理，按设有专门床位和在教室午休两种情况分别收取适当的费用。中学和农村小学不得收取该项费用。<br><br>　　但珠海一小学“午休费”被曝光后引发广泛热议,舆论普遍认为这项收费即使有政策依据，合法合规但也不合情理。昨日有媒体批评“午休费”是典型的教育乱收费，而比教育乱收费更可怕的，是其披着的“合法”外衣。有网友指出，教育不能动辄收费，同样的，教育主管部门更不能用收费规定作为解决共性问题的杠杆。诸如学生午睡的投入与成本，更宜列入地方教育预算，由公共财政来买单。<br><br>　　最新发布<br><br>　　珠海市教育局：全市停收午休托管费<br><br>　　昨日下午，珠海市教育局首次就此事件召开新闻通气会，会上再次重申小学午休收费系执行上级有关规定，并非教育乱收费。目前，珠海市部分小学收取了此项费用，但在执行中各学校对低保和困难家庭学生一律免收此费。<br><br>　　“午休费”被关注后,珠海市教育局等部门及金湾区高度重视，积极回应群众诉求。考虑到珠海市近年来教育投入不断加大，学校办学条件显著改善的实际状况，决定停止执行上述收费，全市有条件提供午休托管服务的公办小学，将不再收取管理费。<br><br>                                                                              来源：广州日报 ","time":"2013-3-27 12:45","title":"趴课桌午睡也收钱 珠海全面叫停公办小学\"午休费\"","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}