{"id":366866,"avatar":"//lain.bgm.tv/pic/user/m/000/26/84/268422.jpg","floor":"#1","group":"～技术宅真可怕～","groupHref":"/group/a","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/11.jpg","message":"第一周的网线是我拔的，第二周的网线不是我拔的。<br>———来自一位普通的BGM用户<br><br>----------------------------------------------------------------------------<br><br>1、为了给硬盘进行安全的数据备份与定期通电工作，我把网线拔了。<br>然后出了个事，外置阵列盒失灵了，通电没反应，有反应了不认盘，认盘了显示数据为空，这是什么情况？<br>这才买来三个月不到，插孔没选错，通电没问题，换了数据线和电源线还是这个德行，不应该呀。<br>然后我把阵列盒里的硬盘拿出来接到老主机上测试，硬盘没有毛病，那就只能是阵列盒有毛病了，就这些事，折腾了我一整天。<br><br>打电话问客服送回去返修，返修一个来回要十多天，无奈重金买了一个新阵列盒，选了个大品牌，还不错，比以前的盒子好，解决问题的终极办法还是得有钱<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>返修的盒子到了后，暂时不敢用，说是换了主板，也不知道质量如何，等哪天回老家把老盘拆下来，试试看怎样。<br><br><br>2、在传输和备份数据的过程中，我发现桌面和文件夹里的文件总是频繁闪动（就是刷新指令的那个视觉效果），包括打开Word、记事本、写字板和便签的窗口时，无论是打字删字复制粘贴，即便是简单的选中某一行字，整个窗口和窗口里面的字都会闪动一下。<br>还有一个问题是篡改ICO图标，有些视听文件的默认软件ICO图标被改成了其他软件的ICO图标，还会随着缩略图大小的改变，换成完全不同的ICO图标。<br><br>这个问题在年中的时候遇到过一次，当时一顿杀毒，以为没问题了，没办法，这次又来了一次比较彻底的杀毒，删了不少文件，但频繁闪动和篡改ICO图标的问题完全没有解决。<br>然后我想连接网线看看其他人的想法，刚在BGM里发完一个<a href=\"https://bgm.tv/group/topic/366660\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">帖子</a>，<span style=\"font-weight:bold;\">远方传来坏消息，某工地暴力施工，又把光缆挖断了，而且还断了好几处。<br>好在没把输电线一并挖坏，感谢诸君手下留情</span><img src=\"/img/smiles/tv/79.gif\" smileid=\"118\" alt=\"(bgm102)\"><br><br>死马当作活马医，我就这么硬着头皮把数据都给备份完了，完美避开所有游戏的圣诞活动，错过就错过吧，衡量利弊还是数据重要。<br><span style=\"font-weight:bold;\">有意思的是，在短期断网的PC环境下，篡改ICO图标的情况自然消失了，频繁闪动有所减弱，仅在Word、记事本、写字板和便签的窗口闪动，这意思是不准我在电脑里多写任何一个字？<br>另外还出现了一个小插曲，一部分文件夹的视图格式出现了混乱，有的还原成了默认视图，有的完全颠倒了两个选项的功能，虽然就是新建一个文件夹重新安置数据的事，但还是挺在意的。</span><br><br>幸运的是，我在BGM发的帖子里有人作出了回应，其中有位坛友给出了详细的自检办法，我按照他给出的办法做了一番自检。<br>虽然闪动问题依然没有得到彻底解决，但至少把explorer.exe进程里的一部分小流氓赶走了，我这台电脑的explorer.exe进程经常因为不知名原因崩溃，查了很久都没找到原因，希望借着这个机会把崩溃现象解决，至少让它少崩几次。<br><br><br>3、我有写东西的习惯，但一般不拿出来张贴到网络上，一是现在的网络环境不太理想，二是发出来也没有任何促进意义，有时候为了日后自己阅读方便（比如阅读之前购买东西的体验，对比判断什么东西可以买），会自拟一些生造词，把一些自设的定义写进去，免得描述某种事物时还得用上好大的篇章。<br><br>断网传输数据期间，我用移动设备的流量看新闻看视频，众所周知，新闻软件和视频软件的搜索栏里会默认显示一些关键词，一般都是软件平台根据你的浏览习惯给你推送的，你喜欢猫就给你推荐猫，你喜欢仙人掌就给你推荐仙人掌。<br>但这次不一样，我居然在搜索栏里看到了自拟的生造词，而且还不止一个，至少出现了三个不同的生造词。<br>我可以打保票，我从未在网上输入搜索过这些生造词。<br><br>然后我看见主机的读写灯处在常亮状态了，一查，是几个系统自带的程序和软件程序在电脑里扫货，没错，断网状态下还在扫货。<br>我说你们这些收集数据的人，能不能把AI调整的聪明一些？<br>越是方便越不安全，这下是深切体会到了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，好机器不如烂笔头，我信了。<br><br><br>4、断网使人明智，有时候这话没错。<br>因为连不上网络，我居然看了好多以前完全没有兴致的图片与文章收藏，顺带还玩了一些内容十分晦涩的游戏，顿时感到整个人精明了不少，看的都是些平常不会讨论的话题，或是早有定论的谜团，只是居委会大妈没有通知你而已。 ","time":"2021-12-28 23:41","title":"断网两周之后……","userId":"alexio_yorbmapr","userName":"海盗丸子","userSign":"(开卷有益，良师难寻)"}