{"id":412242,"avatar":"//lain.bgm.tv/pic/user/m/000/91/96/919623.jpg","floor":"#1","group":"redgal视觉小说","groupHref":"/group/redgal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/52/5232.jpg?r=1733636350","message":"在这和前女友分手后没多久，和刚加入的乐队第一次排练完之后的第一个夜晚，听着kirakira的歌的我，于深夜喝了两百毫升的威士忌，终于写下了个人对于kirakira的感想。<br>忍着酒意回想剧情，先是从最开始说起吧，其实这并不是我第一次对kirakira按下开始，但是第一次玩kirakira的时候，我还不会任何乐器，不喜欢摇滚和朋克，更别说组乐队了，也对濑户口不感兴趣，同时个人来说也仅仅是一个憧憬着人生中第一次恋爱的纯情小男生，理所应当地没打多少，就在前岛鹿之助开始组建乐队前结束了这一次对kirakira的探索。现在回想起来，也许这就是命中注定吧，让我在和男主最类似的时候又一次玩起了kirakira，深入地把自己带入其中，好好体验了一下来自濑户口的作品。<br>先从游玩顺序开始，我个人是其他两位女主打完了，才去的真女主的end1，最后以一end2结束，也许这正是最合适的游玩顺序，至少对于我来说是这样的。<br><br>前面的部分都是共通的，从最开始说起吧，男主很普通地被甩了，在打工的地方机缘巧合之下认识了きらり，以一场非常顺畅的理由接触到了star generation和他们所传递的PUNK&ROCK，虽然如此，第二文艺部的各位对punk&rock还是不太了解，对其刻板影响就像是Anti-flag乐队和他们最具有朋克精神的No Future那首歌一样。<br>第一章的标题是Anarchy in the school，很明显是化用了Sex pistols的《Anarchy in the U.K.》，先回到故事，在废部危机之下，大家决定开始练习乐器，来一场live为第二文艺部画下一个句号，在自己的努力和朋友的帮助下，逐渐精进自己的技术，偶尔有一些无足挂齿的小波澜，但最后果然还是来了一场够味够青春的校园live，与标题所化用的歌非常符合，大家齐心协力拦着来自老师的阻力，开开心心做了一次Anarchy ，从第一章来看， kirakira是一个主角们圆满甚至溢出实现了最开始的目的的故事，非常青春非常欢乐非常punk的一个故事，用摇滚乐来表达的话，在live的那一天，大概就是Simple Plan的《Best Day of My Life》所描绘的那样。<br>Live上唱的第一首都是Sex pistols的《Anarchy in the U.K.》，第二首才是《Let's Jump! 》，很符合青少年什么都不怕的精神啊。<br><br>但是故事并没有在这里画下结尾，在学校的live之后，以旅行为第二条线，带着玩家走向第二章，标题ROAD To RUIN正是Mr. Big的《Road To Ruin》，想起了我高中的时候也是如此，和认识的人在学校出演了属于自己的live，但是后续就是为了高考放弃了音乐一段时间，考上了一个还算可以的大学，才和新的人玩起了音乐。但是我当时也很期待这样和乐队成员们说走就走，到处出演live的旅行来着。从这里开始，前期也没什么好说的，一个足够味的青春浪漫摇滚公路片，仅仅是独属于年轻人的浪漫而已，和目前所流行的各种少女乐队番剧一样，大家都通过自己的努力或者各种机缘巧合让自己从所经受的困境中脱出，最后大美满地组成了乐队，一番小波折却注定走向完美的未来。不过公路片是注定会有结局的，正如最开始旅行时所提到的那样，从东京出发，最后还是要回到东京，无论是带上了自己的破烂贝斯，开上了借来的破烂小车，把头发染成了粉色，将手机扔到路边，在一路上欢声笑语用音乐给大家换了路费，最后都是要回到生活，回到了真正的生活之后，极致的浪漫和破败的生活对比才是悲剧的开始。在这之后，属于第二文艺部的summertime再也没有了，我在这一次打完了kirakira之后，就算是再一次按下start，从头推剧情，最多也只是听着Hi-STANDARD的《Endless trip》和THE BLUE HEARTS的《終わらない歌》，让画面一直停留在这一幕。<br><br>大概是在回到了东京之后吧，也就是进入了第三幕，标题your pretty face is going to...正是来自于The Stooges乐队的《Your Pretty Face Is Going To Hell》，暗示了接下来的发展，开始进入三位女主的现实生活那一刻往后，一切都开始不同了，剧情的重心从punk和rock所带来的浪漫转向了现实，极致的落差带来的是极度的紧张感。无论多么浪漫的现在，一个正在读高中的青少年，又怎么能够有着足够的力量去跨越现实的厚障壁呢，所能面对的只有接受和绝望而已。<br>二改内容：<br>这次就不想说进入了个人线之后的内容了，一方面是我个人在最近喝得满地空瓶的酒精麻痹过程中已经对个人线之后的落差感到麻木了，另外一方面是我就算反复打开kirakira也只是停留在了进入个人线的前一幕。<br>大家还记得童话的内容吗？王子和公主历经千辛万苦走在了一起，英雄历经磨难终于走上了人生的高峰，整个故事到此为止。就算说到一般的萌系作品也是，进线之后就算撒撒小甜水然后播放可能制作还算精良的hs，最后的结局也只是停留在了结婚甚至生子罢了。因为用来满足别人的作品大概率过程曲折也只是为了必定到来的幸福结局添加趣味罢了，往后再深入到具体生活的话很难写出比暧昧告白结婚生子更有激情的内容。如果各位有着在游乐园里坐过山车的经历就更好理解了，向上永远是不会让人感到多么害怕的，但是下降的时候你就能够从向地面坠落的失重感和周围传来的尖叫唤起来自本能的恐惧。<br>对我而言也不过如此，大家在一起的快乐总比分开后一两个人的快乐更加值得铭记，而且就算进入了幸福快乐的个人线，想到同一时间曾经占据了自己一大半有意义人生的伙伴正在说服自己在不得不面对的下坠中痛苦地活着，一两个人的幸福便在对比中显得更加刺眼。<br>走出悲剧的方法绝对不是像我一样沉溺于酒精中试图忘掉过去，而是在颓废过后从过去的事情里走出来拯救自己，与新的伙伴在未来写下新的故事。不是忘却，毕竟真正的痛苦是不会忘记的，而是用更有意义的经历来减少之前所经受痛苦的分量，正如在二十多岁时回忆十来岁时的痛苦，早已没有了当初那种痛彻心扉的感觉。或许在写完这段话的不久，我也会朝着新的故事前进，和朋友们玩一个新的乐队、去找一份闲暇时间能够做的工作、拿起我的相机从新的一年开始记录，不过谁知道呢，只是希望我也能够创造出值得回忆一生的重大事件节点吧。<br>中间其实想过引用很多类似的作品，或者是从作者的角度来解读，但是还是放弃了这个做法，毕竟幸福和不幸不是能够那么简单地量化类比的东西，我也只想说这一部作品，只要能够用我的文字写出来大家能够看得懂的东西就够了，这种音乐主题的玩意，理所应当地需要用音乐来传递相应的情感。不过最后还是来一句kirakira里我最喜欢的名台词和一首非常符合主题的歌结尾吧，这样也没违反我刚刚说的话，毕竟是引用原作来着。<br>——この、くそったれな世界に、精一杯愛をこめて。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>  <br>以为是这句吗？不是哦，其实是这句。<br><img src=\"https://p.sda1.dev/20/fecd2368dfaf40f965a40ca4254ab30f/d8f888d452db7350dfc107040993e849.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>  <br>二改：顺带一提，在这六个月中让我能够过得好受一点的东西就是酒精和摇滚了，这么一说我也和前岛鹿之助没什么两样嘛，只不过我没有那么痛苦也没有那么坚强罢了。<br>网易云做了一个印象歌单，有故事章节所化用的四首歌，也有一些我自己听着喜欢的歌，感兴趣的话可以听一下。<br>-<a href=\"https://music.163.com/playlist?id=9937038229\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://music.163.com/playlist?id=9937038229</a><br>by——百川乃大视觉小说研成员柠檬西柚人","time":"2024-12-17 23:05","title":"kirakira煌煌舞台-摇滚的内核与未来从来不是幸福（个人碎碎念之2024年12月二改+共同线剧透）","userId":"919623","userName":"椎葉しおり","userSign":"(邪魔しないでください)"}