{"id":379787,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"开车很野。 这是我对这个出租车司机的第一印象。<br><br>他加减速和过弯都有职业赛车手的风范，尤其是红绿灯起步后紧接的路口转弯，短短一百米路，前后左右方向的G力能一次性体验个遍。<br><br>我紧紧地攥着后排座椅的安全带和把手，仍然被甩得东倒西歪。<br><br>「厄……师傅，你是做什么工作的」我想提醒他在闹市区开赛车多少有些荒诞。<br><br>「我是说……以前」师傅没说话，感到尴尬的我不自觉地改了一下口。<br><br>「写代码的。」……什么？<br>「我以前做行业产品的，软件研发。」<br>这不是我的本行吗，程序员转行开出租车……难道说这就是我的未来？<br><br>我差点想象了一下得历经怎样的锻炼才能在几年后练出他这样的「车技」，但 —— 我连科目二都还挂着，转行开赛车？  好像更荒诞。<br><br>「师傅你……为啥转行了？」<br><br>他在中间的后视镜里瞟了我一眼，这分的一下心让他的车速稍微减慢了一点。 哎，我得跟他多聊聊这个，能让他开慢点，我这么想着。<br><br>「偷。」<br>「同行套我们皮，然后在 x（短视频平台）上吹牛，把我们的原产品干死了。」<br><br>……<br>有点无语，又有点好笑，又有点人间真实。<br><br>「他们发的那些宣传吹牛视频，声称能这样能那样，我们自己都做不出来。全tm光靠一张嘴忽悠，还真有傻子买单。」 师傅……厄……「难友」好像对此耿耿于怀，我没接话他也自顾自地说了下去。<br><br>「很多人都不懂，消费者也不懂，开发者也不懂，这种那种东西怎么可能做得出来嘛，从技术和逻辑上来讲根本不现实。」他在申辩某个功能是天方夜谭，因此抢走他们用户的套皮团队是恬不知耻的骗子，只会用夸张的话术哄骗用户。<br><br>不过我想了想，如果是他说的这个功能，换个形式好像也不是不可能……<br>「可能也不是不懂，而是反而体现了他们丰富的从业经验……」 我本来只是喃喃自语，但却被他听见了。<br>「什么意思？你是说有可能实现？？」我听得出司机的语调中除了质疑，还有嘲弄和愤怒的情绪。<br>「也许……能……」<br><br><br>司机突然一脚急刹车。<br><br><br><br>本来跟他聊的几句他已经开得稳许多了，我甚至松开了抓着救命绳索（安全带）的手。他这一急刹我直接脸撞到了前排座椅上。<br><br>糟糕，惹他生气了，这人人品还是精神不会有问题吧。我慌忙抬头观察他的状态和周围环境，但嘴比脑子快的我已经无意识地吐出了下一句话：「你干什么，听了我的话故意的是吧，至于吗？」<br><br>我的心里咯噔一跳，暗自祈求司机不要报复我。<br><br>车子已经拐进了一段狭窄的巷子，左右都是城中村的楼房，前方不远是个T字路口，也是墙壁。我已经在飞速思考是不是要跳车，但跳下去好像也没地方跑。<br><br><br><br>司机没说话，我发现他正在看着后视镜，但他的视线并没有与我相交，而是在看后面。与此同时，他手脚并用飞快地退了不知几个档，然后跺下了地板油。<br><br>我才注意到我们后方几十米处有一辆重型三联罐的油罐车，而它正以匪夷所思的可怕疾速向这边冲过来，……他这是要干什么？！<br><br>此时我甚至没来得及品味我刚才念头中的「他」指的是谁，就感受到了火箭般的侧向加速度。车子伴随着震耳欲聋的轰鸣以诡异又极限的不平衡姿态甩进了一条非机动车行驶的侧巷。下一个瞬间，重型油罐车几乎擦着车尾呼啸而过。<br><br>再往前开一点点就是 T 字路口的墙壁，它这么高的速度绝对刹不住……<br><br>不对不对，它根本没在刹车！！<br><br><br><br>一瞬间内我和司机都明白了几秒钟内会发生的事。<br>呈三角堆叠的三个油罐每个都比我们的小汽车还大，近距一看，整辆油罐车就像一座大山…… 不对，就是一颗毁天灭地的小行星，完全能将周围的一切化为齑粉。<br><br>他显然理解得更早，在我反应过来前，车子已经倒回到来时的 T 字主路，而我已经慌张得快要失去意识，以至于甚至没注意到自己的手已经焊在了把手上，因而都感受不到这倒车大回转的 G 力。<br><br><br><br>但也已经来不及了，车子只退了几米，我就眼睁睁地目睹重型油罐车猛烈地撞上墙壁，就在前方不到百米的位置。<br><br>爆炸的火球开始扩散并耀眼起来，这个瞬间近在咫尺的我并未感受到冲击波，仅仅有一种错觉，好像自己正被吸入爆炸中心。<br><br><br><br>完了，死定了。<br>也许是生命的最后时刻，我不由自主地闭上了眼。<br><br><br><br>除非 —— <br><br><br><br><br>我偶尔会做一些具有超能力的梦。<br>在那样的梦里我可以穿墙，瞬移，甚至时间跳跃。<br>虽然这个念头可笑又愚蠢，但假如现实世界能用时间跳跃回溯到过去的话……我还能活。<br>毕竟、反正、死定了。「假如」一下，不也无妨。<br><br>进行时间跳跃需要主动抛弃意识，以便让意识「重新装载」至过去的某个时间点。<br>我熟练地停止了所有感官和思绪，沉入黑暗，接受命运。<br><br>经过无法言说的用时后，我依稀在虚空中感知到一个意象：「回溯点编号：10」，随后逐渐苏醒。<br>—— 这是……成功了？ 居然？！<br><br><br><br>现在顾不上追究为何现实世界也能发动能力，我此刻唯一的想法是尽量保持清醒，赶紧把未来要发生的事找地方记录下来。<br><br>保持清醒。<br><br>保持……清醒……？<br><br><br><br>打开现在这篇日记的编辑页面后，我愣住了，然后发了好一会的呆。 ","time":"2023-3-31 03:44","title":"未来日记：远离 Z 路与 X 路的相交路口……","userId":"469019","userName":"シャナ俺の嫁","userSign":""}