{"id":379777,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"偶尔的漫画阅读体验","groupHref":"/group/comic_233","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4746.jpg?r=1673605660","message":"<span style=\"text-decoration: line-through;\">作为bgm观察家</span>，观察bgm论坛已久。所以也算多多少少有些心得了吧。但说到有什么能说的，那好像又没什么很值得说的。<br>一眼望过去侧写完成，结果都是固定印象，或者说刻板印象？但实际上即便初见，也至少能知道当前的心态了。足够长的文字确实能表明一个人的心态，退一步也是当前的心态。这么说我对bgm的变迁或许也有足够的话语权吧。。。<br>今天的bgm，属于是平静期吧，没有明显的对线见证。互联网或许有记忆，但我相信没有契机真的没有人会想起昨天到底发生了什么。就比如今天有契机翻了一下以前的贴子，看到去年十一月尾那个时期的事，有点感慨起来。<br>其实真的要具体说当时大抵的氛围，我也基本不记得了，但就是很感慨，当时的事情，现在或许已经没多少人记得了吧。就像两年多之前的未成年人游戏限制，当时反响好像还是蛮激烈的，可现在也没多少人提起了。也许该感叹一下人果然是活在当下的，甚至明天也会忘却今天发生的事情了，而今天也早已把昨天的心情忘却了。昨天我写那一首千字长诗时的心态，现在一瞬间肯定是找不回来了，但这是非常正常的事情。大家都在放下，不知不觉中的放下，就像总体的社区氛围，可以过了一晚便转换为另外一种，热点也会逐渐消退，所以才让人感慨啊。<br>所谓的潮流也差不多吧，都是不知道怎么就火起来，然后又被人淡忘，某些网络语也是盛极一时，然后就不断衰落，某种程度上也可以说真的是薄情。<br>这么说起来突然又想到之前的大评分出警热潮了，好像是一月左右吧，我也写过一个帖子参与这个热潮，不过后来出了VIB评分，现在评分出警也只是偶尔出现了。一月之后的二月嘛，二月其实也没什么让我印象很深的事情，哦，对我自己来说确实也算一个奇奇怪怪的时间点，但实际上我比起那之前也没多大变化，甚至心情也都是那样，一会儿好一会儿差的，也就那么一回事，偶尔抑郁了也不至于抑郁很久，这就是一种变化吗？嘛，但现在我或许某种程度上确实淡然起来了。<br>三月的话就是月头那个帖子比较印象深了，还有月中的声讨，欸，不过实话实说现在bgm的氛围真就跟人的心情一样飘忽不定。或许这就是比较开放的社区的优势，基本也不会集中讨论某个议题。不过这么一说，这几天高回复帖子好像一个都没，各种帖子我看上去也没什么回复的欲望，只能说是顶顶贴那样回复下。<br>现在我真的超喜欢侧写的，因为它很有用，比如说能大抵知道某个人到底够不够真诚，到底戴上了多厚的面具，到底是什么情绪。至少就我看来，现在大多数的bgm用户都是尽可能的友善着吧，到了爆发的时候也确实会表现出本心，嘛，也不坏。bgm到底该是个怎么样的氛围，人们到底该是个怎么样交流的，这个也不是个人该决定的事情。sai都是放养了，用户就更不必要去管了，但其实这样果然还是有局限性的吧。至少我是真的很少看到什么非常有自己风格的文字（没有多少伪装感），但也不能说人就一定要想到什么说什么吧。<br>这么又要说到人们发帖总是在隐性的寻求别人的回复的（只要发帖者知道别人可以看到并且有可能回复），这种小小的寻求满足感我觉得永远杜绝不了，就像我现在写的这个，我也有那么点希望能有人进来锐评下的。所以我是觉得再怎么说不在乎，再怎么说完全不是想别人回复，其实都不能说是真的。因为你已经知道了，知道就是本源，知晓了这个事实，很难不去在意它，那它也自然会影响你。<br>所以我才说发帖都是一种钓鱼啊。你肯定在期望着鱼上钩，就算不强烈也很难否认，这种本源的交流欲望还是很难压制的。<br><br><br>其实早就感叹过bgm里日子人占了大多数，不过现在一回想，或许比我想象中的还要多的多。大家都在驱逐自己不乐见的东西，讨厌着无限制的水帖，讨厌着多次的钓鱼。甚至回头一想其他人或许刻板印象比我还严重，我虽然侧写，但也不至于完全否定别人的变化，反而其他人，就看得出在很明显地抵制特定个体。可是也没的说，毕竟都是眼熟人多。<br>但说真的对日子人也没什么批判想法，毕竟都活在现实，就算不想也还是得现实些，虽然我不喜欢这个理所当然，但可惜这确实是一个答案。因为活下去是一个理所当然，活好些也是另一个理所当然，所以是非常理所当然的事情。但其实某一方面他们也是异质者，这或许就是常说的个性？好像不是这么一个理。这么看起来那篇《我很正常》里烧玩偶的那一章属实神作了，大大小小的对理所当然的叛逆，这该怎么称呼呢？癖好是最合适的吧。<br>就我所观察，奇奇怪怪的癖好是真的不少，而且一般在bgm上也多少会放的开一些。不过也不一一细说了，总之必须承认个人拥有小癖好的情况是真的多。<br><br><br>见证、阴阳怪气，真的看的多的都也就那么一回事了，或许见证者能获得归属感和快感，但我真的觉得有的低级复读还是停一下吧……<br>这么说起来该说一下bgm的发帖生态了，先进场的一般都是立场鲜明的老熟人，然后就是各自进场占领高地，中间进场的有所谓旁观者清的、有+1的（现在变成点表情），后进场的一般都是奇奇怪怪的人，但一般他们的发言，绝大多数都跟前面的人发的大差不差。这里不得不说一下旁观者清的，虽然我也可以说某种程度上也在旁观者清，但实际上我还是觉得在贴里突然摆个这么立场很怪，而且关键是，要这样就和第一批一起进场占地吧，绝大多数都是在中间发个这样的高明的马后炮，我只有呃呃。<br>bgm的从众心理还蛮严重的，比如说一个贴有了第一个回复，更容易有后续回复，多回复的帖子别人也更倾向于回复，但如果贴子超过首页依旧无人回复，那就真的基本不会有多少回复了，换句话说有点马太效应？（所以果然bgm是sai的社会观察样本）此外由于老面孔多，有的用户也拥有了较高的公信力（点名下秘则为花吧……现在论坛发言公信力最高的应该就是他了，除去sai的话。）相反有的用户直接名声扫地，其实这些都让这个论坛更像一个小社会了，一个sai最高权力下，普遍平等的社会。但可惜sai的构想大概是还没实现？不过也难说，表面的对特定群体的歧视这几天我倒没怎么看到。<br><br><br>【4.2持续骚扰事件】少见sai真的发火了，看起来这件事确实有点烦人。哦，后来加了一句冲淡了 一些语气，但一开始真的读到sai很不耐烦。确实像sai说的那样太ego了（难不成sai观察了这么久侧写能力早已突破天际？），之前我也恰好看到过他写的那一篇，好像是3.14的那篇，就纳闷怎么有人一上来就在这发奇奇怪怪的内容，现在侧写一遍感觉果然是满溢的自信。再侧写一遍最近的发言，他好像还真的没什么大问题，至少没看到确切骚扰别人的行动，只能说太怪了，是我遗漏了什么细节吗？心理侧写上实话实说就像个正常人，（不对，怎么说就是不见得有什么大问题的），但问题在于偶尔上头，实际上正常时还真的是个正常人（参见隔壁站的留言加以侧写）。嘛，不过也就这样了，管他呢。<br>不过小破事归小破事，还是说一下新功能吧，虽然说是新功能，带也没实装多久，观察也只能说是初步的结论而已，初看还是利好交流的，至少能让人知道确实有不少人在社区活跃，至于实际上的风险，或许也不该过早提吧。而且本身也只能说是利用了茶会原有的各种特征而致的风险，真的要解决这些问题，基本是不可能的。<br><br><br>【4.6】总感觉侧写也不能说很有用，比如单纯的性别判定靠侧写还真做不出多少，但这能不能说是男女思维方式其实没有很明确的不同呢？你说小心翼翼，可男女都能小心翼翼，气质上也很难区分。虽然有的确实一看就知道性别，但那种也不能说是文字中隐藏的气息了。<br>就比如说侧写我自己，我是男是女呢？反正我一般是分不出来的，看不出明显的区分性，除了少数确实在无意识暴露性别的情况。但也难说，比如要侧写性别需要更长的文本才能看出来。<br>刚才又多看了几个评论，单独侧写了一下，发现好像也不好说看不看的出性别，只能说大多数看过去偏中性，但也有一眼就能看出性别的。总体来说事实类的发言（客观发言）一般看不出来，带情绪类的（主观发言）会明显一些。但姑且短句侧写真的看不出什么，长句的话虽然能看心态但真看不出性别。<br><br><br>【4.8】突然真感觉全都也就那样，个个都觉得自己正确的，我何尝不也只是觉得自己是正确的。所以INTERNET YAMERO是神啊，真的理解吗，真的是真的吗？我已经不知道什么是真的了。<br><br><br>【4.11】新的表情功能更加印证了很多人都偏向于随大流的说法，举个例子，现在流汗和问号都表示对帖子的一种不赞同吧，如果第一个点表情的点了问号，后面偏向于点问号的更多，如果第一个点表情的点了流汗，那后面点流汗的会多些。（一般情况下）而且实际上点了第一个表情更容易有第二个跟着点的，但实际上也正常，一般来说有个嘴替还是挺好的？不过这么说起来这个表情又让我想到了看到的维特根斯坦的语言定义，为什么我们就知道问号和流汗是那一类意思呢？ ","time":"2023-3-30 23:56","title":"bgm观察与记录","userId":"621515","userName":"aquarium","userSign":"(yuri文绝赞施工中！)"}