{"id":390044,"avatar":"//lain.bgm.tv/pic/user/m/000/67/56/675685.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前情提要，本人是重度i人，之前和朋友去ktv都非常的不自在，因为本人喜欢唱歌，去ktv的时候每次都会跃跃欲试，但是介于本人复杂的成分，一般ktv很少有喜欢的歌，而且想到别人听到我唱歌就有点点尴尬，所以最后总是没能尽兴地唱。后来，本人就冒出来一个想法，“要不要试着一个人去ktv呢？”这样的想法出来之后就一直想试着去一次，但是好多次都没能下定决心。<br><br>终于，前几天打算正式将这个想法付诸实践了，于是定了昨天下午的三小时套餐，说实话下单的时候很果断，之前听说过纯k的歌单很全，所以才选了离学校挺远的纯k，而没有直接去学校附近的ktv。确实它的歌单挺全的，有很多其他ktv没有的歌，所以其实本人在去之前就已经在小程序选歌辽。<br><br>终于周六到了，本人早上起来之后就开始化妆，戴上了好久没戴的耳环和项链，（在学校土和在外面是美女有什么关系）出门之后先去另一个地方做手工，是准备送给朋友的圣诞礼物！做完之后在附近逛了逛，然后又坐地铁去ktv，我预约的是下午16点，但是我下地铁是15点左右，订的套餐是含一壶饮料和一桶爆米花的，ktv的饮料一般都挺贵，我怕不够喝，所以想着要不要去先买杯奶茶，就进了就近的商场，但是每家奶茶店都好多人，我十分讨厌等待，就放弃了。<br><br>大概15点35的时候，终于找到了店门口，于是本人开始害怕了，想着现在进去是不是太早了，我订的是16点，店员会不会说：“你来早了，先等一会吧。”在门口挣扎一段时间后，终于，一边想着我是山田凉，我是二次元里沉浸在自己世界不会读空气的纸片人，我这样进去没有一点奇怪，一边，勇敢地踏入了ktv的大门。<br><br>进去之后上电梯到三楼就是前台了，前台的服务员是一个很酷的小姐姐，手背全是纹身，然后等待的时候，来了几个男人也在前台等，说实话本人有点害怕了那时候，所以就做出了一张面无表情的酷脸，漫长的等待之后，另一个男服务生就带着我们几个人去各自包间了，说实话这段路走得本人很艰难，因为有个男人时不时就看我一眼，有被吓到！<br><br>进包间之后，男服务生问我要什么饮料，我点了奶茶，他就出去了，一个人站在包间里，一时有一些呆滞，想着要不先等服务生把东西端上来再开始唱吧，就完了会手机，又翻了翻菜单，但感觉浪费时间了，我可是花了90金币才有三个小时，不行，开唱！<br><br>这里有个插曲，就是点歌的时候不小心按到服务铃了，然后就一直响，我不知道怎么关，然后有个服务生就进来问我要什么帮助嘛，本人超级尴尬，就说：“我的奶茶什么时候好啊”（其实没打算问的）他关了服务铃说做好了就送上来，然后就走了。<br><br>第一首是经典老乙游蝶毒的主题曲，一开始还有些拘谨，因为ktv的门上是有玻璃的，可以看见外面，所以每当有人经过的时候本人就会紧张，但是，音乐是有力量的！几首之后，本人已经开始投入了，唱的更欢快了，而且包间的前后两边都是有屏幕的，所以干脆就背对着门，看着沙发那一侧的屏幕唱。<br><br>大概是不知道哪首歌的时候，突然服务生就悄无声息地进来把饮料和爆米花放进来了，说实话有被吓到一下，但是想到这下没有人打扰我了，就更加放的开了。<br><br>这里浅浅介绍一下本人属性：日乙+各种女性向音企+唱见+一点术力口+2.5次元音乐剧+前honeyworks超爱粉<br><br>本人有超级多歌想唱，一首接一首地，感觉完全不会累！唱的时候还手舞足蹈的，沉浸在自己的世界里的感受真的很棒！！！<br><br>因为唱得太开心了，最后奶茶和爆米花都剩下好多！一开始的担心完全是多余的！虽然想着把爆米花带走的，但其实本人也怎么喜欢吃冷掉的爆米花，最终还是浪费了，这里忏悔一下<br><br>所谓i人，虽然被不少人简单地理解为社恐，但其实是喜欢独处获得能量的人，本人目前为止已经独自做过好多事情了，越是这样，越有一种自由洒脱的感觉，将一切都置身事外，遵从内心的想法去行动，这样的生活才会更自在更快乐吧！<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\">","time":"2023-11-19 13:48","title":"【初体验】一个人去KTV的感想","userId":"675685","userName":"初六","userSign":""}