{"id":18818,"avatar":"//lain.bgm.tv/pic/user/m/000/03/10/31002.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"下礼拜就38周岁了，感觉很恍惚<br><br>年轻时追求艺术，成为诗人，以为自己是真理别人是狗屎，到了这个年纪才明白，其实一直看不起的脚踏实地追求物质才是生活真理，别的都是虚的。<br><br>现在快40了，文凭也没有，交通工具只有脚踏车，房价涨的扑出来这辈子不可能买得起了，还和父母住一起，工资么十来年涨的还没物价一个月猛，十年前还能吃吃喝喝买点儿数码玩具。<br><br>现在基本只够吃饭。<br><br>年纪大了，朋友同学都结婚，连个说话的都没有，有时候聚会都开车出去周边，我没车老蹭别人也不好意思，而且花销也大吃不消，有时候大家组织去外地旅游，太花钱，真是感觉大家有差别了。<br><br>年轻时从来没想过。<br><br>年轻时觉的自己最牛逼，别人都是傻逼，别人俗，只知道追求物质一身烟火气，现在才明白，40岁一事无成才是真傻逼，好歹人家收获生活，你只剩下傻逼，内分泌没了，脑子慢了，精神集中超过十分钟就当场崩溃，仔细想想，都被年轻时荷尔蒙骗了，过去当做支柱的诗歌电影音乐，现在看看也不过如此。<br><br>生活，就是你逐渐活明白了，现在发现自己还是爱看各种综艺，爱看偷拍走光，爱打听别人隐私，周围谁吃鳖了心里能偷偷乐好久，虚胖，皮松了，腰围呼呼涨，又懒得锻炼，嘴馋，想吃好的没钱，只能吃油大的解馋。<br><br>相亲多少次小姑娘一看这么个经济情况扭头就走了，我是想明白了。<br><br>当今社会没钱就是不行。<br><br>过去生煎一客一块八，大排面两块五，苏大后门喝散啤酒一块钱一斤，现在吃个面吓的要死，真是这样的。<br><br>你曾经以为世界是你的，你能，最后发现还是物质第一，你没放没车工资低，年纪大各方面一泡污，你完了。<br><br>搞艺术的唯一收获就是秃顶。<br><br>“自杀？”<br><br>不可能，胆小的要死，以前以为自己无所畏惧，其实是青春无所畏惧，内分泌水平一下来，自己是个什么，真面目马上就露出来了，自己都觉得恶心，几次体检都没敢抽血。<br><br>仔细想想，自己可能这辈子就这样了，人一过了30再怎么想努力，首先精神上就泄了。<br><br>根本不可能。没权没势没背景，怎么赚钱？我是想不出了。<br><br>夏天拿出积蓄和朋友合开一家奶茶档，基本没人喝，旁边酸辣粉人爆满，想不通了，你们他妈的吃完不渴吗？成天工商税务消防街道一波一波的骚扰，上个月人家学校盖楼扯皮，直接把我们门面前面拿墙砌起来了，喷了，刚好彻底关门，赔了50000多。<br><br>去广西出差看见人家有一条街都是卖奶茶的，火爆的要死，想不通，回来这吊比地方没人买，都是土鳖，原料都是淘宝买的高质量，冲出来我自己都觉得好味。<br><br>现在脑子很乱，躺下就胡思乱想，各种事儿呼呼涌过来，跟放碟一样，一想起年轻时多么风光多么无所畏惧，就觉得活着真没意思，现在只能上网路，装大师，上论坛上微博吐槽，获得一些好感觉。<br><br>其实也知道都是假的。<br><br>和你瞎起哄的都是年轻人，人家玩的起，而你只是个没钱的老比养，和你一般大的早享受生活去了就你还在网路蛋逼。<br><br>有时候都不敢多想，到底下半辈子怎么活，以前觉得结婚都是傻逼，现在自己傻逼了，看着朋友们小儿子小姑娘十来岁生龙活虎的惹人疼，真心觉得自己傻逼透了！40岁只能一个人躺在地上扣墙皮，老爹老妈也知道我心情不好，也没办法，他们也帮不了我，都是普通人，年轻时骂我我听不进去，现在自己明白了也迟了，说也没用。<br><br>刚才吃饭时老妈说下礼拜你生日了，给你5000块钱去买个你喜欢的刚度小相机，知道我心里难受。<br><br>我真的快哭了。<br><br>老爹老妈现在还看到二姨淘汰下来的32寸东芝crt，说液晶看不惯，人是扁的，这个电视还有低音炮声音好，日本的质量好，我知道是不想花钱，我没出息，一家人吃鳖，人家儿子姑娘怎么风光，原来说说现在也不说了。<br><br>生活，像一个刚扣出来的铅块，黑沉黑沉。<br><br>二十来岁喜欢任天堂，觉得sfc最牛逼！n64都支持任天堂，后来wii时代才认清任天堂反动本质，日本整整一代人就是给任天堂害了，一步步搞到天天抱着3ds玩loveplus，当代日本人心灵被任天堂毁了，才发觉索尼才是真有良心，一直坚持大作高品质，有良心！<br><br>一想到psv还没有海啸我就觉得，生活还有点儿念想。<br><br>所有我现在就是支持索尼，等待索尼海啸那一天，等待任天堂完蛋！到那时候我也会好起来的，一起都会好起来！ ","time":"2012-9-24 19:42","title":"【岁月杀猪刀系列】转TG：下礼拜就38周岁了。","userId":"rance","userName":"[已注销]","userSign":""}