{"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"想不注意到英语班的同学韩向荣真的很难。在一个全民双重性格——人前低调，人后神经——的时代，他竟然人前就很“神经”——上课坐在第一排，说话声音比别人高八度，虽然满口chinglish，不过上课总是自信地发言。<br><br>意外地，英语老师都很喜欢他。读写课的加拿大外教的法式英语，只有他能大胆猜出意思，替老师翻译给大家。老师每次都会边比划边说：“I‘ll call your mother, you are a good boy!’”听说课下午上课，大家能不昏昏欲睡，都靠他和美女老师说相声：<br>老师：听说XX男神明天要去你们WTO研究院做报告！好期待啊！<br>韩向荣：是挺帅的，就是老了。<br>老师：你怎么能说老呢，我们私下都用“资深”男神称呼XX老师。我建议你明天早上吃完饭，7点半就去XX教室占座。<br>韩向荣：不，我决定今天晚上7点半吃完饭就去XX教室不走了。<br><br>我呢，绝对班里小透明，永远坐最后一排，很庆幸没有team work，见到班里同学第一件事就是低头，见到老师第一件事就是扭头。作为一个中年油腻大妈，真的不需要更多的人际关系了。在这个被微信捆绑的时代，家族群十几个，小区群十几个，孩子学习班群十几个，自身朋友闺蜜群十几个，老公同学朋友群十几个，大学课程群十几个，学术会议群十几个……每天早起就有无数的红点嗷嗷待哺地让我去点。我必须把自己冰封起来，真的不需要更多的人际关系让我头疼了。<br><br>回忆一下，到底什么时候和韩向荣有联系的呢？唔，一次读写课老师脑抽地问：“你们中谁有孩子？”犹豫再三，看到前面一个中年油腻男举手了，我才悄悄地低低地举了个手。就在这时候，韩向荣就回头了，还瞪着我惊呼：“啊！没想到啊！”<br><br>回忆下，真的是瞪着我惊呼的吗？我是不是太自作多情了。不过当时还是有一点开心的，要说为什么，可能当时自作多情地理解成“看不出来你是生过孩子的啊”，然后又自作多情地演绎成“你明明看起来还那么年轻”。<br><br>也不过就是这样了，3个月过去也没有说过一句话。但是上课还是会注意到他，关键是大家都穿青白黑灰的年代，韩向荣穿了一件大红色的羽绒服，想不注意都难。<br><br>第一次说话是在中午，我低着头——最近发现低头是个回避周边环境的绝好方法——奔向校园南门拿快递。<br><br>“方梦然！”<br><br>底气十足的声音叫我的名字，条件反射地抬头，还被正午的太阳晃得眼晕。大红色的羽绒服映入眼帘，是韩向荣。等缓过神来的时候，就已经擦肩而过了。我着急地扭头说了一句白痴的话：“恩……你……拿快递啊？”他举起手里的快递箱子摇了摇，就走远了。<br><br>怎么知道我的名字的？<br><br>第二次说话已经是期末考试后了。我真是马虎，1点半的考试记成2点考，一带一路什么的也不知道编点什么，就草草交卷了。时间尚早，班车不开，我就去图书馆候着——那里暖和。<br><br>我正在低头看漫画。<br><br>“方梦然！”<br><br>底气十足的声音，我还是条件反射地抬头。“你考试迟到了，还走的那么早？”韩向荣笑着问我。<br><br>注意到我迟到还说的过去，怎么还会注意到我早交卷，他有好好考试吗？<br><br>“哎呀，你不知道，我去的时候，看到教室里坐满了人，还想着考试果然不比上课，上课这个时候还没人的，考试的话大家都提前到了做准备。直到三个监考老师都围着问我，带我进教室找座位，我才意识到是迟到了。”我突然就泉水般汩汩地和他说起来，像多年好友一样。“哎呀，我也不知道怎么答，编都编不出来，就早点交卷呗。题目要结合自己的专业理论论述，我都不知道我自己的专业有啥理论。你说什么叫结合自己的专业理论？”<br><br>“我也不知道啊，感觉答得稀里糊涂的？”韩向荣面露难色。<br><br>“没办法，都考过去了，想也没用了。”我开始安慰他。<br><br>这时候他的两个同专业的同学走过来，也是我英语班的同学，但我立刻就关闭了话痨模式，开始低头看手机。他也和同学说起来期末聚餐的事了，不再理我。<br><br>英语听说考试是假期前最后一门课上考试。考完去吃饭，吃完了拿手机看漫画。<br><br>“方梦然！”<br><br>这十足的底气，不用抬头就知道是韩向荣。不过，抬头的时候，他又擦身走过去了，我照样扭头说了句白痴的话：“恩……你……来吃饭？”<br><br>他买了饭端到我斜前方去吃。我看着他夹菜送到嘴里，再夹米饭送到嘴里，再用勺子喝汤。<br><br>然后，我走到他旁边，说：“要不，我加你一个微信吧？你在英语班的群里没有改昵称，我都不知道那个是你？”<br><br>他放下餐具，掏手机，调出二维码，让我扫。<br><br>我说：“要不你一会把自己的院系什么的发我一下，我备注一下？”<br><br>“WTO研究院”他快速说给我，然后又说：“是啊，以后英语课不上了，可能就见不到了。”<br><br>我突然想到，“你是WTO研究院的话，要修二外的吧？”<br><br>“是的。”<br><br>“我选了日语，你呢？”<br><br>“我也选了日语。”<br><br>“那太好了，可能还能继续做同学。”<br><br>“不过选日语的人很多，也不一定呢。”<br><br>我重新回到自己的餐椅哪里，穿羽绒服，整理餐具。“我先走了。”我端着餐具经过他。<br><br>他嚼着饭笑着点头，似乎脸有一点红——不是也有很可爱的时候嘛。<br><br>走出餐厅突然有一种失落感，或许这就是最后一次说话吧。<br><br>虽然假期结束了，自己报的雅思还是要考啊，于是来学校的图书馆。这里有朗读亭，把自己关在小亭子里，可以大声说chinglish，不用担心别人听见。<br><br>似乎是中午那个时候？我正口干舌燥，焦头烂额还有点昏昏欲睡的时候，“当当当”，听到有人敲朗读亭玻璃，抬头看就是他了，虽然听不到他说话，看口型就知道是——<br><br>方梦然！<br><br>耳边似乎想起那个底气十足的声音。我照样冒出一句白痴的话：“恩……你……来学习？”说完了才想到，我在亭子里，他也听不到我说话啊！<br><br>他看到我发现他了，就笑着转身走了。<br><br>太熟悉又太真诚的笑容，我感觉可以敲碎冰封的心境，给人暖洋洋的亲近感。<br><br>唔，下学期见吧，在这个校园里，我一定会再次听到那底气十足的——<br><br>方梦然！<br><br><br><br>你竟然能坚持到这里，真是太棒了~谢谢观赏~~~~~~~<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2019-1-24 14:47","title":"我的英语班同学","userId":"haohao69","userName":"好好","userSign":""}