{"id":369187,"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#1","group":"シャニマス","groupHref":"/group/shinymas","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4468.jpg?r=1614607732","message":"<div class=\"quote\"><q>献给你我，献给所有人的情书</q></div>​​​在初始的预告里，就选择了便利店店员的视角来做这个预告。<br>当时我就有猜测是否是会在这期活动里使用较多的路人视角，能有一半吗？结果没想到shiny所做的突破比预想中的还要大。<br><br>偶像大师从初始的街机版开始，玩家就是作为一位『producer』存在，去进行养成，培育。<br>在全作品中大部分内容是会去写小女孩们的成长，个人梦想，个人改变的实现，也正因此会有“偶像大师其实是体育作品”之类的发言评价。<br>而在这之外，会去填充的写小偶像们之间的关系性，以及她们和“你”也就是玩家的关系性，这样经营出一种虚构的恋爱作为一种卖点。<br>当然这也是很正常的，毕竟要吸引人嘛。plove这个点从miki开始，再到shiny里众人所知的plove ranking，可以说是无法回避的因素。​<br><br>但是这种写法终究会导致一种问题。偶像——粉丝这两者应当是缺一不可，互相注视的存在。在选择P作为主视角，玩家成为P之后，写了这么重的P/偶像关系，为了一定程度上避免视角的混淆，导致了粉丝这个存在的缺席。<br>现在这样偶像的最终成长、最终成功，基本会用某种泛述来展现，“发光”“变的闪耀”“成功的演出”，或者我现在还印象深刻的本家动画里，观众席上选择P，小鸟，社长，来作为观众的代表见证，表达感动。<br>这种取巧的做法也没什么大问题，但是还是有一些空洞的。<br><br>在shiny的前叙中也使用了大量的路人角色。毕竟作为一定程度上会去试图造就真实氛围的文本，不可能只存在偶像和P。除了粉丝之外，登场过的还有业界关系者。杂志记者，综艺节目导演，搞笑艺人，他们基本都作为一种单次使用，强写作目的性的存在。<br>当然，随着文本深度和质量的加深，这样的路人角色也逐渐丰富起来。在本期活动前，印象最深刻是圆香landingpoint中出场的偶像，在圆香的个人剧情里划下了较重的一笔。<br><br>到了我们本期アルスト的剧情活动。<br>在这期活动中，极其少见的选择了“一般人”作为活动文本的主视角，基本上占了全篇4/5的内容。<br>——IT业界的销售女士<br>——便利店打工的大学生<br>——退出了演出部，有些自卑的高中女生<br>——高校的年轻教师<br>——年长的老爷子​<br><br>文本中从他们的日常起，细致的去描绘了他们的困扰，苦楚<br>“无止境的便利店打工、单调往复的日常”<br>“自卑于无法改变的自己”<br>“明明是老师，但是没有老师应有的样子”<br>这些挫折点选择的非常当代普世。<br><br>除了都面临这种困境之外，这些“一般人”的共同点是，都是アルスト的粉丝，或者生活中都有アルスト存在着。<br>会在工作结束后听电台、会在SNS上刷amana的tag，会每天在便利店的广告中听到アルスト的歌，等等。<br>最后一点是设计的非常巧妙的一点，视角是预告中的便利店店员，每天都会在固定的时间听到アルスト的便利店广播，还有甜花的倒数报时。在这种固定的时间去进行工作上的作业，倒垃圾，收拾、种种<br>她们的声音融入，成为了他生活中的一部分，成为了无休止接待工作的一个间断点。<br><br>文本之外整体的演出也依然保持着气氛<br><img src=\"https://wx1.sinaimg.cn/large/7591648fly1h14ydpsl7yj20j60d0wim.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>常见的红灯的“停滞”<br><img src=\"https://wx3.sinaimg.cn/large/7591648fly1h14yeg2hrmj20gm03qq35.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>独白时失色的文字框<br>以及本期活动中在shiny中首次使用的简介背景​<br><img src=\"https://wx1.sinaimg.cn/large/7591648fly1h14yf6csjlj20gl081q3a.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>年龄/职业/身份<br><br>在路人主视角的时候是这样使用的，在视角切回我们的小偶像之后，还是使用的相同的格式​<br><img src=\"https://wx2.sinaimg.cn/large/7591648fly1h14yga4fmjj20mt0eo0va.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>年龄/职业/身份<br>这是一种“相同”，在脱离了偶像/粉丝关系之上的“共同”，共同的“人”。 <br><br>就是这样的共同。<br>销售女士会碰到工作困扰，牙膏忘记买，完全不想动的疲惫。<br>​千雪也会有太忙碌导致牙膏忘记买，工作辛苦，回到宿舍之后脱下大衣就直接瘫倒在床上的场景。<br>这种共同抵达了一种共感，抵达了一种理解。<br><br>偶像和粉丝之间的理解。<br><br>这样的理解在第六话开花结果。<br>3人共同做客的深夜电台，她们笑着互相招呼，惯例的问候，读信——然后在千雪的话语中展露出了这期活动的野心。<br>“我经常使用大家这种说法”“但是实际上”“都是由每一个人组成的”<br>她的指出像是拉开了一层帷幕，那是前面所一直去回避的帷幕，是一种揭露。<br>偶像们的粉丝们是实际存在的，每个粉丝都有着自己的名字，自己的生活，自己的困境，自己的故事。<br><br>“请告诉我们，你们/你的故事。” <br><br>深夜里，尚未熄灭灯火的城市上空，话语化作电波展开了翅膀，划过已经熄灯的图书馆，穿过寂静下的坡道，掠过尚有车流的大街。这双翅膀将每个“人”所连接起来。连接起心意，连接出鼓励和勇气。<br>也对屏幕前的我们所展现了这种关联。<br><br>久久不回复，困于工作的IT业女儿和大龄父亲，互相认识了的高校教师和自卑女学生。<br>话语可能会失真，但是心意终究能传达到。<br>在这之上，去传达，这件事也很重要。<br>面对支持着我们的人——『頑張ろう』<br>“每个人都是唯一的，重要的”“要有勇气去踏出一步”<br><br>这些有些鸡汤的温暖的话语/想法，在综艺节目中、广播里中或许是有意的，或许是不经意的说出，抵达了“他们”的内心。得到鼓励，然后，拉开厚重的窗帘，看向前方。<br><br>可能这就是“偶像”的存在吧。 <br><br>本期活动还是绕着“偶像”是什么这种核心议题来写作，就是这样突破性的站在了粉丝的视角，去写这个不可避免，甚至不可或缺的概念。<br>偶像所能传递的情感关怀，一种倾听，以及一种虚构的陪伴。<br>虽然可能会说是资本主义陷阱，或许也没错，但是当shiny在前叙用了如此长的文本来写“她们”自身之后，这种虚构的情感关怀也成为了一种“真实”，虚构的构想成为了实体。尤其是片尾的便利店小哥的偶遇，或许也就是这个构造的一种表达。 <br><br>在这之上，这最后一个部分再提升了这个主题。<br>虽然小偶像们融入成为了便利店小哥生活的一部分，但是也只像是某种无机质的存在，对于只是熟悉了歌和声音的他来说，走出自己生活的困境全部是由自己所作出的决定。<br>如果说前文里主要写的是是由“偶像”→“一般人”的鼓励，对于没有辨识出小偶像声音的银之介来说，来到深夜便利店的amana也只是某一个可爱的小女孩，是另一个“名もなき人”。<br>他主动所作出的“提议”正是这样的“一般人”→“一般人”的帮助。<br>不仅是偶像，“我们”每个人都可以去伸出这双手，扇起一缕暖风。<br>——主动的去迎接春天的到来吧。<br><br>在主题之外，还有不少有趣的小细节<br>​第一个非常让我欣喜的是对小偶像们“工作”一面的展示，虽然不多...甜瓜在广播里读错汉字的可爱，在综艺节目里电话中的卡字，千雪对所有人都温柔对待（怎么感觉好危险ry）<br>完全能理解站在粉丝侧，是如何成为了她们的粉丝的。<br>第二是电视局的人策划让P来接受情热大陆感的采访纪录片的邀请，爷终于要出道了吗（乐 <br><br>最后，推荐一首由倒计时开始的歌，歌词也和本期活动内容有一些相似<br><br>来自クチロロ的00:00:00<br><a href=\"https://www.youtube.com/watch?v=ScH28lXvHks\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.youtube.com/watch?v=ScH28lXvHks</a><br><br>又及：活动里适当的时候用了很多组合曲，真不错<br>anniversary的犯规程度真高啊！真高啊！​​​​ ","time":"2022-4-25 11:10","title":"『YOUR／MY Love letter』感想","userId":"xeo","userName":"糸色企鹅","userSign":"(想找到那只蓝色猫)"}