{"id":11149,"avatar":"//lain.bgm.tv/pic/user/m/000/04/09/40937.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"不在沉默中爆发，就在沉默中死亡。<br>我还不能死，也不愿让三次元见证我的爆发，只能在这个万年潜水的二次元宝地叹叹苦气了。。。。<br>昨天收到了一个多礼拜前的面试的拒信，今天收到了一个多月前面试的拒信，加上陆陆续续收到的十几封没有面试就直接拒的，发出去的申请差不多全部沉没了。。。。本以为这事总算能告一段落，没想到这回真是山穷水尽了。<br>除去圣诞节放假，2月前要找到实习，同时还要考试，时间不多了，之前的努力全部白费，情况又重新回复原点，但是精力和时间都大不如前，情况糟透了。。。。<br>好失落啊，光是面试也就算了，本来最近的学业就忙得我透不过气来，接近崩溃的边缘，这礼拜被连补两刀，同时还要强忍住失落继续忙project的报告和实验的演讲，压抑的快要死了。。。。<br>去到德国混已经快三个月了，到没觉得元首的故乡有多鬼畜（虽然在这里谈元首你就可以准备滚回国了），但是真的好倒霉啊！真的不顺啊！<br>就拿电子设备来说吧。。。到那没一个月，装满我各种宅物的移动硬盘就这么罢工了！记得那时还在bangumi发帖求教来着。。。。好不容易救下数据买了个新盘，结果过了两天带来的U盘也歇菜了！歇菜就歇菜吧问童鞋借了个用用也就算了。。。结果又过了一阵连笔记本硬盘也磁道损坏进不了系统了！好不容易在这鬼地方买着了笔记本硬盘救下资源修好电脑，这一修就修了我半个多月了。。。。更不要说这该死的htc受姬今天摄像头失灵明天耗电奇快每天刷机像刷碗啊！他喵的在国内怎么就U盘硬盘笔记本受姬一样样都很正常啊！<br>再说学生宿舍那个网啊！那叫一个龟速啊！平均速度10k/s啊！申请完付了钱我才明白原来就是给我一张纸教我怎么连上隔壁大学的代理服务器啊卧槽！根本没人管你交不交钱啊！这网整一个抽风啊卧槽！下个《追逐繁星的孩子》下了我1天2夜啊有木有！而且德国还封P2P啊尼玛下片都找不着合适的片源啊！bili上去也卡死看不了视频啊！这还让人怎么宅的下去啊卧槽！<br>而且这些说起来还都是和我那卧槽的学业无关的小问题啊卧槽！<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>唉~说了半天我也不知道我在说什么。。。我连我到底是为了什么来到国外的也不明白，只是一直在随波逐流而已，可是最近却发现自己是如此的无力，即使是随波逐流都显得疲于奔命。<br>曾经很想成为杨威利这样的人，才华横溢却又淡泊名利，与世无争却又心怀天下，后来发现自己无论如何已经算不上才华横溢了。。所以想至少将来能成为像黑桐干也那样的人，虽然普普通通，内心却无比的坚强与善良。。。可是连这也是如此遥不可及。。我无法像黑桐辍学照顾两仪式那样毅然决然的选择自己的道路，我也无法像他那样用善良和宽容对待每一个人，即使是要杀死他的白纯里绪。。我只是一味的随波逐流，一味的在人生的岔路口寻求我与社会的妥协，我没有背负起自己所选的路的罪的勇气与力量，只是被众人的期盼和世界的磨砺压的抬不起头，随波逐流。。我所做的到的只是每次身不由己的被推到困难面前一面大喊“不能逃避，不能逃避”一面拼命埋头向前冲刺而已。。可是我没有EVA这等高端装备，更没有会暴走的老妈逆天，我埋头猛冲，最后还是被现实狠狠击溃，我明明已经用尽全力，可还是无力掌控局面，只求在残酷的现实面前能尽量减少损失。。。我的未来究竟会怎么样，我走的路将通向何方，我连去看的余力都没有，因为仅仅现实就让我不堪重负。。<br>自从mo7pc版出来之后就一直准备玩，结果坑了一年了连游戏都没装。。<br>东方坑和stg坑挖了好多好多。。。现在半个月能玩上一次就不错了。。<br>硬盘里的存货消灭了好久也消灭不掉，bangumi上标注想看的片却越来越多。。<br>PSP上FF和碧之轨迹都十分期待，可是我连psp本身也没带到国外来。。。<br>一直在想自己整天这么忙到底是为了什么？我不知道。可是我没有勇气抛下现在的一切，推倒重来。而且如果真能回到过去，我恐怕还是会做出和现在一样的选择吧。。。<br>哎~莫名其妙说了这么多毫无逻辑的话，其实也就是叹叹苦气缓解一下压力罢了。。饭还是要吃，路还是要走，我依旧还是要喊着“不能逃避”向前冲刺。。。<br>一个在遥远的异国他乡用遥远的异国他乡的语言找实习屡战屡败的废宅写于遥远的异国他乡<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2011-12-22 06:58","title":"借个宝地叹口苦气。。唉~！","userId":"mhqsxkr","userName":"六","userSign":"(这一切都是阴谋啊！！)"}