{"id":384419,"avatar":"//lain.bgm.tv/pic/user/m/000/80/50/805001.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"真的破防了，崩溃就在那一瞬间(>﹏<)<br>刚才和同是病人的朋友聊起自己的问题时提到了这件事，现在上bangumi一看小组又一个和女孩子套近乎的问题。<br>好像我就是个小丑……<br><span style=\"font-weight:bold;\"><span style=\"font-size:48px; line-height:48px;\">（先叠个甲，这件事非常不正常，请慎重选择是否往下看）</span></span><br><br><br><br><br><br><br>大约六七年前左右，我沉浸在一个游戏当中。这是一个游戏中的游戏，是一个跨区服性质的玩法。<br>自己也挺擅长玩这个每周一回的游戏，并且自诩了解颇深(σ′▽‵)′▽‵)σ<br>这个时候，有一个男玩家参与进入了游戏。他拥有众多凝聚力强的组员和大量钱财，硬是堆过了其他技术玩家打出了成绩。<br>依靠人海战术也是来一个就秒一个。<br>把其他参与玩家组全部打败夺得桂冠。<br><br>是的，我就是众多被秒的人之一(怒｀Д´怒)<br>靠着技术勉强闯进了对方的基地，结果马上被扫了出去。<br>伴随着当时不服输的心情，我不爽了好一段时间，结果就莫名其妙像接触到了什么开关一样，整个人都变得不正常了(┯_┯)<br>等我反应过来的时候，我已经在这位男玩家的区服注册了账号，在他的房间盯着他。<br>当时有很多人找他讨要说法，还有认为他开挂的。我就装挂机一直在那看，看到人全都散了，才模模糊糊昏昏沉沉地关掉游戏离开。<br>然后我发现，自己的心情根本无法平复。除了时不时上去盯人之外，我开始寻找这位男玩家的论坛账号，终于在一次活动的报名中看到，结果被鬼推班开始在对方的论坛账号下留言。<br>留言未果后，我又在游戏相关的q群中看见了他的身影，忍不住开始活跃等着他出没。<br>但是活跃了这么久屁都没有用，自己当时身边的人都开始跟他走近就我一个接触不到？？？(゜ロ゜) <br>第一反应是气愤，骂对方不会看人，我这么一个人仿佛跟隐形了一样，接着那几个所谓的朋友跟他认识之后也把我忘了(╬ ‾᷅皿‾᷄ ╬)<br>是我倒霉还是看不起我——我真的有这样的想法。<br>但离奇的是——之后这位男玩家跟我的一个朋友吵了起来，跨服闹的很凶，甚至还在贴吧留下了痕迹。<br>按道理说，我应该站在我朋友这边的。本身就是双方都没有错的过节，偏偏我突然心一沉，看来看去朝着我朋友帮他说话！？<br>我究竟是怎么一回事！？(╯>д<)╯ ﾐ ┸┸)`νﾟ)<br><br>接着是贴吧吧主竞选。我又又又又碰到他了。我在之前就有担任吧主管理贴吧的经验，申请感言也认认真真写了很多，结果几乎没有经验的他短短写几句内容就当上了？<br>・・・・・・<br><img src=\"/img/smiles/tv/95.gif\" smileid=\"134\" alt=\"(bgm118)\"><br><br>有种阴魂不散的感觉。。。他的贴吧ID跟游戏ID是一样的，所以我一下就认出来了。<br><br>之后也知道我干了什么吧。。。我翻对方贴吧主页在许多贴子都有留下痕迹，但是对方也没把我上心。连个回复也没有。<br><br>然后我就一直持续到现在。<br>这期间他认识了一个新朋友，而且关系非常深，深到发了个贴在晒两个人的日常…我心里有种莫名其妙的酸楚，但是我绝对不能说出来。但是我又控制不住我自己不去想不去做相关的个人行为。莫名其妙又在人楼里讲看私信，然后对着贴主（也就是他那个关系很深的朋友）讲我和他的事，还有我自己想做的事。<br><br>我本来想说他的朋友愿意听的话就把这件事保密，结果他的朋友还是把我说的内容告诉了他本人，最后他到我一个表达内容的贴子留下来一句批评我的话。<br>这条内容我还截图留了下来。<br>“我也没看你去捧场几个记录贴啥的啊”<br><br>还有段时间我在游戏官方的一个志愿性质组织里又碰到了他，我很奇怪地（或许已经习惯了这样的怪异行为）试图跟他私聊。也是没回我几句话，就记得一句“我要去写作业了”<br><br>现在就是一直盯着他的个人贴吧晃。。。每天都在看，反反复复得看，仿佛试图从不多的内容中抠出什么信息来。<br><br>感觉我的目的其实就是想多看看他说的话而已，我好奇怪。。。想和对方认识也是因为这个。。。<br><br><br><br>怀疑是强迫症<br>强迫症状具有以下特点：1.是患者自己的思维或冲动，而不是外界强加的。2.必须至少有一种思想或动作仍在被患者徒劳地加以抵制，即使患者已不再对其他症状加以抵制。3.实施动作的想本身会令患者感到不快(单纯为缓解紧张或焦虑不视为真正意义上的愉快)，但如果不实施就会产生极大的焦虑。4.想法或冲动总是令人不快地反复出现。 ","time":"2023-7-18 04:45","title":"如何和男孩子套近乎？","userId":"805001","userName":"我是沙币","userSign":""}