{"id":384443,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"（。。<br><br>      宅宅是什么样子的呢？<br>      首先必须相貌平平，不能太帅，然后加上点童贞的气场，对，就是这样子，就是那种见到女人就结巴的处男氛围。<br>      其次根据刻板印象需要一副眼镜，那闪光的镜片正是宅宅阅历的证明，上千动画全被这镜片收入其中，化作了宅宅引以为傲的宅宅资格，同时这副眼镜也给宅宅添上了些许书生气质。<br>      另外还要喜欢看动画片，要比任何人都热爱二次元的纸片人，要为每一个美好的演出细节欢呼雀跃。<br>      最后需要怀有一份宅宅之心，需要怀有一份宅宅之心。可宅宅之心是什么？<br>      宅宅看着宅宅，那个宅宅的气场是如此光辉，那个宅宅的青春是多么明媚！<br>      宅宅看着自己，这个宅宅的气场是如此晦暗，这个宅宅的青春是多么阴翳！<br>      「为什么？我们不都是宅宅吗？」<br>      宅宅如此大声呼喊，如此尽力倾诉自己的情感，尽管这是没有听众的控诉。说完后宅宅嘴边挂上苦笑，再无更多言语，只余宅宅的房间在叫喊声中沉默。<br>      「对啊，没办法的，因为是宅宅呢。宅宅就是这样的，真是抱歉噢。」<br>      宅宅做不到像那个宅宅一样，宅宅只能如现在这般腐烂，难以感知青春的馨香。伴随着苦涩的自嘲，宅宅开始了自我的追问。<br>      宅宅为什么是宅宅呢？回过头就成为了宅宅的说法可不好。那么去追溯吧，去寻找宅宅之所以是宅宅的根源，然后……可以的话，也去改变吧。<br>      来，那么就开始了，即使追问不会得到答案，追问了，至少能更心安理得。<br>      是什么让宅宅活成了这个样子？亦或者说，我为什么是我？<br>      涌动的回忆中，宅宅选定了那么一个片刻。<br>      尽管面目模糊不清，宅宅依旧知道那是也许爱过的她，那个片刻也是宅宅少有的和她能交流的时刻。<br>      「—— ——」<br>      宅宅想要说话，但说不出来。<br>      是什么让我难以像普通人一样自然的搭话！是什么束缚了我的行动！是什么奠定了我灰色青春的基础！曾经也是可以普通地和异性说话的啊，是从哪里开始，我就变了呢？<br>      宅宅如此想到。<br>      不过应该不是这里，那就继续回溯吧，回溯至可以完全改变的时刻。<br>      内向自然不是天生的，可到底是从什么时候开始内向的呢？<br>      畅游着无数记忆，宅宅选出了下一个片段。<br>      又是暧昧不清的人影，可眼神中的拒绝却是如此的分明，并非一次的拒绝，是已不知多少次的拒绝凝聚而成的，只包含拒绝这一意味的眼神，没有怜悯也没有同情，余下的是冷冰冰的拒绝。<br>      「这样啊，原来是因为被拒绝了啊。」<br>      可还不该是这里，为什么会被拒绝呢？只要做的更好就不会被拒绝了吧。<br>      记忆再次开始流动，可宅宅迟迟选定不了合适的片段。<br>      是曾经被误解的善行？是曾经不被肯定的努力？是曾经被灌输的恶意？<br>      有所遗憾、想要挽回的事情很多，可宅宅觉得这些都不是那个合适的片段，它们不能说明宅宅为什么变成了宅宅。所以继续回忆，继续翻找着，那个理由肯定存在于何处——<br><br>      「欸？」<br>      记忆已然追溯完毕，可景象依旧没有消失，留存在宅宅眼前的是不该有的，看到婴儿时期的自己的记忆，婴儿宅宅丝毫没有宅宅的样子，一举一动都十分符合一个健康的婴儿，和之前或暧昧或扭曲的图像不同，这一切清晰得宛如奇迹。<br>      「如果抛弃几近一切过去，就能迎来不同的生活吗，这就是这个瞬间想告诉我的吧？可还是容我拒绝，毕竟我已经是我，而那个失去我所有记忆重生的我，却不是我了吧，至少，这里的我不愿意承认。」<br>      超小号的宅宅向宅宅伸出手，天真烂漫的和所有婴儿无二，而谁能想到这可爱的婴儿日后竟成了这副模样呢？<br>      也许真的伸手就可以从头来过了吧，就能重生为和宅宅不同的人了吧......宅宅注视着超小号的宅宅，慢慢把手向前伸出。<br>      「.....」<br>      但并非向超小号的宅宅伸手，只是轻轻地挥手，可能是告别，可能是拒绝，可能是不在乎，然后宅宅转身离去。<br>      风景在眼前崩坏，现实侵入了幻想。<br>      宅宅回到了现实，抑或是现实回到了宅宅身边？但不论如何，宅宅都知道，不，都相信，这，就是宅宅的现实。<br>      尽管这是如万千普通人一般普通的现实，也别无他法，因为宅宅就是在这里生活的，而且，除此之外也无处可去。不，应该说只能这样相信着了，相信着世界，相信着这一切，如此才不会轻易破灭。<br>      宅宅样貌平平，但那并不是因为他是宅宅。<br>      宅宅戴着眼镜，但那并不是因为他是宅宅。<br>      宅宅爱看动画，但那并不是因为他是宅宅。<br>      「原本自身的命运就不自由，就不要把它写为故事，让其更不自由了吧。」<br>      宅宅这么说着，跳出了故事。 ","time":"2023-7-18 17:21","title":"宅宅","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}