{"id":19161,"avatar":"//lain.bgm.tv/pic/user/m/000/01/33/13364.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://www.newsmth.net/nForum/#!article/Lightnovel/2289\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.newsmth.net/nForum/#!article/Lightnovel/2289</a><br><br>//虽不明但觉厉的论文（吧）<br><br>很多时候，我们对现代文学都抱有一种挥之不去的陌生感。鲜明、昂扬而激烈的英雄物语，被晦涩，卑微而平淡的繁复叙事所代替。拿起一本诺奖得主之类大作家的名作，就像开着装甲车驶入城市阴影中如同迷宫一般的贫民窟，没有来自异样风景的惊奇，只有陷身泥潭寸的粘滞感。 <br>  <br>所以面对越来越粘稠的现代文学，有两种看起来截然不同的治愈方式：一种是从幻想中构造戏剧性和宏大感的通俗文学，一种是把现实用比喻重构的魔幻现实主义。 <br>  <br>毕竟，作为读者的我们，希望看到的还是魔法，强大，清晰，让人类发自内心颤抖的魔法——或者说能够破坏掉读者固有观念的强大力量。不过，在通俗文学中，这种力量通常会站在主角这一边；而魔幻现实主义里，我们和主角一起站在这种力量的对面。 <br>  <br>文学和魔法的血缘从自古以来就存在，神话与传说中的英雄，和魔法一起对抗无法战胜的强敌，从独眼巨人到命运之轮。但是当技术和理智露出獠牙，以沾血的爪子改变人类的生活方式的时候，魔法就淡出了文学的舞台——或者说，取代魔法成为武器，帮助英雄挥荆斩棘的技术与理智，是被我们用来代替魔法的现代魔法。 <br>  <br>现代魔法另一种更高雅的提法，就是现代性；现代文学着迷了百余年，又爱又恨的现代性。 <br>  <br>作家们热爱现代性，因为他们不可避免的生活在其中，无法自拔，同时被现代性笼罩着的人类，是那么软弱而顽强，只要看一眼就无法转过视线；而他们同时也无比憎恨现代性，因为现代性那种值得热爱的美，是以无数个人的痛苦和折磨为代价的。正是因为现代性前所未有地强大，前所未有地征服了人的心灵，包括那些自以为握住了现代性的缰绳的骑手，所以它才如此的丰富多彩，令人着迷。 <br>  <br>在我们还没有那么容易被时代抛下的时代里，现代性并没有那么可怕。技术是可以掌握的，理智是用来破除迷障的；借助它们的力量，英雄得以在痛苦中继续前进。我们相信人类的乐观和生命力，能够在黑暗塔的废墟中重新建立起守护玫瑰的摩天楼。 <br>  <br>但是有一天，我们突然发现，我们找不到那朵会唱歌的玫瑰了。摩天楼像水晶宫一样通透，似乎从底层就能看到太阳上的黑子——只不过，只有在楼上匆忙来往的人恰好给你露出一丝空隙的时候。没有了玫瑰的水晶宫，成为了我们心中最清澈的阴影。 <br>  <br>并没有什么半兽人或者魔龙夺走了玫瑰。只不过理智告诉我们，在混凝土和玻璃构建的摩天楼里，存在玫瑰一点都不科学；而用高妙的技术还原出来的那朵玫瑰，它唱的歌总让我们想起伪造了老师笔迹的满分考卷。一部分人沮丧地宣告，所谓会唱歌的玫瑰从一开始就是一种幻觉；一部分人沮丧地试图让玫瑰的歌有点青稞味，好像这就能让我们的灵魂暂时置身雪山；还有一部分人沮丧地试图说服别人，玫瑰还在歌唱，只是我们看不到，也没有去听。 <br>  <br>所谓的现实主义，就是平静地谈论我们被现代性的水晶宫压倒的现实，这种谈论越是平静，越是详尽，就越发美妙，但是并不讨人喜欢。因为这和窗外甚至眼前的生活，并没有什么不同。也许很扎人，但是和生活本身的扎人没什么不同。我们想要的，其实是被玫瑰扎一下，就算是假的也成；但是请千万不要用上司的钢笔扎我。 <br>  <br>于是通俗文学就这样走上了伪造玫瑰的道路。在文本里，这假玫瑰的刺像猫咪的手掌，和我们握手的时候是有时候有点调皮的肉球，而对水晶宫这只老鼠却是催枯拉朽的催命符。我们分享着英雄们的挫折和成功，享受着在幻想中推倒水晶宫的快乐。客观地说，我们中的绝大部分人，没有勇气也没有意愿去推倒水晶宫。我们对技术的理解告诉我们这不现实，而我们的理智告诉我们这么做也没什么好处。只要偶尔在我们不需要看着水晶宫的时候，能够幻想一下推倒水晶宫的可能性就好了；就像浮到水面透口气一样，小小的奢侈品。原则上，轻小说在这条路上起步很晚，但是并没怎么搭上前辈的快车而走得更远——轻小说的绝大多数作者，只是偶然梦到了那朵会唱歌的玫瑰离开的瞬间，或者只是在仿制前人做好的假花时有点灵气。很多人在出道的时候，还没有听过玫瑰的歌声。 <br>  <br>在正统文学努力地让现实的钢笔扎人的过程变得更加曲折，更加繁复而深奥——或者说更加上等——的同时，魔幻现实主义选择了一条非常奇异的道路。让本来很真实的现实故事变得更加难懂，并不是魔幻现实主义努力的方向。它试图把现实重建成幻想，把生活变成舞台剧，把水晶宫那清晰而理智的技术逻辑，变成如同巫术一般的昏暗城堡，变成曾经强大但是我们并不怀有敬意的黑暗塔。摧毁我们生活的魔法使们，礼貌冷漠而又热情洋溢，看着人类却不看任何活人的魔法使们，变成了披着黑斗篷骑着魔龙的巫妖；而在魔龙脚下扭动的凡人身边，毫无用处的路人用戏法虽然只会呱噪地废话，但是也能让巫妖傲慢的声音显得有些恼怒。魔法使的愤怒是有原因的：虽然只是拙劣的戏法，但那也是不可见的玫瑰的，隐约可见的影子。魔幻现实主义作家试图暗示我们，那荒诞的戏法中，蕴含着玫瑰的歌声，将巫妖和魔龙，乃至水晶宫摧毁的力量，将在这其中诞生。这是对水晶宫隐晦而顽强的抵抗，因为这种抵抗只要褪去幻想的外衣，就只剩下皇帝的新衣而已。哪怕是一个受过现代教育的孩童，都能指出其中的荒诞，更不用说心如明镜的水晶宫成年居民了。 <br>  <br>但是问题在于，玫瑰的歌声是什么？它是让我们回到过去美好时光的，天使的呢喃，还是让我们摧毁水晶宫，建立更加强大的象征物的，恶魔的耳语？我只知道从神话还是传说，从传说还是记忆的时代开始，玫瑰的歌声就像使命的召唤一样，让英雄们一次又一次地从绝境中振作疲惫残破的身躯，再次踏上征途。她渴望血，呼唤着英雄破坏那约束她的高塔；但是她也憎恨废墟，拒绝在满是尸体的战场遗迹上歌唱。 <br>  <br>我想，玫瑰和魔法其实是一体两面的东西。只不过当我们要求时间为眼前的美景停滞的时候，魔法就把玫瑰留在我们心中，而自己走上了神坛。 ","time":"2012-10-15 05:23","title":"[转] 魔幻现实主义与轻小说 via 水木","userId":"bonegumi","userName":"咕咪","userSign":"(Ruby ❤ Sapphire)"}