{"avatar":"//lain.bgm.tv/pic/user/m/000/00/44/4431.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"color: grey;\">從<a href=\"https://bgm.tv/blog/279868\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">日誌</a>貼過來的。</span><br><br>考慮到體力消耗過度+睡眠不安定帶來的疲勞、過於激動帶來的記憶喪失，只能參考之前場次的setlist寫下這篇repo，因此回憶的內容可能與實際有所出入，請大家諒解……<br><br>從空之境界開始喜歡作為聲優的坂本真綾也快十年了，而作為她的歌迷也許更早，是從菅野洋子的音樂了解到她，高中到大學晚上睡不著的時候都是在MP3裡循環著她的少年アリス讓自己平靜的。但我一直不是一個追星的人，也從來沒有想過自己有一天會有機會參加她的Live，親眼看到這位我最愛的歌手+聲優。<br><br>去年年末聽說坂本真綾要第一次舉辦海外Live的時候我很開心，一時激動就守著售票官網第一時間搶了香港場的票（然而之後發現明明一直刷新頁面卻只搶到Block B的，事後想起來感覺還是稍遠了，看不清Maaya的美顏T_T）。<br><br>熬了三個月，終於等到Live開始的這一天，然而當我不急不忙地來到會場的時候發現場刊和新單Clear都已完售，遺憾。開場前遇到幾位Fans在用活頁本記下其他到場Fans的簽名和贈言，雖然看起來年紀都不大，但是真的超級認真～我也寫了簽名和贈言，但是字真是有夠醜……只有這種時候才會後悔上學的時候為什麼不好好練字……最後把活頁本重新裝起來的時候那位穿灰色外套的女孩子還研究了很久，翻來翻去才搞清楚正確的安裝方向。（並沒有覺得很笨哦只是很有趣w）<br><br>進入會場之後發現場地雖然不小，但都是空曠的平地，用圍欄分割了區域，中間擺上椅子作為座位，這樣完全沒有坡度，雖然只是要欣賞音樂的話也完全沒有問題，但開場後Maaya一出現大家都激動地起身了，之後也幾乎沒有坐下來過，感覺後排個子不高的Fans應該會比較難受……<br><br>Maaya出場瞬間真的驚艷到我，身著淺色連衣裙真是美如畫，有如妖精般優雅，但一顰一笑又有著少女的可愛，令我想到當初拿來當作電腦壁紙很久的那張羅德斯島戰記的蒂德，身姿隨節拍而搖曳的時候真的每一下都牽動我心，好在我還算身體健康，不然也許直接就激動倒地被抬出去了。寫下這篇repo時雖然已過去一天但腦海裡還是第一次親眼見到她的那一剎那刻在我心底的倩影，只恨我文字功底太差，沒有辦法好好形容出Maaya的美麗。（啊啊啊～死宅真噁心～<br><br>開場連續幾首歌大家都興奮不已拼命鼓掌，開始唱《夜》的時候兩位伴唱姐姐沒有帶領大家鼓掌了，台下也才漸漸安靜下來，這時我才開始真正靜心聆聽Maaya的歌聲。這首歌一開口就體會到她聲線的美好，令我迷醉到腿發軟，簡直就像有小妖精對我耳朵吹氣。（請把我抬出去謝謝）<br><br>後續幾首也是超讚的經典曲目，尤其是《美しい人》盡顯Maaya唱功，穩到簡直比錄音棚還完美，能現場聽到真是極致的享受，《奇跡の海》更是大家一起跟唱，仔細想想這首歌都二十年了呢，依然不管怎麼聽都這麼好聽，唯一的區別是Maaya的唱功越來越好了。可惜的是我很喜歡的ロードムービー副歌部分迷人的低音在現場環境下不那麼突出，不能好好欣賞最美的部分了。<br><br>之後Maaya下台換裝，大家也慢慢平復了激動的心情陸續坐下，這時Band的各位開始演奏無人聲版的《夜明けのオクターブ》，大家也跟著一起配合地鼓掌打起拍子。<br><br>再次上台後Maaya提到自己要唱翼神傳說的《ヘミソフィア了》，瞬間全場轟動起立，接下來全是勁爆動感音樂（動次打次～），可惜從《逆光》開始樂器聲有時會太大導致蓋過了Maaya的聲音，這種時候我也只能靜下心欣賞她的美顏了（然而看不那麼清楚……）<br><br>串燒部分開始依舊高潮不斷，尤其是トライアングラー簡直high爆！我也很想激情爆唱然而音太高勉強憋出來也很難聽只好降八度老實小聲跟唱……串燒最後的マジックナンバー大家動作都很整齊，非常感動～<br><br>接下來Maaya告訴大家最後一首歌是庫洛透明牌篇新曲Clear，雖然大家都很遺憾Live就此結束（嗯真的嗎？），但也都非常激動地一起跟著唱了，最後Live就結束了！<br><br>……並沒有，果然是每一場Live都有但是大家都百玩不厭的定番，安可啦～不過雖然會場的人很多，但是一起喊安可的Fans卻似乎沒有那麼多，感覺最整齊的果然還是日本Fans們所在的方向。<br><br>再次出場，格子連衣裙的Maaya也很美很可愛！！！！！日本場沒有唱的出道曲《約束はいらない》令大家非常感動，エスカフローネ可是和EVA同時代的經典作品，音樂也非常棒，Maaya出道時的幾首經典好聽的歌曲都是來自這部作品。然後是新曲ハロー、ハロー，雖然是新曲但是非常朗朗上口又好聽，很快大家就都能一起擺手跟著唱了～最後的ポケットを空にしてMaaya拿出了口風琴演奏，真的很好聽，而且她偏著頭吹口風琴的樣子真是太可愛了無敵可愛啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！！！大家都激動地一起跟唱，全場都是Maaya和大家的歌聲～<br><br>然而這首歌總要結束，至此Maaya的首次海外Live也結束了，雖然非常不捨，但終也到了告別的時候。謝幕時的BGM是新單的カラオケver. ，Maaya和Band成員們在音樂聲中手拉手向著大家鞠躬，然後走下了台。直到離開會場，我都一直用口哨吹著《レコード》的調子。<br><br>回憶這次Live，首先的感受是Maaya本人比照片美太多了，既優雅又有著少女的可愛，第一次沒有屏幕和紙張的阻隔親眼見到她真是令我怦然心動！唱功也是超級棒，整場兩個半小時下來除了連續幾首激烈的歌曲部分幾乎都發揮完美，穩定度完全不輸錄音棚效果，實際感受而言相比CD更是全面超越，畢竟是面對面啊～果然要讓人愛上一個實力派歌手就帶那個人去她的Live吧！除了美顏和美聲，MC部分Maaya也非常可愛，特意學了很多粵語，內容基本以吃為主，不過對我而言粵語比日語還難懂，很遺憾……<br><br>P.S. 說起來這次參加Live時坐在我隔壁的上海小哥是個超級狂熱飯，每一首都跟唱，非常激動，散場後和他交流發現他真的很愛Maaya，愛到連自己的原創漫畫主角都用了Maaya的名字……<br><br>————————————————————————————————————<br><br>以上是Live部分。在去Live的路上貼了一些照片，<a href=\"/user/ottovon\" class=\"l\">@ottovon</a> 君看到我的微博之後stk之力大發，微信聯繫我然後找到了我的住處並安排了從酒店到高鐵站順路的一家粵菜館約飯，可怕！<br><br>好幾年不見感覺除了髮型ottovon君好像沒什麼太多變化，當然在他看來我的變化應該就是胖了不少（<br><br>因為急著趕車，兩人就是坐著邊吃邊聊了聊天，果不其然學霸就是學霸，交流現狀後發現ottovon君如今更加學霸了，而我只是更加肥胖了，非常難過。一番溝通之下我不動聲色安利Monster Hunter World的陰謀似乎沒有成功，只能一起噴了噴光榮，抱怨了下黑暗之魂的難度，並共同表達了對菅野洋子的喜愛，皆大歡喜，可喜可賀～ ","time":"2018-3-25 23:10","title":"坂本真绫 LIVE TOUR 2018 \"ALL CLEAR\" 香港場 repo + 意料之外的小面基","userId":"nakedbaby","userName":"夜々無夢","userSign":"(吾財也有涯 而課也無涯 以有涯隨無涯 殆已 ...)"}