{"id":393354,"avatar":"//lain.bgm.tv/pic/user/m/000/83/66/836660.jpg","floor":"#1","group":"发现不太适合哥布林的综合性游戏讨论","groupHref":"/group/bangamer","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4989.jpg?r=1707160947","message":"最近硬着头皮打完了僵尸车手<br><img src=\"https://picss.sunbangyan.cn/2024/02/06/0934c6d00751b1d0003ec87797c4437e.jpeg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>这游戏就是典型的没有找到游戏卖点，也没有继续挖掘更多游戏性和玩法<br>一大堆的内容素材都是浪费的，也没有爽起来，不如比这游戏年纪大的《Clutch》或者丧尸围城<br>即使是以前的flash游戏，也有不少是能够鼠标操纵武器准星的（不固定武器朝向）<br>从玩法、设定以及剧情上，都很失败。音乐的存在感也很低，只有一堆音效倒是还有点印象。<br><br><a href=\"https://steamcommunity.com/profiles/76561198147032256/recommended/220820/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">我个人的具体评测可以看这个</a><br><br>我正好最近在玩地球防卫军，其中的剧情体验和场面都是简单的脚本，但我却发现这是一种独一无二的体验<br>即使是正经的军事游戏里这样的大场面也不多见，更别说场景破坏了<br>尽管防卫军的关卡设计确实弱不少，但是这种大场面我仔细一想还真没几个游戏能做到<br>武装突袭3，gmod，战地模拟器，战争之人系列.....<br>就算是上述内容，也基本还是要手动设置，自导自演，社区制作的优秀关卡脚本内容并不算多（如果你觉得man of war的多数人都给你堆一堆敌军就算关卡设计我也只能不予评价了）<br>更不要说优化问题了，同屏这样多的单位连丧尸围城都难以做到<br><br>而像使命召唤荣誉勋章和以前的一些老游的关卡设计，其中的敌军数量因为机能或者制作理念问题并不算多，毕竟正经写实的游戏并不多<br>战地？勉强，但场面还是不够大，而我对僵尸车手这游戏的期望是至少多点武器和车，以及其他剧情，包括和军队一同作战（我也不想对AI有多高要求，但是制作组明显没什么想法）<br><br>让我记忆深刻的关卡设计不是什么鬼泣或者耻辱，也不是传说中的塞尔达任天堂，而是家园的关卡设计<br><img src=\"https://picdl.sunbangyan.cn/2024/02/06/996fb06cafdc42289755ab8109d6e972.jpeg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>家园的关卡设计其实没什么惊艳的地方，包括其剧情也是平淡的语句对话<br>但其发生的事件，和随着进度逐步解锁的单位与科技，以及更多的策略战术<br>航道，雷区，会控制我方单位的无人机等等，这些设计不断强化着我对游戏的理解和认识，也让我意识到在这个看似空荡的星空中居然也有不同的地图设定和作战方式。部分关卡还会让敌军从上下方来偷袭使你的侦察探测失效，等你发觉时母舰已经没了，这也是在侧面提醒玩家这种作战战术的方式。<br>给我有类似体验的是魔兽星际红警还有要塞的关卡设置，我好像说的都是rts，但这种策略游戏类型每次关卡的设置会极大影响游戏体验<br>第一人称射击中很难体验出这种独特性，除了武装突袭，那游戏多放一个机枪手就会决定你是怎么死的，除非你玩的是载具或者迫击炮<br>而第一人称的关卡设计引导性也很强，使命召唤456789就是叙事为主，而剧情要是做的不好这种关卡设计在第一人称下的作用会变弱，多数人并不会记得自己玩过哪些场景，而是会讲述他们游玩后所遭遇的剧情<br><br>就单关卡设计来说，任天堂确实是关卡设计t0级别，当之无愧<br>多数教学内容通过画面而不是文字或者直接给你跳弹窗的操作方式来实现，浅显易懂<br>当初也有不少人吹野炊的关卡设计一直在激励玩家，比如找到一个宝箱就能看到下个宝箱，BOSS也不是必须打，入乡也要随俗<br>虽然马里奥之类的关卡设计很经典，很教科书<br><br>但我并不认为任天堂能做出大规模多兵种联合作战还能让玩家主动在大地图中和NPC紧密配合<br>现在的绝大多数游戏的关卡制作规模都很小，而类平台跳跃和类恶魔城的独游玩起来其实基本都是取经别人的，差别感受不大<br>特别是以dl黄油为首的小破游戏，绝大多数没有“关卡制作”这么一说，只是给了玩家一个个可以亏内女家人的不同场景，再给你一些回合制战斗调剂（多数，不是全部）<br><br>我以前是认为只有策略游戏才能做到一定的大场面和明显的关卡引导，因为只要改一下敌军数值你就得被迫采取其他策略<br>直到我玩了地球防卫军，高难度下你必须思考自己的兵种优势和配装搭配，玩着也比怪猎爽快，高难度下和魂一样挨几下就倒了<br><img src=\"https://picst.sunbangyan.cn/2024/02/06/9e0d2a0b794e8ac174c2a91782821452.jpeg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>最后说说宫崎英高的场景设计，这种箱庭式的探索看似很精妙，很open，但是充斥着恶意和意义不明的绕圈子，因为箱庭的本质其实就是以前游戏传统的模式，只不过以前从A到B再解锁C的方式都可以在看似一个地区内完成<br>还有绝大多数boss和场景之间的具体关系只有空间大小和剧情联系<br><br>这样一想，R星的关卡设计还行，但是在侠盗猎魔里才能表现的突出<br>细胞分裂，杀手，这两部的关卡设计给我的印象远比耻辱来的多<br>合金装备（潜龙谍影）的设计则在我眼里是超过宫崎英高的，市面上独树一帜的<br>还是小岛秀夫行，宫崎老贼不行<br><br>当然，我并不是在讨论什么是“好的关卡设计”，这个讨论没有实际意义<br>特别是我们都不做游戏或者关卡脚本的情况下<br><br>要是地球防卫军能够加更多军事细节，更多的地图脚本事件，那就是彻底的神作","time":"2024-2-6 12:45","title":"市面上的绝大多数游戏的场景与关卡制作还是不合格的","userId":"wushouzi","userName":"无守子","userSign":"(我们迷失在名为人生的迷宫里)"}