{"id":16460,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"没办法，好好阿姨今天下午突然怀旧非常~哈哈~~~~~<br><br><span style=\"font-weight:bold;\">先说初中~</span><br>初中不知道怎么就进了重点中学，真心话，觉得怎么轮也轮不到我，小学全校排名怎么也在10名以后了，但是去重点中学只有2个名额而已。一度很惶恐，怕某一天老师和我说“弄错了，应该是张某某（学习最好的那个孩子）来我们学校”，然后我无学可上，哈哈~嘛，担心了一学期真心有的。<br><br>说起初中，我同桌和前面的男生按现在的说法就是“军事宅”。他们总是讨论我从来不知道的人，我从来不知道的战争。上课也讨论，老师叫起来回答问题却马上就答对，每次我都不服气，嘿嘿~然后班长和班副一直被传情侣，谁让他们男才女貌，那么般配；并且课间背靠背唱歌，小花园压马路，相亲相爱打打闹闹。但是最后班副却喜欢了其他的男生，不过仍然不妨碍大家联欢会上给主持的他们两个头上撒结婚彩纸，哈哈~班里还有男生听一遍曲调就可以用竖笛吹出来让我很佩服，还有男生可以毫不费力地在后黑板用标准打印字体写板报让我很叹服，还有女生超级迷恋足球和摇滚有很多唱片让我很惊奇，还有女生主动邀请男生看电影让我脸红（笑）……<br><br>因为那所重点中学在我们这一届后就不在招收初中，所有我们一直做学弟学妹，一直到高二，做了四年的学妹啊~那时候大课间要去教学楼北边的操场做操，然后从南向北依次是低年级和高年级。我们是1班，所有我记得初中三年一直是在最南边，也就是距离教学楼最近，每次都可以拖拖拉拉去，反正到了也得等着其他班级，嘿嘿~所以课间操留下了的印象用现在的说法就是“拖延”，嘿嘿~某天老公不知哪根筋没搭对下了一套广播体操，我一看这不就是当初我们做的吗，想想那时候的漫不经心觉得好不应该，现在想做都没得做~唔~<br><br>话说那个外表出众成绩优异的班副喜欢的男生，我也喜欢，哈哈~嘛~放着风流倜傥文采飞扬的班长不喜欢，为什么要喜欢那个像达也的男生呢~哈哈~~~~不过，我是真心祝福的~嘛~总希望自己喜欢的人开心呢~不过，那时候他们一早去学校缠绵，我总是因为要去学校练中考体育而遇到（笑）；然后我练完跑步总会回只有他们两个人的教室做电灯泡（再笑）；甚至会突然拿着化学书什么的去打断他们的窃窃私语，问班副问题（大笑）。天地良心，我不是成心的，天地良心，我也不是故意的，我真的是要问问题，谁让班副学习那么好，谈着恋爱还轻松各科拿满分啊~嘿嘿~嘛~每个班都会有这么一两个招人羡慕嫉妒的孩子哈~<br><br>然后一定要说说中考体育啊！800米跑5分钟有没有，跳远只跳1米6有没有，仰卧起坐一个起不来有没有…………..别和我提体育，谁和我提我和谁急啊~哈哈~~~~~~天生就没有体育那根筋啊，只能练啊练啊练啊练啊，好辛苦好辛苦好辛苦啊。最终800是3分12（3分10满分），跳远是1米8（大概2米满分吧），仰卧起坐是37个（42个满分）~哈哈，全军覆没，没一个满分，其他同学不练习都可以满分的，班里90%的同学都是满分的~你们可以知道我有多怨念了吧，时隔N年，我依然记得那惨痛的三个成绩…….不过，我尽力了~<br><br><br><span style=\"font-weight:bold;\">然后说高中~</span><br>还是同校~每天上下学20分车程~教学楼一开始都是一栋~嘛~就是一开始没什么新感觉啦~但是能升上来还是蛮开心的，因为和喜欢的人约定了上一所高中嘛~不过不在一个班了~呜呜~~~~~~~<br><br>最开始印象深刻的是校服啊~~~三套！夏季校服是水兵服，秋季校服是正装，还有一套随时可以穿的运动服~记得秋季校服男生是中山装，女生是套裙~超级有型啊~~~~~~现在还记得埋怨自己的腿粗，穿套裙不好看，还要给大腿减肥什么的~哈哈~男生值周的时候穿中山装超级帅气啊~偶然有一两个现在应该被称为“潮男”的男生懂得在里面配个衬衣，那简直了~迷倒一片女生有没有~哈哈~~~~现在依然觉得男生穿衬衣超好看的，估计就是那时候留下的情结~<br><br>然后高中开始女生和女生做同桌，文理分科后，同桌就是死党——一个很受欢迎的女孩子。我们的关系一个成语形容非常恰当——形影不离。只要我出现的地方肯定有她，她出现的地方肯定有我，不管是教室还是楼道，不管是厕所还是操场，哈哈~我知道她受欢迎是在毕业的时候，大家在黑板上写离别的话，好多男生对她表白啊！！！看到那么多“我喜欢你”后面跟着她的名字，我才意识到合着我高中三年都陪着万人迷啊，就我那满脸青春痘，粗粗壮壮的样子，真是配红花的标准好绿叶啊~哈哈~~~后来看《那些年我们一起追的女孩》，我觉得我们两个的组合就是里面的沈佳怡和胡家玮嘛~~~哈哈~~~到现在也愿意和她一起，只不过人被我丢在茫茫人海了，哎~哎~<br><br>高中时候的座位就是一排男生，一排女生。所以我们前后都是男生。前面的两个男生总被我们呼来唤去的，接纯净水啊，拿作业本啊，总之他们是很有骑士风格的那种，嘿嘿~各种欺负都愿打愿挨~然后其中的一个男生和班里一个特别温柔成熟的女孩子在交往，他们应该是青梅竹马那种。他在我们面前就像个小孩子，到了女朋友面前又很有担当。记得一次很突然的下小雨，大家都淋雨（反正也不大），车棚里看到他脱下外衣给女朋友穿，很细心地戴帽子什么的，然后一起骑车回家，感觉真美好~坐在后面的男生有个是学画画的，我总给他看我画的漫画，每次都被批人体比例不对，哈哈~另一个男生很奇葩地喜欢吟诗…真的喜欢，顾城，北岛，海子什么的总挂在嘴边上~他喜欢我的死党。嘛，我太迟钝了，当时都不知道的。想起我们春游回来，他要送我死党，我还赖着死党要一起走，又做电灯泡了…哈哈~~~天地良心，这次也不是成心的，也不是故意的，我真的真的真的真的没看出来嘛~~~~<br><br>高中还有一个男孩子，特别可爱~就是“那么可爱一定是男孩子”那样感觉的一个人。我一度把他和流川枫联系起来，因为他是那么那么地爱睡觉啊~一上课就睡，一下课就醒来，抬起朦胧的睡眼卖萌！！！太可爱了~~~~~~~~~~~~~~~~然后他一次穿了一件体恤，上面印了1998年《唱游》唱片上王菲的造型~有男生指着天后喊叫，他就像小兔子一样把双手抱在怀里，腼腆一笑，惊吓羞涩的样子太萌太萌了！！！最后毕业的时候也看到了他对我死党的表白，小小的字，在黑板角落，很小心的样子。我马上激动地让我死党接受啊接受啊接受啊！太可爱了有没有！！<br><br>高中班里一个很帅气的男生，成绩也好，就有一个缺点——爱迟到。那时候迟到要罚擦黑板一周，他迟到次数太多，已经把高中三年的擦黑板次数都包了，哈哈~其实他家离学校好近的啊~越近越爱迟到~还有一个男生，完全不学习的样子，明明总穿很大牌的衣服，却一直在我们班里学乞丐要钱，今天和这个要一块，明天和那个要五角，嘿嘿~因为他要买一个吉他，要大家给他集资~非要用很碎很碎的钱集合起来买，你要是一次给他五十，他还不干~~~这就是现在所谓的“奇葩”吧~哈哈~~~~~~最后也不知道他凑够钱没~哈哈~~~~<br><br>那时候曾经和我小学是同班同学兼邻居的一个女孩子在隔壁班，我们刚上高中那会一起上下学。她的性格是非常开朗大方热情四溢的，我一直听她今天说喜欢上了哪个学长，明天看上了哪个帅哥。一次课前来我们班叫我出来，问我她要不要和某某表白，我大脑都没过地就说了一句“要！”然后，课后就又叫我出来，兴奋地说“我和他说了！”我马上惊吓地说“你真说了，真有你的！”她说“不过他没答应！”“没关系！”我们一直很激动地说着，明明是表白失败，却兴奋得什么什么的~哈哈~然后高二的时候，她又和同班的某某交往了~原因是值周的时候他们的一次吵架~真是不是冤家不聚头~吵着吵着就喜欢上了，嘿嘿~现在已经修成正果结婚抱上娃了~~~~~~~~<br><br>初中喜欢的人呢~高中不在一个班~不过依然喜欢~少女情怀总是诗，觉得不在一起或许也是一种美丽吧~就那样偶然见一次很开心呢，心跳半节课什么的；偶然一起回家就更开心，心跳半晚上什么的~嘛~人家早就知道我喜欢，但是人家不喜欢我~呜呜~~~没办法啦~~~~~~~~<br><br><br>天~我怎么写了那么多~哈哈~~~~~~如果能看到这里，我都佩服你了~哈哈~~~~~~<br>没办法，正好碰上一个不错的曲子，正好看到一篇不错的文章，正好让我想起了那些年少青涩的日子嘛~~~~~嘿嘿~~~<br><br>再来一次也愿意这样度过那段青春的日子~独一无二的日子哦~<br><br>谢谢观赏~哈哈~~~~~~~~~~~~~<br><img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2012-6-6 17:20","title":"让我们来回忆一下中学吧~","userId":"haohao69","userName":"好好","userSign":""}