{"id":371757,"avatar":"//lain.bgm.tv/pic/user/m/000/51/86/518695.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前情提要：本文充斥了大量的前提与假设，也可能包含了很多没有逻辑推导的二级结论，欢迎大家狂喷，或者我更希望的，提出新的狂想。<br><br><br><span style=\"font-weight:bold;\">关于美：</span><br><br><br>存在一个绝对的美的标准，并且可以用单一的数值表示，它的大小完全等比于作品（包括任何关于作品的行为）的全部也是唯一价值（经济，娱乐，人的幸福，艺术，等等等等）。只不过现实中，人无法完全精确地认识美。为了方便讨论，这里假设存在一个函数 beauty(作品)，函数的值等于作品的美的程度。<br><br>并且提出一个假设：美是稀有的，越美的东西是越稀有的，正如同相机的出现使得写实不再作为绘画美的标准，易于复制的总是不美的。<br><br><br><span style=\"font-weight:bold;\">关于作品 与 作品空间：</span><br><br><br>任何信息的组合都可以是“作品”。重要的是要有作品的范围，即信息的边界，一个马桶可以作为一个作品，也可以不作为，关键在于是否将其认识为是一个作品，即“一个马桶”是否为这个作品的全部信息，这个马桶与其它万物的区别即为作品的信息边界。<br><br>然后，显然的是，可以通过某种规则将作品的文字信息进行编码，例如utf-8等等。<span style=\"font-weight:bold;\">这里假设使用一种编码规则，采用无限个0与1与特殊符号#（表示没有）将作品编码为一串，可以均匀地体现作品信息出现的概率。(后续会详细解释此编码方式的性质)</span><br><br>而作品空间，则是所有可能存在的作品，也就是这种编码方式所能表达的全部作品的集合。<br><br><br><span style=\"font-weight:bold;\">关于上文提到的编码方式：</span><br><br><br>这种编码方式会显性地标识作品“说出的内容”与“不说出的内容”，不说的内容用占位符#表示，并且“不说”同样会影响美的程度——显然的是，一些时候含蓄也是美的。<br><br>承接上文，也就是说，在作品的编码中，其实充斥了大量的#，例如“一个人吃饭”这一句话，将会有无穷多的#填充在这句话的编码的最小信息元之间，因为可以对“一个人吃饭”增添的信息是无穷多的（心情，吃的内容，人的外貌，等等）。<br><br>承接上文，#也同样是作品的一部分，举例而言，作为作品的“一个马桶”，虽然不包含一个马桶以外的任何信息，但是也同样包含了“不包含一个马桶以外的任何信息”这一信息。<br><br>这种编码方式有一个特殊的性质：在作品空间中，任何一个位置在不是#的前提下，的0与1出现的概率都是相同的。<br>这也许有点令人费解，我提出一个简单的例子进行说明，假设这个世界的作品只描述“红或者绿”。并且这个世界的作家在创作作品时，会有一个先验的概率（由于语境与文化等）。如果这个世界的作家在创作时，假使他写了颜色，有75%的概率写红的，有25%的概率绿的，那么对于这个世界作品的编码将会消耗两位，作者的创作等同于在两位##上进行更改，那么，绿将会固定地对两位#都进行书写（例如规定11表示绿），而红只需要对其中固定的一位#进行书写（例如规定#0表示红）。<br>这样编码的目的将会在接下来进行赘述。<br><br><br><span style=\"font-weight:bold;\">关于信息熵与信息熵增益：</span><br><br><br>信息熵的公式为，对于某一个不确定信息，若信源符号有n种取值：U1…Ui…Un，对应概率为：P1…Pi…Pn，且各种符号的出现彼此独立。这时，信源的平均不确定性应当为单个符号不确定性-logPi的统计平均值（E），可称为信息熵，即<br>H(U) = E[-log pi] = -∑pi*log pi<br>式中对数一般取2为底，单位为比特。<br><br>上文中的信息编码方式将会带来一个非常有用的性质——对于一个作品而言，它相对于作品空间的信息熵增益，总是等同于它非#的位数。也就是说，一个作品消耗了越多的0或者1，那么它出现的概率就越低。<br><br>值得额外一提的是，每一位的0与1概率都是相互独立的，这是一个非常重要的性质。显然的，在“悲伤的人”的作品基础上，“哭”的出现的可能“笑”的可能大，这意味着在“悲伤的人”的基础上进行修改，哭所修改的#的位数比笑的小，这意味着将作品与编码的对应关系不可能是逐字逐句翻译的关系。<br><br><br><span style=\"font-weight:bold;\">关于解读及其方法：</span><br><br><br>什么是解读呢？我认为解读等同于将作品中的#变为0或者1，也就是，“说作品所不说的内容，并且把它重新当做一个作品来看待”——显然的是，解读不可以违背作品已有的内容，也就是无法修改已有的0与1，而只能添加作品所不说的内容，也就是修改#，注意，这里的违背是一个非常特殊的概念，你可以增添“之前的XX信息是假的”这一信息，但是你不能直接当做之前的XX信息不存在。<br><br>那么，在定义了解读之后，什么是解读的好坏呢？也就是，应该怎样去解读？<br><br>美是唯一的目的，解读也同样概莫能外。与其解读出一个垃圾，我觉得解读出一个富有美感的作品显然更有价值。那么在美是唯一目的的基础上，提出一个符合直觉的答案：解读在不违背作品已有信息的基础上，应该用尽量少的信息，去尽量多地增加解读后作品的美。<br><br>但是，怎么样衡量“尽量少的额外信息”与“尽量多的美”呢？根据“美是稀有的”这一假设，美的程度总是代表了#的减少（当然#的减少不代表美的程度的上升）。<br>那么，举例而言：对于一个美的程度为2的作品A（即beauty(A) = 2），你更改了10个#提出了一个解读，使得作品变为了A’，并且它的美的程度为3（即beauty(A’) = 3），但是如果，美为3的作品的平均#消耗，却只比美为2的作品的平均#消耗多6，那么无疑你相对于自然的作品空间，更改了更多的#却带来了更少的美，我认为这个解读就是不好的，这不一定就代表了你发现美的能力弱，也可能代表了这个作品本身就难以做出好的解读。<br><br>那么，抽象而言，假设你消耗了X个#使得一个美的程度为b的作品B，变更为了一个美的程度为b’的作品B’，只要平均而言，美的程度为b’的作品相对于美的程度为b的作品只少了X’个#。只要X’>X，那么我就认为这一解读是值得的。<br><br><br><span style=\"font-weight:bold;\">关于创作：</span><br><br><br>如果说解读是在一个作品的基础上，把#修改为0或者1，那么创作呢？<br>世界的边界就是语言的边界，作品空间的极限就是世界的极限。<br>所谓的创作，就是解读全部为#的这个世界。 ","time":"2022-7-22 20:52","title":"咪啪狂想曲——作品空间 与 解读方法论","userId":"518695","userName":"咪啪~","userSign":"(交流的本质只是确认持有相同的信息)"}