{"id":17848,"avatar":"//lain.bgm.tv/pic/user/m/000/01/55/15505.jpg","floor":"#1","group":"Gumi Fansite","groupHref":"/group/gumi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1248.jpg?r=1344497261","message":"<img src=\"http://imgsrc.baidu.com/forum/pic/item/3812b31bb051f819a2a5d1e5dab44aed2f73e799.jpg\" class=\"code\" alt><br><br>「エルソード×GUMI」　CDジャケットデザインコンテスト応募要项<br><br>NHNJapan株式会社（以下「当社といいます」）は、ピクシブ株式会社が运営する「pixiv」内で、「エルソード×GUMI」　CDジャケットデザインコンテスト（以下「本コンテスト」といいます）を実施いたします。<br><br>１．参加资格<br>pixivの利用登录者であって、本応募要项すべてに同意された个人（企业および复数の方による共同作品は参加できません）<br>※18歳未満の方は、本応募要项への保护者の同意を得た上でご投稿ください。<br><br>２．投稿期间<br>2012年6月29日（金）～7月29日（日）23：59まで<br><br>３．参加方法<br>（１）オンラインアクションRPG「エルソード」の世界観にあわせて、「エルソード」とVOCALOID メグッポイドのキャラクターGUMIとのコラボレーションをテーマに、自由に作品（イラスト）をお描きください。最优秀作品は2012年秋～冬に発売予定の「エルソード オリジナルCD（仮）」のジャケットとして采用いたします。<br>※エルソードに登场するプレイキャラクターとメグッポイドのキャラクターであるGUMIの双方が1枚の作品の中に描かれていることが作品の応募条件となります。（その场合のエルソードキャラクターの人数は1人以上であれば问いません。）<br><br>「エルソード×GUMI」の概要やエルソードのゲーム内容については以下よりご覧ください。<br>URL：<a href=\"http://www.hangame.co.jp/event/link.asp?elspi12062002\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.hangame.co.jp/event/link.asp?elspi12062002</a><br><br>（２）pixivにおいて、以下に定めるタグを设定して作品（イラスト）を投稿してください。<br>タグ：エルソード_GUMI<br>以上の内容をもって応募受付完了となります。<br><br>４．投稿形式<br>WEB投稿画像サイズ:投稿时のサイズは自由です。<br>ただし、受赏作品についてはCDジャケットやポスターとしてイラストの二次使用を予定しているため、入赏された方にはあらためて高解像度での元作品データのご提出をお愿いいたします。あらかじめご了承くださいませ。<br>投稿数：1点以上复数作品の投稿可能。（ただし、同じ作品を复数投稿することはできません）<br>【注意事项】<br>※投稿作品（イラスト）は、「エルソード」の世界観にあい、「エルソード」と「GUMI」のコラボレーションというテーマに沿ったオリジナルの作品（イラスト）に限ります。<br>※投稿する际に「エルソード_GUMI」のタグを设定し、投稿してください。タグを设定していない场合は选考の対象外となります。<br><br>５．选考方法<br>コンテスト投稿作品については、厳正なる审査の后、优秀作品を决定します。<br>・最优秀赏／赏金10万円（1名）<br>・优秀赏／赏金3万円（3名）<br>※最优秀作品は、2012年秋～冬に発売予定の「エルソード オリジナルCD（仮）」のジャケットとして采用します。<br><br>６．注意事项<br>以下の项目をすべてお読みの上、あらかじめご了承いただいてから投稿いただきますようお愿いいたします。「３．参加方法」に定める方法により画像を投稿いただくことにより、本応募要项に同意いただいたものとみなします。なお、受赏予定作品として选定された作品の応募者の方には、受赏确定前に以下に记载する注意事项を含む书面に署名及び押印いただく必要がございます。当该署名及び押印をいただけない场合には、最终的に受赏作品としての采用はできませんので、あらかじめご了承ください。<br>（１）以下にあてはまる作品（ペンネームを含む）は、审査対象外とさせていただきます。また、审査后に审査対象外となる事由が认められた场合、采用を取り消させていただく场合があります。<br>・当社、株式会社インターネット、ピクシブ株式会社、pixivの他のユーザーまたはその他の第三者の所有権、著作権を含む知的财产権、名誉、信用、プライバシー等の権利を侵害するもの。<br><br>・わいせつ・残虐・差别に相当するもの、その他第三者に不快感を与えるもの。<br>・公序良俗に反するもの。<br>・作品を公开することが适切でないと当社が判断するもの<br>・既に商品化されているもの、商品化の予定があるもの、他のコンテスト等に投稿済みのもの、または他のコンテスト等で受赏したもの。<br>・必须记载事项に记载漏れもしくは误りがあるもの。<br>・その他、当社が适切でないと判断したもの。<br>（２）投稿作品の著作権は、投稿者に帰属するものとします。但し受赏作品として当社に采用された投稿作品の著作権は、受赏作品としての采用と同时に当社に帰属するものとし、当该権利移転に関して、本コンテストの赏金以外のなにかしらの金銭授受等の当社から応募者に対する対価は一切発生しないものとします。<br>（３）受赏者は当社および当社が指定する第三者に対して、著作者人格権を行使しないものとします。<br>（４）投稿者へ审査结果を个别にお知らせすることはありません。なお、本コンテストの结果発表は、pixivおよびエルソード特设サイト 、NHNJapanがインターネット配信を行うニコニコ生放送において行われます。优秀赏受赏作品においては、投稿作品およびpixivのペンネームがエルソード特设サイト、NHNJapanが生配信を行うニコニコ生放送等の名称に掲载されます。<br>（５）投稿者は、优秀赏受赏の有无にかかわらず、コンテストへの投稿作品、作品コメントおよびpixivのペンネームの全部または一部が、当社の运営するwebサイト、书籍等の媒体に転载、またはイベント等に展示される场合があることを、あらかじめ承诺するものとします。転载内容は一部翻案・改変する场合があります。<br>（６）一度投稿された作品の取消を行うと、选考の対象外となります。<br>（７）当社は、作品の投稿に际して生じた诸费用に関して一切负担しません。<br>（８）当社は、本コンテストへの投稿に际していただいた全ての情报を、本コンテストおよび选考作品の投稿者への连络のためにのみ使用するものとします。また、当社は、投稿者の个人情报を当社の个人情报保护方针に基づき取り扱うものとします。<br><br>７．免责事项<br>（１）投稿者は、自己の责任において本コンテストに投稿するものとします。<br>（２）当社は、投稿者の本コンテストへの投稿、选考また、投稿者とその他の第三者との间で生じたいかなる纷争についても、その原因の如何を问わず、いかなる责任も负担しないものとします。<br>（３）投稿者は自らの责任と费用负担で対処し、当社に迷惑や损害を与えないものとします。<br>（４）本コンテストは、システムのメンテナンス等当社またはピクシブ株式会社が必要と判断した场合には、事前に何ら通告なく休止する场合があります。<br>（５）当社は、投稿者が本コンテストに関して被ったいかなる损害（本コンテストの中断、停止または廃止を含み、これに限定されない）についても、その责めを负わないものとします。<br>（６）本応募要项に定める当社の免责については、损害発生の直接的原因となる事由が当社の故意または重过失による场合には适用しないものとします。<br><br>８．お问い合わせについて<br>（１）本コンテストに関するご意见、ご质问がございましたらこちらまでご连络ください。<br>（２）お问い合わせいただく际は必ず「返信先メールアドレス」「ペンネーム」「问い合わせ内容」をご记入ください。また、件名は必ず「エルソード×GUMI　CDジャケットデザインコンテストについて」としてください。<br>（３）电话でのお问い合わせはご远虑ください。<br>（４）选考结果についてはお答えできません。<br><br>９．准拠法と裁判管辖<br>本コンテストおよび本応募要项に関する事项には日本法が适用されます。また、本コンテストおよび本応募要项に関する当社と投稿者との间の纷争については、东京地方裁判所を第一审の専属的合意管辖裁判所とします。<br><br>「エルソード×GUMI」CDジャケットデザインコンテスト<br><br><br>pixiv事务局です。<br><br>6月29日より「エルソード×GUMI」CDジャケットデザインコンテストを开催いたします。<br>オンラインアクションRPG「エルソード」の世界観にあわせて、「エルソード」とVOCALOIDメグッポイドのキャラクターGUMIとのコラボレーションをテーマに、自由に作品（イラスト）をお描きください。最优秀作品は2012年秋～冬に発売予定の「エルソード オリジナルCD（仮）」のジャケットとして采用いたします。<br>「エルソード×GUMI」の概要やエルソードのゲーム内容については以下よりご覧ください。<br><a href=\"http://www.hangame.co.jp/event/link.asp?elspi12062002\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.hangame.co.jp/event/link.asp?elspi12062002</a><br><br>【募集期间】<br>2012年6月29日（金）～2012年7月29日（日）23：59まで<br><br>【参加方法】<br>（１）オンラインアクションRPG「エルソード」の世界観にあわせて、「エルソード」とVOCALOID メグッポイドのキャラクターGUMIとのコラボレーションをテーマに、自由に作品（イラスト）をお描きください。エルソードに登场するプレイキャラクターとメグッポイドのキャラクターであるGUMIの双方が1枚の作品の中に描かれていることが作品の応募条件となります。<br><br>※エルソードのプレイキャラクターについては以下よりご参照ください。<br><a href=\"http://elsword.hangame.co.jp/intro.nhn?m=gi02_01\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://elsword.hangame.co.jp/intro.nhn?m=gi02_01</a><br><br>（２）pixivにおいて、以下に定めるタグを设定してイラストを投稿してください。<br><br>・タグ：エルソード_GUMI<br><br>※详细は応募要项を必ずお読みください。<br><br>◆応募作品一覧ページ　<a href=\"http://www.pixiv.net/contest/elsword_gumi.php\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.pixiv.net/contest/elsword_gumi.php</a><br>◆応募要项　<a href=\"http://www.pixiv.net/contest/elsword_gumi_terms.php\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.pixiv.net/contest/elsword_gumi_terms.php</a><br>◆エルソード×GUMI　<a href=\"http://www.hangame.co.jp/event/link.asp?elspi12062002\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.hangame.co.jp/event/link.asp?elspi12062002</a> ","time":"2012-8-9 16:46","title":"「エルソード×GUMI」　CDジャケットデザインコンテスト","userId":"15505","userName":"Enumi","userSign":"(元気Vocaloid廃|下剋上)"}