{"id":402856,"avatar":"//lain.bgm.tv/pic/user/m/000/80/41/804170.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"忽然察觉到，愤怒情绪在我最近生活中出现得越发频繁。我起初没在意，甚至为之感到欣喜。因为我从前很少生气，对任何事几乎都持开放的态度，而我一直都有些为此苦恼。因为我认为这是没有自主意识的体现。关于我对“自我”的这部分详情见我前两天的自言自语：<div class=\"quote\"><q>最近发现自己的“情绪”，或者说拥有的相比较之前更加鲜明的立场变多了。我越来越有自己的想法，开始会对某一类思想产生鄙弃的感觉，对某一类思想产生大力赞同想要推崇的想法。我觉得这是出现“自我”的一大迹象，是好事。但是为何我又在恐惧、些许抗拒？甚至有些留恋过去对一切都无所谓，任何事情都能够接受并说服自己为它的存在找到理由的状态。也许这是惯性导致，害怕发生改变，害怕发生改变后带来的未知的结果，害怕自己变得不像“自己”，害怕不能像以前一样好。<br>不过，我确信我自己这样的成长方向是对的。至少是我一直以来所期望的。大方向上是这个形态，但这个模具内部填充的内容是否正确现在我尚且不确定。<br>但，再修正一下吧。有自己鲜明的，坚持的立场是对的，但是鄙弃他人的立场、思想是错的。即使不赞同，也应当尝试去理解。或者说，保持自己立场、思想根基的前提下，适当理解并吸纳他人的思想。不过这个“适当”的标准和选择吸收的思想的标准又是源于自身本就有的立场的，这还是一种自我封闭，是悖论，不能达到真正的“善”。<br>有点痛苦。该如何去做才对呢。<br>我又在纠结正确与否的事情了。为什么我如此执着于价值判断这件事情呢？我成为人类了吗？</q></div>但是重点不在此。我刚才又突然发现，我的这些愤怒中，掺杂着不合理的愤怒。我会极力抗拒来自他人的批评、指点。下面列出几种愤怒的情况：<br><br>一、因被不了解情况的人指点而愤怒<br><span style=\"font-size:10px; line-height:10px;\">如：我的母亲中学时代学习并不好，但总指点我的学习，倾向看低我的成绩。例如，我初中时已经维持在班级前三，而她却还总威胁我说考不上重点高中就别上一般高中，直接送我去职高。现在高中，我明明已经考得比实验班的多数人好，能排年级前几，她却仍总冷冷地说，这分连实验班平均分都够不上吧。</span><br><br>二、因观念不合而愤怒<br><span style=\"font-size:10px; line-height:10px;\">最近看到一个关于男同的帖子和一个女权的帖子。关于男同，我之前是无所谓的态度，但是现在我看到帖子里对这个群体的攻击会感到异常愤怒，我觉得这一点也不尊重人。还有女权的帖子下方，有“蝈女欠图”的言论，我很生气。但是我也知道，这些攻击只针对这些群体中的极端成员，甚至男同风评如何其实与我无关，但我就会莫名愤怒。当时我以为是我开始有了自己的鲜明立场了。</span><br><br>三、因被人点出错误而愤怒<br><span style=\"font-size:10px; line-height:10px;\">刚才上英语口语课，外教老师点出了我用词表达上的不当，而我却因此而十分气愤，向老师顶嘴。</span><br><br>以上三种愤怒中，我对二的正确性持迟疑态度，对三我认为我确实有错。于是我搜了“为何难以接受批评”“如何应对愤怒”，得到了一定的解决方法，重新更正了自己的认知，但是又产生了新的疑惑，想询问大家。<br><br>对于一和三，解决方法是，主客体分离，通俗来说是对事不对人；认识到批评与赞扬是一体不可分割的，但它们都是游离于外的；君子求诸己，小人求诸人。<br><br>想问大家的是，关于二，我的愤怒有合理性吗？我应该坚持我的态度吗？还是回归到原来的，对一切都保持开放？<br>还有，看到一段言论：“千万记住，面对什么样的人，用什么样的态度，对方态度好你就态度好，对方态度不尊重你就不尊重，可能有刚出身社会的小朋友不知道我说的什么，觉得这不是激化矛盾嘛，恰恰不是，有些人会带有攻击性的试探一味的摸你的底线，这时候你必须强硬起来，人有百样图，你不能自视甚高觉得自己素质好就不理会这些，到最后，吃亏的是你。这也就是俗话说的，读万卷书不如行万里路。”这种态度应该用在什么时候？<br><br>感谢读到这里的你，如果可以希望你给出自己的建议，每一条我都会认真阅读、理解、吸收。希望我的样子不会触及到你的雷点，如果有，当你想留言时，请嘴下留情。","time":"2024-7-29 23:12","title":"关于愤怒的自我反省与意见寻求","userId":"804170","userName":"cmz","userSign":""}