{"id":377916,"avatar":"//lain.bgm.tv/pic/user/m/000/40/54/405461.jpg","floor":"#1","group":"女权文章摘抄中心","groupHref":"/group/feminism","groupThumb":"","message":"只是书中部分内容涉及了女性解放的描写，所以摘录下来了。<br><br>第四章：女性魅惑 女性香水——6.女性解放<br><br><span style=\"font-weight:bold;\">独立</span>。渐渐地，随着女性在社会学上的解放，香水也得到了认可。以前，女人从社会学的意义而言，并不是一个个体，因为随着父权向夫权的过渡，从官方的角度来看她在社会上并没有扮演任何角色。比起国外的姐妹，法国女性为了获得社会地位，经历了更为长久的奋斗。自从1869年以后，美国某些州的妇女就已经获得了投票权。法国的一个香水制造商为了庆祝这一女性解放运动中的先锋胜利，不仅推出了名为<span style=\"font-weight:bold;\">美国紫罗兰</span>(<span style=\"font-style:italic\">La Violette americaine</span>)的香水，还通过一位美好年代的女性展示出来：她正在挥舞着美国的国旗。在英国，争取妇女参政的运动开展于1903年，1918年英国女性（三十岁以上的妇女）获得了投票权。法国的众议院支持妇女投票的权利，但是由于担心女人不能像她们的丈夫或父亲一样投票，参议院六次否决了众议院的提案。尽管在法国大革命期间，法国女性就已经要求拥有全部的公民资格，但是拿破仑的民法典却把她们变成了未成年人，一方面她们受到男性的支配，另一方面她们没有独立的经济地位。法国女性意识到她们能够以自身的力量管理经济事务，决定只要战争一结束，就再也不放弃这一特长。法国的女性运动一如既往地要求拥有投票权，譬如女权主义者露易丝·维斯（Louise Weiss）在1934年发起的运动。在巴士底狱广场，女权活动人士象征性地把她们的锁链扔进火里，并用香粉砸向警察！1936年，莱昂·布鲁姆（Leon Blum）把三位女性纳入到他领导下的人民阵线政府里：进入法国科学研究院的诺贝尔奖获得者伊雷娜·耶里奥·居里（Irene Jolio Curie）、进入国民教育部的塞西尔·布兰什维克（Cecile Brunschivicg）以及进入大众健康部门的苏珊娜·拉克尔（Suzanne Lacore）。为了感谢法国女性——不仅是抵抗运动中的女性，也包括所有家庭中的女性——在第二次世界大战期间发挥的重要作用，1944年4月21日戴高乐将军赋予她们投票权。<br>以前，社会伦理道德对女性独立的许多外在特征持有负面见解。民法典禁止女性在公共场合着裤装。当乔治·桑穿着长裤、吸着烟斗现身时，引起了人们的极大愤慨。1900年3月15日，尽管在她于夏特莱剧院（Chatelet）上演的埃德蒙·若斯坦（Edmond Rostand）的戏剧《雏鹰》（<span style=\"font-style:italic\">L'Aiglon</span>）中获得了成功，莎拉·伯恩哈特（Sarah Bernhardt）还是激起了一阵轩然大波，因为她在剧中身穿保罗·波列设计的白色西服反串男角。<br>第一次世界大战之后，“人们再次渴望舒适和快乐的生活，这让他们不仅抛弃了节俭的想法，也忽略未雨绸缪和审慎的生活原则。他们想享受当下的时光，每个人都随心所欲地花掉他的收入”。这便是法国香水协会（Syndicat national de la parfumerie francaise）主席罗贝尔·比昂内梅（Robert Bienaime）在1923年分析第一次世界大战结束后呈现在香水制造商面前的形势。20世纪20年代，也就是所谓的“疯狂年代”，狂热的音乐（爵士、阿根廷探戈、黑人的歌舞杂耍）回响在巴黎的上空。巴黎，这座“不夜之城”成为众多节目的中心。文人雅士济济一堂，而美国知识分子的到来又让其锦上添花。1929年的金融危机和货币贬值（包括那些被认为是最稳定的货币），又增加了人们的不安全感。为人们带来即时的额外享受和满足感的行业，譬如香水业，因而蓬勃发展。那些疯狂的年头带来的有利的经济形势，使香水行业深受其益，在所有的市场都取得了惊人的发展。此外，那些年间还出现了各式各样的新香型。<br>20世纪20年代，随着摆脱了一切束缚的年轻女孩的出现，传统的时代分崩离析。在第一次世界大战的推动下，这些女孩离开家门、出外工作，取代奔赴前线的男人。她们意识到自己有能力从事知道当时都属于男人的工作。地位卑微的女性一直以来都在田地、工厂或商店劳作。然而，第一次世界大战期间，所有的女人都必须固守前沿的重要工作岗位。战争结束之后，一些女性并不像放弃她们已经征服的这一片天地。与此同时，随着新增的社会需求，第三产业日益发展壮大，又为女性提供了某些“适当的岗位”：打字员、电报操作员、速记打字员。不同于早已存在的裁缝女艺徒、女售货员、制帽女工和其他女性职业，这些职位构成了某一前所未有的女性职业类型。那时是年轻女工的天下，她们中午就做一顿便饭，以便接下来逛商场。这样的女人为了自由而选择独身，把薪水留为自用，并按照自己的方式生活。前一代人开启的生活方式不仅变得更确定，而且也更普及。维克多·玛格丽特发表了名为《独立的女生》的小说，书中的女主人公莫妮克·列尔比耶（Monique Lerbier）就过着一种不受任何管束的生活。她爱好运动，有着古铜色的肌肤，渴望自由，并通过放弃女士紧胸衣和留短发等一些去除昔日女性特征的方式，表达出崭新的精神面貌。 ","time":"2023-2-8 22:47","title":"香水史诗——[法]伊丽莎白·德费多","userId":"wr2300","userName":"白峰理沙","userSign":"(hobbledehoyඞ)"}