{"id":20261,"avatar":"//lain.bgm.tv/pic/user/m/000/00/25/2594.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"直到今天下班后，我才体验到了“人生的第一次”。我是和其他同事一起去的。我们在同一家软件公司工作，我刚到那家公司一个月，做的是一些给生物巨头们使用的大数据监控。叉叉是我们这伙人的头，不仅因为他在工作上经验丰富，在其他方面，他见过更多世面。一群人都听他说了算，他说我不去也得去，因为他们公司的单身程序员每月发薪水的时候都会去一次。在大家的要求下，我只好跟着去了。其实我当时就是既有点害怕也有点兴奋的。<br><br>大学时我读的是数学。本科结束之后，我又继续留在学校当起了研究生，主攻逻辑哲学和量子计算的结合领域。通过大量的实验来证明逻辑悖论的可行性，并希望找到逻辑之上的哲学原理。这些实验需要借助量子计算进行，这是一个新鲜的领域，在这之前从没有人试过这么干。但量子计算一直都属于计算机中的理论领域，所以没有引起太大反应。因为我整天打交道的都是这些东西，所以一直没有女朋友，我想任何异性都根本不会对我的这些东西感兴趣。她们总是喜欢和那些有漂亮脸蛋又风趣幽默的家伙上床，而这些我都没有。我只好埋头搞研究。但到我在学校里待了7年之后，那些生物巨头们崛起了，图灵计算机已经到头了，而生物计算机得到了巨大的进展。随后我的研究方向就被废止了，我没有准备好就得出来找了工作，给生物巨头们打工。<br><br>和同事们进去之后，我把钱付给了楼下的一个老女人，就是他们所说的“老鸨”。她给了我一张房卡。其他同事各自都上了楼，我看了看房卡：“2-012”，好数字。于是我走到了2楼，找到了房间。<br><br>我花了好长时间才鼓起勇气，用那张粉红色的房卡打开了房门。站在门前我两腿早就软了，嘀的一声之后，我脑子里嗡的一片空白。当然我还是鼓起勇气走了进去。我已经记不清房间里周围的其他的东西了。我的眼里只有她。<br>她穿着一件薄纱站在窗户边，夕阳透过栏杆的空隙照了进来，她若隐若现的皮肤打上了美妙的阴影。<br>我只能记得我当初是在不停地咽着口水的，我不记得我说了什么。但是我肯定发出了点什么声音，才让她好转过头来表示注意到了我。我在她面前觉得自己好嫰。<br>我当然知道应该怎么干，在那之前我听过了叉叉给我的说明，而且也已经不知道多少次看了各种各样的片子，那里面可什么都有。但这是我的初夜。而她努力使我放松下来。<br>她就这样回头瞪大眼睛看着我说，她很漂亮，就站在那样的夕阳下对我微笑，让我完全忘记了之前的窘迫。我走了过去，小心翼翼地摸了摸她。她的皮肤是温热的，而且非常光滑。我不知道又胡乱地摸了什么其他地方，最后我的手在她胸口停了下来。雪白的巨乳之下我能感觉到她的呼吸和心跳。她有意避开我的眼神，这肯定是她在为我着想，不想让我更加窘迫吧。我知道她经验丰富，这一定只是装出来的。但另一方面，这又让我觉得她其实和我一样紧张，我便兴奋了起来。<br>于是我的胆子也大了起来，我把她拉到床上，扒下她身上半透的衣服，爬到了她的身上。我只知道我手都在发抖，胡乱地摸着她。我看着她，皮肤雪白，一头长发，她还是没有看我。想到这些让我觉得我自己很怯懦，我便不顾地两手抓住了她的两只乳头，把它们搓硬，直到她开始喊疼。<br>然后她把我的头拉了过去，呻吟了一声，我把手去摸她的两腿之间，她浑身发抖，又湿又兴奋。她的两腿夹了过来，我顺势插了进去。那感觉太好了，比我之前自己用手弄的感觉好太多了。<br>但是第一次我没能多来几下，我太菜太嫰也太兴奋了。不过这几下对我来说够了，对她来说也够了。我们同时进入高潮，她的皮肤显出一抹红晕，躯干和双脚弓起，无声地颤抖起来。<br><br>完事以后，不知怎么地，我又想起了我那关于逻辑哲学和量子计算的研究。大概是因为这些才让我没有女朋友的吧。<br>之前我和她没说过一句话，我甚至不知道她叫什么名字。于是我大起胆了，开始自顾自滔滔不绝地向她讲了起来，讲我的过去，我的研究。我不知道是不是所有恩客在完事之后都会这么做。但我是第一次，除此之外我不知道做什么了。她就是这样躺在床上，躺在我身边听我讲，时不时地点点头。她还是一句话都没说，只是我讲。<br><br>这可真好，头一次有女生愿意听我讲这些。<br><br><br>第二天下班，在公司里和其他同事分开后，我没有回家，我又去了。其他人基本上只是在发薪水的日子才会去，凭我们这些人写代码的收入，是没办法一直都去那样的地方的。但我就是控制不住自己。老鸨一开始给我的是“1-213”的房卡，但我坚持要“2-012”的，她向我理解般地笑了笑。为此我又多花了一倍的钱。<br>还是昨天的那个她，我们依旧一句话都没说，直接开始做爱。我今天的表现已经比昨天好多了。完事之后，我又开始讲，她还是一直用她漂亮的眸子看着我，听我讲我的过去。<br><br>一连这样差不多半个月之后，我终于花光了我的全部积蓄，我没办法再去那儿找她了。在狭小的，只有几件简单家具的出租房，只有一个别人不要送我的塑料仙人掌盆栽陪着我。我只好试着寻找另一样能给我在夜晚里带来安慰的东西。我想到了在学校时代的研究，我半个月里一直在谈论着的研究，这是我一生中唯一值得骄傲的事情：我试图通过量子计算去解决逻辑悖论，但是这研究进行一半我就因为生物计算的崛起被从学校里赶了出来。如果让我做完，有可能改变逻辑的现有认识，这将很大程度上改变我们对现在世界上所有科学学科和哲学的认知，这将引发的是世界观的革命。<br><br>我决心继续，就算只能找到一点微不足道的发现。我要在下次见到她时，告诉她我的发现。<br><br>我试图解决的逻辑悖论，它们的典型形式是引用自身，例如：“这句话不是真的”。如果我们确认了“这句话”所说不是真的，后半部分的那么“不是真的”就能成立；而如果我们认为“这句话”不是真的，那么就和后半部分所说的一致，这句话就又是真的了。这是一种自我引用的循环逻辑，图灵模型的单步纯逻辑方式推导解决不了这个问题。<br><br>而量子计算的原理此不同。量子计算并不是基于电子信号的0和1或者说是真和否通过与或非算子进行的。量子计算的最小单元是成对地处于纠缠状态之中的两个微粒，如果能观测到其中一个微粒，那么就可以确定另外一个微粒会在与第一微粒相反的轨迹上运动。正是这种成对性使量子计算可以用来解决这种悖论。用于量子计算微粒可以作为叠加态被观测和用于计算，也就是图灵模型下是和否的叠加集合。进入了纠缠态的量子微粒可以一直保持住这样的特性。这样只要把处于纠缠中的两个微粒分别输入两端用于计算的逻辑算子，就可以很好的地解决例如“这句话不是真的”的这样的逻辑悖论。<br><br>在离开学校之前我已经进行了大量的实验，收集了很多数据，但一直没有得出有用的结论。在离开学校前，我偷偷把这些数据带了出来。于是我用了半个月写程序，希望能从中挖掘出有用的数据。就在差不多半个月后，我确实发现了那么一条。<br><br><br>又到了发薪水的日子。下班之后，我终于才又和同事一起去了那个地方。我依然去了“2-012”，还是她。但我这次来并不像之前那样是来和她做爱，寻求发泄。<br>我的研究有了新发现，我要告诉她。我太激动了，我请她坐到床上，直接给她讲起了我这半个月来的研究的最新进展。她当然还是像之前一样听我讲。但我并不知道她是否真的理解了我所说的，还是这只是出于职业习惯假装出来的。<br>但我不在乎，我只管讲就是了。<br>我讲解了那个悖论：“这句话不是真的”，然后我给她讲起了量子计算的原理，我还给她看了我整理出来的实验的结果，我告诉了她我得到的结论。我太兴奋了，甚至比第一次来这儿时还要兴奋。我没有注意到她其实是在努力理解的我的话。她看看实验报告，然后又看看激动异常的我，第一次在我面前张开了嘴巴：<br><br>“这句话不是真的，吗？”<br><br>然后她的躯干和双腿打直，躺倒在地，口中吐著白沫。这可不是高潮。<br><br>后来我的脑袋就嗡的一声，一片空白。<br><br>我只记得我被赶出去的时候，听到有人不停地在朝着我的骂到：“该死，你在想什么，她只是李子公司生产的生化人，她的大脑只是美特尔公司的嵌入式AI处理单元，你跟她讲这些什么乱七八糟的悖论干嘛，从没见过你这样的白痴，草！滚！再也不要让我看见你出现在这里！滚！”<br>“她只是个NPC”<br><br>是啊，不是她，是它。<br><br><br>我再也没有去过妓院了。<br><br>很快我忘了这件事情，以及我在学校里全部关于逻辑哲学和量子计算的研究课题。我继续在生物巨头的外包公司里写程序。<br>就这样过了几年之后，我遇到了一个我第一次愿意用“走到最后”的方式和她做爱的女人。我和她是在一个保龄球俱乐部里认识的。认识了一段时间后，有一次俱乐部的活动之后下起了雨，她没有带伞，我撑伞把她送到了楼下，她邀请我上去坐坐。进了门后，我们就相拥接吻，拥吻着走到了卧室，坐到了床边，没有太多的扭捏，但也没有太多的四目相对，这一切就像第一次一样，我一句话都没说。我们互相都觉得很轻松，一切都是那么自然。<br><br>之后，我下定决心，我不再去想什么逻辑悖论和量子计算了，我一直没有遇到我的真爱，但现在我遇到了，我要紧紧抓住她。<br><br>很快我们就结了婚。在第一个孩子出生以后，我离开了原来的公司。拿着积蓄和别人合伙投资了一家新的公司，做的是运动器械。经历了几次失败和成功之后，我和她之间的爱情并没有像其他到了这个年纪的夫妻一样出现裂痕，相反，很多时候我们依然能够找回年轻时的激情。在那些时候，我们不说话，我们只是做爱。<br><br>所有大的生物公司在发展了差不多十年之后就进入了低谷，因为后来基因工程引发了很多生化安全问题，而关于道德方面的职责更是不断，很快所有的人工生物制品都被禁止了。<br><br>量子计算后来也没有得到很大的发展。据原来的同学说，有一段时间我原来的学校又重启了那个项目，继续着我的研究。但后来出现了一件怪事，一起数十人的集体猝死，而死者正好是当时那个项目的所有的研究人员。官方结论是食物中毒什么的。但因此那个项目就没人继续下去了。我也没太在意过这个。<br><br>就这样，孩子们也长大了。离开了家，去寻找他们的幸福和人生。没有人再想要什么改变已知世界的哲学观点了。<br><br>有一天，她在整理房间，找出了一叠我以前的存档资料。她问我那是什么。那是我关于逻辑哲学和量子力学的实验，我又全部重新回想起来那年轻时候的一切了。<br><br>自然，我向她讲起了全部的事情，我年轻时候的研究。虽然我们之前的爱情十分美好，几乎分享了一切，但我从来没向她讲过这些。我向她详细解释了逻辑悖论和如何利用量子纠缠来计算这种悖论，然后我给她看了实验报告。这是我第一次次向她讲这些，我几十年来一直没向人讲过这些事情。<br><br>“所以，你一直在解决的是‘这句话不是真的’这个问题吗？”，她问。<br><br>我刚想答话，就看到她躺倒在地上，全身抽搐，口吐白沫。<br><br>哦，见鬼，她只是个NPC吗？<br><br><br><br>“谁能解释它？谁能告诉你为什么？傻子才会告诉你答案，聪明人从不这么做。”<br><br>摘自音乐剧《南太平洋》中歌曲《Some enchanted evening》关于爱情真谛的歌词。作词：奥斯卡·汉默斯坦二世 ","time":"2012-12-11 08:59","title":"她只是个NPC","userId":"aligo","userName":"‌aligo","userSign":""}