{"id":20296,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"程程午休时从上铺落下，摔成5级伤残，事发时不满8岁，认识不到上铺的危险性  学校让完全没有民事行为能力的程程住上下铺，这种做法存在危险性，故学校应负全部责任。<br><br>　　“目前，小学甚至幼儿园安排学生睡上下铺的还是存在，此案也给学校留下了一个教训。”<br><br>　　小学生住校到底能不能睡上下铺，出了事该由谁承担责任？在新津一所实验学校读小学二年级的程程，午休时从上铺落下，摔成5级伤残的严重后果。家长将学校告上法院，要求其赔41万余元。<br><br>　　新津法院认为，学校让完全无民事行为能力的程程住上下铺存在危险性，对程程从上铺摔下受伤存在过错，担全责，判决学校赔程程相关费用共33.9万余元。成都中院日前二审维持原判。<br><br>　　家长：<br><br>　　女儿从上铺摔下，落下残疾<br><br>　　程程今年才10岁，雅安雨城区人。程程的父亲在西昌打工，母亲王女士也在上班，没有时间管程程。2009年3月3日，王女士与新津的一所实验学校签订了就读协议书，缴纳了8000多元托管费和学费。2009年3月起，程程开始在这所学校读书。学校采用半托的就读方式，1个月回家2次。<br><br>　　王女士说，2010年4月21日16时许，她接到程程生活老师的电话：程程受伤需要住院治疗，可能还要做开颅手术。随后，吓懵的王女士得知，程程在学校寝室午休时，从上下铺的上铺摔下来受伤。后来，程程被送往医院治疗，住院29天。学校支付了程程住院医疗费9800余元。不幸的是，程程的脑外伤后又引起癫痫发作，后经鉴定程程脑外伤后继发性癫痫，其伤残程度为5级。<br><br>　　在后来法院的审理中，确认了事发的这一过程。<br>学校：<br><br>　　递书时摔落，不应该担责<br><br>　　“护栏很矮，穿衣服不注意都可能摔下来。”王女士随后查看了一下寝室。王女士说，他们多次要求学校进行赔偿，但学校仅给了医疗费，就不再赔。去年5月24日，王女士将学校告上法院，认为程程作为完全无民事行为能力人，在学校受伤，学校应当有过错，应当承担赔偿责任，请求法院判其赔41万余元。<br><br>　　学校承认，程程曾在该校就读，但认为他们对程程进行的是安全教育和管理责任，而不是监护责任，监护义务仍然在于家长。同时，学校还认为，程程之所以从上铺落下，是因为她在上铺递书时导致的，是一个意外事件，学校不应该承担责任。<br><br>　　在法庭上，学校还出示了程程所住的上下铺的照片，证明床的3面都有护栏，强调程程受伤是一次意外。昨日，成都商报记者拨打了诉状上学校校长的联系电话，但无人接听。<br><br>　　法院：<br><br>　　设置上下铺危险，学校担全责<br><br>　　对于学校意外事件说，新津法院则认为，因为事发时程程还不满8周岁，是完全无民事行为能力人，这样的小孩根本就不可能认识到住上下铺的危险性。而学校采取全日制全封闭管理，在这方面对在校学生程程负有教育、管理、保护的义务，但学校却让完全没有民事行为能力的程程住上下铺，这种做法存在危险性，故学校应对程程从上铺摔下来受伤存在过错，应负全部责任。新津法院审理后认定，程程受伤损失共计35万余元，扣除学校支付的鉴定费医疗费，还有33.9万余元损失。最终，新津法院判决学校应当赔偿程程33.9万余元。<br><br>　　一审宣判后，学校不服，提起上诉。成都中院日前驳回了学校的上诉，维持原判。<br><br>　　法官：小学、幼儿园仍存在上下铺<br><br>　　“让没有认知能力的小学生住上下铺，这种做法本身就存在安全隐患。”新津法院的承办法官昨日指出，即使如学校所说，程程是递书时摔下来，但这时危险性已经存在，学校应承担责任。<br><br>　　承办法官表示，目前，小学甚至幼儿园安排学生睡上下铺的还是存在，此案也给学校留下了一个教训。此前，他到学校了解情况时就曾口头建议学校进行整改，不要让小学生住上下铺，只住通铺。同时，承办法官指出，未成年小学生睡眠深，易动不易醒，很容易从床上摔下来，因此，学校应加大对这类学生的安全保障力度。<br><br>　　不过，法官还指出，初中以上的学生基本上对这类危险性有了一定的认知能力，出现类似事故，这些学生就要承担相应的责任，学校不一定担负全责了。<br><br>因此，我们必须强调，最安全的午睡地点是：<span style=\"background-color:#555;color:#555;border:1px solid #555;\">魔法阵</span><br><img src=\"http://lain.bgm.tv/pic/photo/l/5e/7d/5713_dyWOy.jpg\" class=\"code\" alt> ","time":"2012-12-12 13:09","title":"蓉小学生上铺午睡摔残 学校负全责赔30多万","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}