{"id":355534,"avatar":"//lain.bgm.tv/pic/user/m/000/48/00/480062.jpg","floor":"#1","group":"王者荣耀交流","groupHref":"/group/kingofglory","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4364.jpg?r=1590907841","message":"①学会舍弃小兵与野怪<br><br>相信不少玩家走打野位的时候，都会苦恼一件事情，就是队友总是会在自己刷野的时候被gank，导致自己还没出山就全线崩，异常的被动。<br><br>然而，我们反过来想一下，为什么对面的打野就总是能比自己快一步，到达线上抓人呢？<br><br>其实原因很简单，就是因为他们懂得取舍，知道野区的经济刷再多也没有用，只有线上的队友拿到优势，才能让自己更好的推塔和入侵野区滚经济。<br><br>所以，他们经常都会选择放弃小野怪，来为自己争取更多的跑线时间，争取快人一步去线上gank，帮助队友压线和反蹲。<br><br>相反，如果你每次都刷完6组野怪才去gank，不仅很难抢到节奏的主动权，就连刷野路线都会被猜透，让对面可以反推你的位置来部署战术，让你一直被牵着鼻子走。<br><br>这也是为什么很多打野即便前期拿到优势，中期也会莫名其妙的被追回经济的原因，就是因为他们太沉迷于刷野了。<br><br>其实不仅仅是打野位，线上的英雄也一样，不要总是抱怨队友在你带线的时候去打团，可以试着反问自己。<br><br>“是不是太贪兵线了？是不是每次刷完一波就想再刷一波？如果你不刷这波兵线，直接去支援中路，反蹲在草丛里会不会好很多？”<br><br>机遇是需要自己去把握的，如果只是一名队友上头瞎冲，那还能说他昏了头，如果是全队一起冲的时候，你却在赖线，那肯定就是你跟不上节奏了。<br><br>②懂得弃塔转线抢节奏<br><br>之前用小号在星耀和王者低星分段打排位的时候，让我觉得最别扭的事情，就是队友真的太容易被自家的防御塔给“牵制”住了，让节奏变得一点都不连贯。<br><br>尤其是射手位，在中期的时候，经常都会在中路和下路之间来回跑，就是为了守住那岌岌可危的下一塔，而导致己方明明有很大的前期优势，都无法继续推中塔，滚起更大的雪球，严重拖慢了节奏。<br><br>其实之前我也说过，一塔在6分钟之后的价值就会越来越低，因为此时大部分英雄都有了一件套，是抱团打架的好时机，即便一塔让给对面，敌人也滚不起太大的雪球，相反还很容易被包抄，得不偿失。<br><br>所以，射手强守一塔只会“自我限制”，让己方的正面团战总是需要面对“以少打多”的局面，异常的被动。<br><br>最好的做法就是射手在有了一件套之后，集合队友来推敌方的下一塔，解放自己。<br><br>然后转线去中路，跟着“中辅”抱团推进，让下路经济给跑线比较快的打野来补发育，把推塔的节奏牢牢的掌握在自己手里。<br><br>不仅是射手位，其实上单也是同样的道理，当你把上一塔守到6分钟之后，已经很成功了，没必要继续强守，应该快速的转变思路，让自己从对线期过度到抱团期，争取先人一步的支援队友打架。<br><br>③大胆入侵对面的野区<br><br>想要打出压制性的节奏，就必须要做好三点。<br><br>第一点，大胆的进入对面的野区进行抢夺资源，逼迫敌方打野去“侵蚀”自家队友的兵线，慢慢的拉开经济差。<br><br>第二点，在抢完野怪之后，就应该立即跑去磨塔，让敌方不得不放弃前方视野来回防，从而变相的取得视野的主动权，让其他队友可以有蹲点埋伏的机会，逮到落单的敌人进行击杀。<br><br>第三点，在视野铺出去之后，就要学会把对面的野区当作自己的家，清完兵线就蹲在敌方野区里埋伏，没必要再回到自家野区刷野，这样就能节省很多的跑线时间，彻底的把敌人压缩在塔后，让节奏变得极其紧凑。<br><br>其实优势入侵滚雪球，相信大家都会做，但真正要打出压制性的节奏，还是得看第三点，懂得常驻在敌方野区里，不给对手一点喘息的机会。<br><br>总结<br><br>越往高处走，环境的节奏就会变得越快，就越需要玩家作出改变。<br><br>特别是刚刚晋升到下一个大段位的玩家，如果你还保留着上个段位的“坏习惯”，总是喜欢赖线拖后期，那肯定会打得异常的艰辛。<br><br>只有在懂得取舍，懂得利益最大化之后，才能慢慢的加强自己的节奏感，紧跟大环境的节奏，让己方团战一直“以多打少”，不给敌军一丝的反扑机会。 ","time":"2020-4-1 13:10","title":"【打野】学会舍弃小兵和野怪去抢节奏，有舍才有得。","userId":"hydsiun","userName":"神影依 希德希恩","userSign":"(偏爱水彩)"}