{"id":15181,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"原刊于「动漫次元Live」文：doremi  其实所有的文学作品，都代表了一种生活态度，从文学中体会生活，又把生活中的戏剧性反刍为文学。而轻小说这种文学形式，不论在文学性故事性还是娱乐性上都有优良的品质。最早开始接触日本轻小说大概是在3年前，而读的第一本书则是前不久全篇完结的《文学少女》，在阅读的过程中，不断被书中的情节吸引，后来还特意查找了很多书中提到过的作家和作品的资料。从此，就一直特别留意轻小说，不知不觉就被各种或幽默，或悲伤，或温暖，或迷茫的情节深深的带入了作品之中，阅读量也日渐增加。轻小说大多简单明快，不会晦涩难懂，作者通过作品，向读者展示的都是他们在生活与文学中感悟到的有趣的故事和简单易懂的人生哲理，使人每读完一本书，都会让读者会心一笑。<br>在本文中，介绍了很多关于轻小说的事，从起源到发展至今，不论是轻小说本身还是整个行业，都有了长足的进步，衷心希望各位读者在看过此文之后了解并喜爱上这种不讲大道理，只是淡淡讲述有趣故事轻小说。<br><br><br><br>　　1.  失礼了，我是“轻小说子”<br><br><br><br><br>　　提到轻小说，首先需要介绍的就是它名字的由来。轻小说，日文称为ライトノベル（light novel），乃是一个和制英语，说白了就是一个由日本人发明的英文单词，关于这个名词来源的说法有很多种，但是真正确切的由来已经不可考据。由NIFTY SERVE(@NIFTY)的SF·Fantasy电子会议室里参加的读者们讨论间造词，取其「轻的小说」意思而来，是最有名的说法。到了现代，轻小说基本上可以解释为「可轻松阅读的小说」。它抛开了文学上文以载道的传统观念（但并非没有内涵），取而代之的则是一种可以让读者轻松愉悦阅读的风格。而在生活节奏越来越快的当今社会，轻小说的这种娱乐至上的想法，越来越受到广大读者的认可和钟爱。<br><br><br><br><br><br>　　2.   “轻小说子”的性格和特点<br><br><br><br>　　想必大家对什么样的小说才能称之为轻小说多多少少有些疑惑。有关于「轻小说」题材包罗万象，目前仍很难对这类内容涵盖青春、校園、科幻、奇幻、恐怖、历史、动作等众多类別的作品给予明确的定义。轻小说的特征主要表现为以下几方面。<br><br><br><br><br>　　不是老师哦<br><br>　<br><br>　　“轻小说”作为一种新生的文体，重在其“轻”。而通过深刻的道理“教育”读者乃是轻小说不能承受之重。所以轻小说的读者群以青少年为主。由于青少年大多思维活跃，富有创新和挑战精神，正和轻小说的这种抛开大道理，自由创想的风格不谋而合。而青少年在社会中缓解压力的方式相对较少，轻小说则提供了一个非常好的放松手段，并且让青少年的创想在文字世界中充分释放发挥。<br><br><br><br>　　请通过文字看到我，认识我<br><br><br><br>　　轻小说秉承了轻松阅读的传统，所以作者在写作的时候一般不会刻意的用非常书面且晦涩的文字来讲述故事，更多的则是以诙谐的吐槽和风趣幽默的比喻来达到娱乐的目的。以平常的口语写作反而能使读者对作品产生好感。轻小说在写作上非常强调构图和画面感，力求使读者“望文生图”。而值得一提的是，虽然轻小说在写作上比较口语化，但是绝对不代表轻小说是缺乏文学性和内涵的。而在内容上，作者並不是站在很高的角度来向读者訴说故事、讲述道理，而是以和读者相同的視点来描述作者本身认为有趣的故事。<br><br><br><br><br>　　插画什么的才不是福利呢<br><br><br><br>　　轻小说大多在内页和封面上大量使用漫画风格的插图和彩页，有強烈的视觉效果点恐怕是现代轻小说最最重要的特点了，一本轻小说没有插图就像一个没有配乐和CG的galgame一样让人感到十分的违和。如果说文字是一部轻小说的灵魂，那么把插画称为这本轻小说的画龙点睛之笔也完全不过分。在本文的后面的部分也会具体介绍有关作者和画师的问题。<br><br><br><br>　　而从轻小说风格上受到漫画、动画的影响，会带有动漫风格和模式这一点上我们不难看出，轻小说的发展，是受到了动画漫画的强烈影响的。在日本，正是有了80,90年代蓬勃发展的ACG事业，轻小说才能非常自然地融入ACG产业。由于有了漫画和动画事业的参考，轻小说模式也非常容易的被读者接受并认可了。<br><br><br><br><br>　　其实人家是萝莉身<br><br>　　<br><br>　　轻小说携带方便而且价格便宜。其实轻便轻薄也是“轻”的一大特点，日版的文库本轻小说的尺寸都非常袖珍（A6纸大小），称其为口袋书也不为过。在日本这种经济发达，生活节奏非常快的国家，人们的生活压力都比较大。而由于轻小说的这种轻便的设计，使人们可以再在上下班的公车和地铁里随时阅读，只要有闲暇之时，就可以见缝插针的阅读。这样不仅打发了时间也达到了舒缓心情的效果。<br><br><br><br><br><br><br><br>　　3.   “轻小说子”的成长日记<br><br><br><br>　　诞生篇<br><br><br><br>　　1975年“朝日ソノラマ文库”（已经停刊）的创刊以及翌年集英社文库的创刊标志着轻小说的诞生！当然当时还没有轻小说这个叫法。而之后的几年，轻小说市场并没有什么起色，到1977年为止，只有新井素子（代表作：《あたしの中の…》入选第一届奇想天外新人赏）氷室冴子（代表作：《听到涛声》，1993年由吉卜力改编为剧场版动画）等少数的小说作家。值得一提的是，当时新井素子用第一人称来写小说在当时的年轻人中引起了极大反响，也正是因为这个原因，此后轻小说的写作视角变得更加自由（当时主要是用第三人称来写的·····），而稍微有些遗憾的是，70年代的轻小说基本上都是少女小说。<br><br><br>　　成长篇<br><br><br><br>　　到了80年代初，由于少女小说的发展壮大，出版社如雨后春笋般出现，而在竞争中被淘汰的也是非常之多。而当时的角川书局却非常有魄力，在少女小说大卖的当时，角川却把眼光投向了少年向作品，出版了时至今日名声依然不减的《罗德斯岛战记》（ロードス島戦記），小说一经出版，在日本获得了巨大的成功并引起强烈反响，并迅速风靡全亚洲。以此为契机，这部作品也成为无数动画、动漫、游戏、音乐、玩具等的开发源头。作者关于的大陆、种族、兵器、魔法的世界观设定，则成为了奇幻小说创作的模版，被称为东方奇幻小说的开山之作。从此，轻小说的内容逐渐从少女小说转型为少年向的奇幻小说。在此之后，讲述逃脱不了兽化命运的少年故事的《幻兽少年》、以未来新宿为舞台的传奇小说《魔界都市（新宿）》都让当时少年们的心活跃起来。<br><br><br><br>　　到了80是年代后期，一些比较有名的公司，诸如角川书店、富士见书房都设立了文库并陆续创刊。富士见书房在1988年举办的“第一届富士见书房幻想长篇小说大赏”进一步推动了奇幻小说的发展。而本次大赛的获奖作品，则是那个时期除了《罗德岛战记》，最值得介绍的。它就是1989年由富士见Fantasia文库出版，讲述天才美少女魔法师故事的《秀逗魔导士》，其小说的世界观设定获得了极高的称赞。而自从《秀逗魔导士》动画化以后，轻小说的知名度大大提高了，从此之后，各大书店都相继设立了轻小说的专柜。<br><br><br><br><br><br><br><br>　　到了90年代，奇幻风格的轻小说发展到达了巅峰，由轻小说改编的TV动画作品也逐渐出现，其中的代表作有90年代有不少小说改编成动画的作品，比如《罗德斯岛战记》、《秀逗魔导士》、《机械女神》、《天地无用》。从此，动画化成为了之后轻小说惯常使用的传播手法之一。<br><br><br><br>　　在90年代，轻小说的内容逐渐从单一的奇幻系转向校园，悬疑，科幻等各个方面。到了1999年，富士见Fantasia文库出版了著名的《全金属狂潮》，作品结合了校园，战争，科幻等各种元素，在一定程度上可以被称为衔接了90年代与21世纪的里程碑式的作品。（小说正篇于2010年连载完毕，历时11年，京都何时能把这个大坑填上？）<br><br><br><br><br><br><br><br>　　含苞待放篇<br><br><br><br>　　来到21世纪，轻小说的内容更多的偏向于现代甚至后现代。在新世纪的伊始，日本最著名的2次元论坛2ch上创立了轻小说专版，由此，轻小说这个名词才算真正的普及。2001年开始连载的《奇诺之旅》和03年的《伊里野的天空，UFO之夏》为读者引入了世界系轻小说的概念。<br><br><br><br>　　到了04年以后，随着各种轻小说的评论机构和奖项相继推出，轻小说正式进入产业化模式。而在日本，这个产业到底是如何运营的，下面就为大家一一道来。<br><br><br><br>　　百里挑一的海选<br><br><br>　　在日本，作者一般靠投稿杂志，文学奖（征文比赛）来争取曝光的机会，由此赢得杂志或出版社的青睐，对于优秀的新人，杂志或报刊会为其提供撰写专栏，连载作品的机会，这也有很大一部分原因归功于日本的杂志业繁荣。而等专栏连载完毕之后，如果读者对于作品的反响不错，则会由杂志所属的出版社（也有另寻新东家的情况）出版单行本，之后再由负责文艺评论的媒体进行专业的书评，并投入市场接收考验，顺利通过考验的作品就可以存活下来。日本每年出版的轻小说高达二千余种，印刷量高达数百万册，然而鉴于作者水平的参差不齐，真正能够热卖并为读者所记住的屈指可数。这些少数能够大卖的作家，则会有其他文化产业前来洽谈改编作品的业务。<br><br><br><br>　　成功出道后的“偶像”之路<br><br><br><br>　　现在市场上最常见的套路是轻小说单行本出版至2—3卷之后开始改编成漫画和广播剧， 漫画的作者虽然不是由原作轻小说的画师担当，但是由于改编版权的上的红利，也画师提供了很好的赚钱机会，所以画师在绘制轻小说插图，设计人物造型的时候都会非常用心，因为只要原作大卖，相应而来的各种改编和周边销售利润都非常高。此外，画师也会给一些广告，galgame画插画和润色，比较有人气的画师基本都会出绘本养家糊口。。。<br><br><br>　　相对于漫画，广播剧也是改编中非常重要的一个环节，其中最重要的一点就是，出了广播剧的轻小说基本上可以确定会被动画化，而动画版一般也会沿用广播剧的声优，一方面满足了喜爱作品的读者，另一方面也满足了声优的fans。<br><br><br><br>　　在漫画化和广播剧化一段时间后，大人气作品有时候会出OVA或者剧场版动画来进行Animation化的尝试，有的则会直接改编成TV Animation进行放送。笔者个人而言比较喜欢像《文学少女》《空之境界》《穿越时空的少女》这样的剧场版改编，因为一般而言剧场版的质量要比TVA高一些，不过就在上一季播出的《Fate/Zero》，也让我们看到了极高质量的TVA改编。<br><br><br>　　另外比较少见的，有的作品会改编成游戏，比如PSP版的《我的妹妹才没这么可爱》。不过因为游戏市场更加偏向于原创，所以此类情况少之又少。<br><br><br><br>　　最后，也是最挣钱的，就是其他周边的文玩娱乐产业会来洽谈关于主人公的周边产品，诸如手办，文具，生活用品，抱枕，公仔等。由此形成一个复杂而完整的产业链。此外，作者和画师有的时候会出席一些漫展或是签售会之类的活动，一来宣传作品赚取人气，二来也可以挣点外快补贴家用。而每年的comic market上，同人社团也会创作关于原作的各种同人作品，最有名的应该算是《文学少女》的同人音乐作品，在剧场版动画里直接被沿用了下来。<br><br><br><br><br><br><br><br>　　开花结果篇<br><br><br><br>　　在04年之后的轻小说作品基本都是按照上面的模式运行下来的。其中，04年发行的包含科幻元素的《凉宫春日》系列作品，由京都动画改编后获得了压倒性的成绩。在京都的《幸运星》中也多次提及轻小说元素。《凉宫》的大热标志着轻小说盛世的来临。从此以后，每一季动画中都会有几部由轻小说改编的作品出现。<br><br><br><br>　　到了05年，由日本宝岛社发起的“这本轻小说真厉害！”评选第一次进行，这个排行榜会对作品，最喜爱男主角和最喜爱女主角进行人气排名（从10年追加了作者和画师的排行）。从2005年开始（05年版是评04年的书，每年类似）的评奖票选的结果的确可以展现一定的读书趋向。目前可以算是在日本最权威的排行榜。05年获奖是超人气作品《凉宫春日》系列，06年则是西尾维新的《戏言》，07年的《狼与香辛料》通过经商的智慧和萌狼一举夺冠，08年《全金属狂潮》借着动画和小说的双重人气加持而满载而归，09年《文学少女》凭着鲜明的人物和离奇却引人入胜的剧情夺得桂冠，而10年获得冠军的则是充满喜感的《笨蛋测验召唤兽》。11年的冠军作品则是由融合了科幻，战斗等众多元素的《魔法禁书目录》获得。<br><br><br>　　关于轻小说未来的发展，笔者在此大胆预言一下，轻小说会向着两个方向发展，一方面是青春校园类的作品会继续大热，另一方面，随着科技的发展，有关科幻，都市传说类型轻小说会继续增加，其中最具代表性的作者就是川原砾，把游戏元素完美融合在小说里，为轻小说的内容开辟了一片新的沃土。然而不论轻小说如何发展，万变不离其宗的永恒主题则是——boy meets girl.<br><br>i 4. 大小姐手下的大名和家臣们上文已经提到了，众多的出版社在80，90年代开始不断的成立，消亡。发展至今，比较有名的出版社包括集英社文库，GA文库，小学馆文库，一迅社文库以及角川旗下的众多子公司。这些出版社在轻小说这片没有硝烟的战场上相互角逐，而角川在轻小说战国中，则始终保持着头号大名的地位。<br><br><br><br>　　角川书局（株式会社角川グループパブリッシング，读作Kadokawa Shoten Publishing Co., Ltd.），成立于1945年，是日本有名的出版社之一，总部位于东京千代田区。出版的书籍范围广泛，涵盖了娱乐和学术等各个方面，其中出版轻小说的文库也是相当之多。在角川经过了一系列市场运作及发展之后，其控制的市场份额在2011年上半年高达94.4%，被称为行业垄断都毫不过分。相比于当年的第六天魔织田信长，角川在轻小说战国中的风光程度不遑多让。下面就来细数一下角川旗下的几员大将。<br><br><br><br>　　电击文库是目前市场占有率最高的文库，创刊于1993年6月，说起这个文库的创立，还要稍微提及一些角川家的姻缘。在1992年，原社长角川春树之弟原副社长角川历彦由于兄弟之争辞职，脱离角川书店另成立MediaWorks（挖角了一批角川Sneaker文库的作家及工作人员）。然而戏剧性的，在1993年，角川春树因违反麻药法、关税法被逮捕，角川历彦则重新归回角川书店并接任社长，MediaWorks则合并成为角川集团旗下。而电击文库，正是当年由MediaWorks创立的文库。其作品来源都是出自每年的电击小说大奖的征稿活动，由于这个奖项在众多出版社举办的新人奖中奖金超高，投稿人数最多，所以被称为难度最高的轻小说新人奖。主要分为大奖、金赏、银赏，大奖正赏+副赏可得100万日圆（约8.1万人民币），金赏正赏+副赏可得50万日圆，银赏正赏+副赏可得30万日圆。还有名为选考委员奖励赏的特别赏。由于以上原因，电击文库的新人和好作品源源不绝。代表性的作家包括：1996年获得金赏的川上稔，其最新代表作就是上一季热播的《境界线上的地平线》。2002年同样获得金赏的成田良悟，想必大家对于《Baccano!》，《永生之酒》及《无头骑士异闻录》都不陌生。2003年获得大赏的有川浩，代表作《盐之街》《图书馆战争》以及同年获得金赏的柴村仁，代表作《我家有个狐仙大人》。2005年获得银赏的支仓冻砂的作品《狼与辛香料》也在之后的一段时间里在ACG领域掀起了一阵“狼少女”热。同为银赏得主的杉井光出版的作品包括《离别钢琴的奏鸣曲》，《神的记事本》都在这门本轻小说真厉害2011排行中名列前茅。在2008年，川原砾凭借其小说《加速世界》一举夺得比赛大赏，其另一部作品《Sword Art Online》（台版译名《刀剑神域》）在2002年的时候曾经投稿在电击文库大赏，虽然作品非常优秀，但是无奈于字数超标，只能在个人网站上连载，却依然创下超过650万阅览人数的记录！而随着《加速世界》的获奖，《Sword Art Online》也获发行，而最新消息则是该作者笔下的两部作品已经双双宣布了动画化的消息。此外，也有像时雨泽惠一，入间人间和伏见司这种并未获奖的作家，然而最后其作品都获得出版，并且创造了极高的人气。《奇诺之旅》销量破千万，《电波女与青春男》和《我得妹妹不可能这么可爱》也都登上了TV动画的舞台。<br><br>　　虽然上文已经列举了众多人气作品，但是电击文库的名作家和名作品远不止如此。而该文库在2011年上半年的排名中，也当仁不让的以34.7%的市场占有率，位居众文库之首，可以说是角川旗下的头号猛将。<br><br><br><br>　　MF文库J于2002年创刊，而自从2004年MF文库J轻小说新人奖开始出道，社的评价才开始上升。其奖金与电击文库相同，分别为最优秀奖正负赏100万日元，优秀奖50万，佳作10万。而在第一届比赛中一举夺魁的就是《我的朋友很少》的作者平坂读，获奖作品则是其前作《骷髅恋人》。此后获奖的包括2005年的西野かつみ及其作品《我的狐仙女友》和三浦勇雄的《万岁系列》全八卷（该作者出道后的代表作为《圣剑锻造师》，因为和平坂读同属一个公司，所以在《我的朋友很少》里才会出现大量关于《圣剑锻造师》的neta桥段）。2007年赤松中学的《飞天诺德！》，该作者的另一部作品《绯弹的亚里亚》不仅已经TVA化，原作小说也在火热连载中。2009年获大奖的则是现在人气很高的，由朝野始创作的《迷茫管家与懦弱的我》。此外，MF文库J的优秀作品还包括《零之使魔》，《神样家族》，《肯普法》，《IS》，《MM一族》等。<br><br>　　由于MF文库J的一众优秀作品，使其在2011年上半年的排名中紧随电击文库，以21.9%的市场份额位居第二。而在2011年10月12日，日本角川官方正式公布以80亿日元的价格收购MEDIA FACTORY（MF文库）。MF文库将会作为角川的子公司，于2011年11月15日正式开始新的运作。<br><br><br><br>富士见Fantasia文库<br><br>　　前文已经提到过，富士见Fantasia文库成立于1988年，是一家很有资历的轻小说文库，在2005年被角川收购。和电击文库、角川Sneaker文库并列为轻小说的三巨头。每年，富士见书房也会举办名为Fantasia长篇小说大赏的比赛，但是与前文两个文库的规模相比规模小很多，获奖作品也会由文库发行。文库旗下活跃的作家和作品包括：90年代的《秀逗魔导士》，《天地无用》以及田中芳树的众多作品，99年开始连载的贺招东二的《全金属狂潮》，2002年的《风之圣痕》（作者于2009年因白血病辞世），2006年的钢壳都市雷吉欧斯，2008年葵关南的《碧阳学园学生会议事录》（另译《学生会的一己之见》），2009年村木新一的《这是僵尸吗》等，而以上作品基本都已经被改编为TVA，这也足以证明富士见Fantasia文库作为一个成立时间很长的文库，拥有非常深的底蕴。2011年上半年的排名中，该文库以14.5%的市场占有率位居第三。<br><br><br><br>角川Sneaker文库<br><br>　　与富士见Fantasia文库相同，角川Sneaker文库同样创刊于1988年，创刊目标主打少年向轻小说，所以在当时出版了《机动战士高达》系列，《超时空要塞》以及《罗德斯岛战记》等作品。其后为了适应市场需求，该文库也开始出版适应一般读者的作品，其中最著名的作品就是谷川流的《凉宫春日系列》，此作品不仅创造了轻小说的历史，同时也创造了TV动画的历史。岩井恭平的《虫之歌》，伏见ひろゆき的《R-15》，虚渊玄的《吸血歼鬼》也是该文库中相当有名的作品。此外，角川Sneaker文库也出版很多电影和动画改编的作品，如《夏日大作战》，《CODE GEASS》，《幸运☆星》等。2011年上半年的市场排名中，角川Sneaker获得了13.5%的市场占有率，排名第四。<br><br><br><br>Fami通文库（ファミ通的twitter头像好萌）<br><br>　　Fami通文库是1998年创立的轻小说文库。2000年重整后，转到角川旗下。Fami通文库一方面发行游戏大型电玩、家用游戏改编的小说作品，同时也出版题材广泛的原创作品，文库同样设立了名为 “Enterbrain Entame大奖小说部门”的新人奖。其中的名作包括：棹末高彰的学校的阶梯，井上坚二的《笨蛋测验召唤兽》和野村美月的《文学少女》（文学少女中有两个特别篇讲述的就是穿越到前面两部作品中的故事）。此外，市川环的《七色★星露》，日日日的《狂乱家族日记》，小说版的《君吻》（原作是其母公司Enterbrain开发的PS2游戏）和《尘骸魔京》（原作为Nitro+公司开发的galgame）也都是非常优秀的作品。同样，在2011年上半年，Fami通文库的市场占有率为9.2%。<br>以上就是全部角川系的文库，角川以极高的市场占有额傲视群雄，大有独孤求败的感觉。<br><br>　　补充：现在在大陆角川还有一个分支，就是天闻角川。<br><br>　　说起非角川系的文库，由于投稿人数少，使得优秀作品和作者都十分稀少。GA文库只有《神界奏曲》，《袭来!邪神美少女》等少数代表作，其市场份额则是2.4%。集英社文库一方面出版自己已经拥有发行权的作品（比如银魂），另一方面也出版原创作品，其中片山宪太郎的《电波系彼女》《红》以及朝浦的《便当》都很有名，所占市场份额1.6%（感觉就是便当一本书在大卖）。而说到小学馆文库，原创作品的代表作包括至道流星的《羽月莉音的帝国》和犬村小六的《对某飞行员的追忆》、《对某飞行员的恋歌》。此外，同集英社一样，也会改编经拥有发行权的作品，如《旋风管家》等。拥有1.5%的市场占有率。而最后的一迅社文库，于2008年创立，处于起步阶段，所以并无什么非常有名的作品，而其市场占有率也仅仅是0.1%。<br><br>　　结语<br><br>　　说了这么多，想必大家也对的轻小说一路走来的风风雨雨和现如今市场运营状况和格局有了一个大概的了解。虽然一方面我们看到角川的财大气粗，但是另一方面，也不得不担忧一家独大会不会影响轻小说行业的发展，对于轻小说的未来，我们拭目以待。 ","time":"2012-4-2 20:56","title":"日本轻小说的起源，发展以及业界的种种","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}