{"id":361446,"avatar":"//lain.bgm.tv/pic/user/m/000/31/59/315963.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"<span style=\"font-style:italic\">这是一个关于孤独感的故事。</span><br>----------------------------------------------------<br><br>那地方有一种生物，他们依靠着静止不动生存。<br><br>他们同植物一般，不需要太多的活动，仅仅只是呆在某处很久很久，而后感受着周遭能带给他的一切感受，仅仅就是这样一种生物罢了。<br><br>地面上的一颗如泼洒银线一般美丽的巨大树木，他们总是从那里面出来。<br><br><br><br>此时一个新的个体诞生了，他不带任何征兆的摇摇摆摆从里面走出来，用他独特的眼睛盯着一切他能看到的东西。他首先看到了天与地，这两个庞然大物给予他无限疑惑与不解。他试图把目光从这两样上移开，然后他看到了一些东西，这些东西对他也是第一次的新鲜事物——岩石、植物、沙砾、群山、云彩、还有人。无限的疑惑裹挟着无限的不安，他似乎有点目眩，于是试图把眼睛给闭上——然后随之而来的，是什么东西划过，还未从黑暗中获得安心，他就不得不遵从本能惊恐万分的睁开眼，空无一物的眼前是残留的感觉，他缓缓将视线移向下方，那身体所在的地方，逐渐让他明白了这一切，原来是风。<br><br>在77逐渐长大的过程中，他获得了很多东西，其中也包括他的名字：77。<br><br>他获得了同伴，在那些惊魂未定的日子里，是同伴们的镇定救了他，而他们为77做过的所有事，就是在他旁边，这似乎让77不是很孤单。但无论如何，对于世界的认识，一直是77一个人独自思考的，因为这是很普通的事情，在没有语言和文字的世界，每个人都是这样。<br><br>他们每天都要做的，或许就是什么也不做。是的，站在自己的屋子前，然后闭上自己的眼睛，就在一个动与静的世界里被动的接受着“感受”。77逐渐理解这个过程，他闭上眼睛，那是一个无的世界，是消去而不是增加，是舍弃而不是追寻，在没有光的世界里，来自身体的感受反而显得强烈。他把注意力全部放在风的拂动、大地的震动、群山的呜咽、河流的呢喃、动物的窜动、雷霆的咆哮上，去被动的感受着这一切，宛如一颗植物一般，而生命的形式却得以被他所理解。但在那一片黑暗之中，所有的感受都变成了飘荡的彩色波纹。这对他来说是痛苦的，闪回的画面让他头疼欲裂，躁动是从他开始感到烦闷的那一刻开始的。他或许也不是打破常规的第一人。他想要睁开眼睛，所以他睁开了眼睛。去仔细的看看这些，在单调世界中逃离出来的原来那个真实有趣的世界是他所更加向往的，去追求真正的大地与天空。<br><br>他睁开眼首先看到的，是闭着眼的同伴。先是很欣喜，一种豁朗的、开阔的感觉立刻抹去了先前的心烦意乱，乱成一麻的思绪就像是一根活结绳，仅仅一扯便全然笔直。想要把这样的景色和自己的愉悦告诉同伴，但是他做不到，他想起来自己并没有嘴，于是打消了这个念头。一条溪就在附近，那是他一直以来每天都能听见的潺潺水声的制造者，是他特别向往的能有嘴的东西。他妄图靠近溪，迈开了自己的脚，但似乎被什么东西缠住？在盯着自己脚片刻之后他明白了，那一直以来是自己一部分身体的东西，不受自己控制的，一直蜿蜒缠绕在一个巨大的树枝上，而自己，便悬吊在自己的脚上。他不顾后果的，拼命将身子晃动，在混乱摆动的挣扎中，痛觉正从身体的每一处传来，他从来不知道痛是什么，但唯独这感觉和他所了解的黑暗很像，混沌又悲伤、苦闷且无力，是把自身置于卑劣的环境中，是煎熬的活着，是违背愿望的感觉。痛楚撕裂从脚到身体上的每一处皮肤，但每一处的皮肤留下的伤口，仿佛把小屋强行撑大，而好让里面的身体更容易活动。77把自己从出生开始就藏起来的力量、坚韧、好奇心、勇气，还有几近绝望边缘的困扰发泄出来，这使得攀附在枝上的脚整条从树枝脱离。这也让他很震惊，一方面，他正从高出去到地面，另一方面，他从未想过自己的脚会有这么长。他脱离了枝的束缚，自由的去到空中，他第一次体会到飞是什么感觉。这个下落的过程似乎并不快，因为这有足以让他陷入迷思的时间，他开始考虑着这些变化，自己正在脱离，正在远离那个一直以来在的地方，他很不安；他开始思考自己追求的那条溪究竟是怎样的，为什么总能发出声音呢；他考虑自己刚才还痛不欲生的脚是怎么突然没有了感觉，痛觉是如何消失的呢；他开始脱离阴影，在没有树叶遮挡的现在，那个让我有点发热的感觉是什么，是天空的那个圆吗，但他似乎并不难过？这一切对他来说都太新鲜，也很欣喜，但是脱离的过程就快结束，他似乎并没有意识到与地面接触会发生什么，仅仅只是如他很久很久以前初生时第一次看世界那般东张西望，这也给了他困惑，这么久了，为什么现在才第二次睁开眼睛，明明是一直以来再期盼不过的，但毫无疑问这确实是自那以来的第一次。最后，在懊恼、愉悦和疑惑混杂的奇妙心情下伴随着巨大的碰撞声来到地面。<br><br>躺在草地上时，77从未觉得自己能看得那么清楚，因为在自己那宛如蜕皮般掉下来的外壳，没了外壳的包裹，原本生在黑暗中的自己得以感受来自全方位来的光线。外壳却在自己胡闹和来自地面的亲热接触后，变得已经千疮百孔，表面附着泥泞。他也逐渐理解自己，刚出生时自己的外壳还有部分没有将自己完全包裹，那时他能在黑暗中窥见到一个圆孔中的景致，与如今相比他觉得当时是窒息且狭窄的。<br><br>他淌过溪流、浑身浸没过凉爽；他满地打滚，在泥土里感受向往；他无声狂啸，朝着天空倾泻狂妄。他做了凡是能想到的事情，在这片自由的天地，悲壮的抒发着一直以来没能达成的愿望。他是如此的快乐以致于忘乎所以，他是如此的高兴以至于不知过了多久才终于想起来他那依旧悬挂在树枝上的同伴们。<br><br><br><br>忐忑的走着，走着。不会跌倒，因为看得见。不会迷路，因为脚会告诉自己该往那里走。不会再跑远，因为有更重要的事情要做。但是太阳陨落了，光不复存在了。星星因时势而冒进，拼死展现白天不可能看得到的光。77很悲伤，他不知道究竟自己为了什么而悲伤，在踏入这片大地的领域之前，他从未思考过这些，他仅仅为了身处黑暗中而烦闷过。或许是因为另一个令人生厌的黑？或许是因为自己略微的疲惫？或许是因为后悔自己干的这些蠢事？或许是因为朝朝幕幕都在一起的同伴此刻的不在场？他不敢停下脚步，朝着自己来时走过的路一样，沿着自己和溪一样修长的脚回头，修正着自己走过的痕迹。要说的话，没错，就像是用笔对同一条线的来回划动。<br><br>天空褪去了清澈的颜色，没了白天的明亮湛蓝；泥土失去了太阳的温暖味道，成了恶魔的温床；就连让他辗转反侧的溪，都用寒冷撞击着他光滑的身体。77倒在自己的外壳前，他试图又钻回去，把自己放在那个破掉的壳里面。即便壳坏掉了大部分，他现在也几乎什么也看不见，因为本来现在，外面就什么也看不见。他开始想自己的同伴，想自己。<br><br>他长长的脚，现在依旧有部分挂在枝上，他一直都知道，他是无法挣脱的存在，在四处奔走时，好似空中优雅做圆周运动的摆锤。这颗树真是奇妙呢，自己和同伴为什么会在上面呢，长得那么大且枝繁叶茂。树叶形成的穹顶下，像泼洒出来的银线，在空中停留、漂浮着。留下的一条条尾迹，是生命的浪漫证明。在这个夜晚，77只能独自入睡，那些躲在壳里的日子纯粹且令人怀念，所以他也稍微能安心点了，因为此刻他正在依靠对过去的怀念与逝去的甜美时光留下的残留找到自我。是啊，他没有嘴，不能发出声音。所以比起拼了劲叫不醒的同伴，他选择自己的归宿是自己。这也像他会做的，也像其他人会做的。<br><br>上面的是同伴们，他们此刻正如平常一样，围在一起做着唯一能做的事。那个追求溪水的77也做着他唯一能做的——什么也不做。他现在和同伴们是一样的。树上树下之间的空间，分割出了两个世界，一个是同伴们的世界，另一个是77的世界。睡吧，这么做打算之后的他，就这么睡了过去，再也没有醒过来。<br><br>“晚安，曾经的同伴们”，他用他并不存在的声带说着。<br><br>那个夜晚也如稀松平常的每个夜晚一样，从坠落果之数上坠落下来一个，只是这一次他叫77，而上一次是76。<br><br>----------------------------------------------------<br><br>起因是因为与阔别已久的朋友的再会，对于现代社会焦虑的我们，在聊天中所引发的感受和思考，于是在我在与他分别后的难以入睡的夜晚构思出了这一篇。<br><br>感谢你的阅读。 ","time":"2021-2-17 22:09","title":"写了一篇叫《坠落果之树》的短篇小说（或者小小说？），望大家提提意见","userId":"nonexistentx","userName":"Nonexistentx","userSign":"(世界以其不变的意志，将你我于时间上涂写为痕 ...)"}