{"id":17673,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"提笔写这篇文的时候，好好专门去翻了一年前三周年贺文的帖子，嘿嘿~时光荏苒，一年那么快就过去了，今天又到了bangumi的生日。首先说一句——<br>Bangumi，四周年生日快乐！<br><br>这一年来，好好二次元三次元生活都与bangumi连接着。开始点格子了，放了真相了，和bangumi帝都众聚会过了；与大家分享了欢乐和悲伤，被更多人宠爱了，也犯了这样那样的错误；有任性肆无忌惮地玩耍，也有好好道歉说对不起；很多时候都不亦乐乎，乐不思蜀，宅属性全开了——总之，各种点滴，所有种种，都拜bangumi所赐，都拜大家所赐，那是满心满意地开心，全心全意地幸福。于是禁不住想说一句——<br>真好呢，可以有这个粉红天蓝的地方存在；真好呢，可以有大家存在。<br>真好呢，好好可以和你们大家一起，真好呢，真真好呢。<br><br>想想四年前bangumi刚成立的时候，我还在晃晃悠悠地在忙着不知道什么事，还从不知道小粉红，还从不知道“番组”这个说法，还与这里没有一点交集，而今天，我已经自命资深（笑）bangumi众来写这篇文了。生活什么时候会给你美好的馈赠你还真说不好，想象一下平行世界里的另一个自己，如果可以知道这个自己的日常，一定会很羡慕吧。<br>其实也不过是每天早起晚睡都看一下bangumi娘，点点特别的地方，听听她傲娇的声音。<br>其实也不过是每天上班都刷一刷超展开，在各种帖子里卖萌撒娇发<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\">。<br>其实也不过是喜欢胡思乱想一些，喜欢八卦一些，喜欢看到bangumi娘哔啵哔啵的提示我有xx条提醒，然后屁颠屁颠地去翻看。<br>其实也不过就是平常的日常，只不过有小粉红的陪伴而已。<br>其实也不过就是平常的日常，只不过好好是那么地喜欢而已。<br><br>昨天QQ上堂堂问我“人生意义是什么”，我回答“现在是和堂堂撒娇，一会是吃午饭，晚上是回家陪老公”。人生没有一点一滴的具体的事件就没有意义，好好一直是这样认为的。所以比起空泛地逻辑表达，好好更倾向于去行动，所以2011年鉴上小组讨论排名好好才会是第二名吧（笑）——好好在bangumi实在是有够折腾的吧，好好很骄傲（挺胸。<br>不过，好好依然是一年前的那个“其实我基本称不上宅，对动漫有热爱没行动；其实我非常小白，……；其实我那么笨，英语日语全都不懂……”的好好，所以wiki什么的还是不会弄呢，绘时计什么的现在还意义不明，MAGI问答什么的也是一道也通过不去……不过，虽然好好依然是笨好好，大家依然是厉害的大家；虽然好好依然只会灌水，大家依然总被水淹；虽然好好依然时常任性，大家依然总是被缠，但是啊，但是啊，虽然好好依然如此，大家却依然宠爱好好，想想就开心呢。<br>喵呜~一直以来多承大家的厚爱，在这里一并说声“阿里嘎多”~以后的每一天，也请多多关照~<br><br>最近看奥运转播，听到一句蛮厉害的话——“重要的并非凯旋而是战斗”。很多时候，我们都不能知道下一秒钟的事情，我们都不能确定明日是否还有太阳升起，我们都不能看见虚无缥缈的或许凯旋的未来，但好在，那些比之先下，比之眼前，比之正在进行的实实在在的战斗都不重要。在bangumi亦是如此，我曾经说过“要做好明天就永远不会再见的觉悟而今天开开心心地在一起”，即使我们从来都明白“天下没有不散的宴席”，但我们也从来都希望收获意想不到的欢乐和幸福。来到bangumi就是一个意外的收获，美丽的收获，我们相遇相识，我们相亲相爱，我们会共度并珍惜先下的每一分每一秒，然后一起憧憬这场夏日祭永远不要结束，烟花永远绚烂，灯火永远明灿，大家的笑脸永远明媚不忍碰触。<br>因为我们都是那么那么地喜欢这里，那么那么地喜欢彼此。<br>不要贪婪永恒也不要拒绝美好，让我们一起来战斗吧！为了我们的bangumi，为了我们大家，为了我们先下共同的记忆，为了那永远也说不尽的“喜欢”，为了那什么语言也描述不出来的“爱”——战斗！<br><br>最后——<br>我爱bangumi，我爱大家！<br><br>敬上<br><br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_oRzN2.jpg\" class=\"code\" alt><br>撒花~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_pMwJm.jpg\" class=\"code\" alt><br>吃蛋糕咯~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_yE9EU.jpg\" class=\"code\" alt><br>好好……也……想……吃一块儿……<br>喵呜~<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2012-8-1 09:05","title":"bangumi四周年贺文~","userId":"haohao69","userName":"好好","userSign":""}