[{"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#2","id":"1518257","time":"2019-11-1 13:59","userId":"xeo","userName":"糸色企鹅","userSign":"(想找到那只蓝色猫)","message":"我的心理咨询师自杀了，留下的遗书提到了我。<br><br>我认识陆医生已经是大约5年前的事情了。5年前我的父母离婚，家族变得分崩离析，工作也不顺利，巨大的阴影环绕着我。在一个朋友的介绍下，认识了城市角落里一家私人心理诊疗馆的陆医生。在朋友刚给我联系方式和地址的时候，我还以为这是那种高级骗子（那时候我除了那个朋友，几乎已经不相信任何人了），在百般劝说下，我才抱着无所谓的态度走进了那家诊疗馆。<br>那是在已经可以说是城郊结合部的地方，我从满是打工者的公交车上下来，就被路面风尘呛了两口气。沿着地图绕过两个弯，穿过一条土路，在一家看起来就没什么人的烧烤店二楼玻璃上，贴着“陆氏诊疗馆”的白色宋体字体的几个大字。窗户后面拉着厚厚的帷幕。这种地方真的会有人来吗？<br>于是我试图敲开在烧烤摊边上的窄门（就是那种一扇门，从外侧估计是一个简陋的楼梯通到楼上），门上贴了不少白色的广告。<br>“办证请联系xxxxx”“嫖娼服务电话xxxx”“神明联合会欢迎您免费发放xxxx”“外地打工请拨打xxxx”<br>我再次的对这个地方是否真的在使用产生了深刻的疑惑。<br>但是门没锁。<br><br>推开意外厚重的大门，阴暗的室内环境让我的视线唐突的模糊了，第一印象是一屋子柔和的熏香味。揉开眼，铺着暗红色地毯的楼梯延伸向上。<br>我不禁有些困惑，往外看，确实是尘土纷飞的土路，一门之隔仿佛是两个世界。<br>“是阿李吗，直接上来吧。”从墙边的对讲机中传来磁性的男声<br><br>心理沟通过程在这里就不做过多的详述了，这种反差的第一印象可能已经帮助对陆医生有了一种基础的了解。大概的回想一下我们当时的沟通内容。<br>我们从墙壁上的画作开始谈起，之后对巴洛克风格的建筑和教堂的发展史进行了一番讨论，然后辩论了英国亚瑟王的神话和真实性，沟通了玫瑰战争时代的家族和王国尊严，等等。后来我们回到正题，谈到家庭、家族、谈到人际关系。我不知不觉的说出了一切，他柔和的展开阐述和开导。<br>在最后他和我说，其实我在针对中国的家族演变史进行研究，所以实际上诊所并没有在全职营业，只有少数几个认识的人推荐才会进行沟通和咨询。他认为我的家族也拥有作为研究范本的价值。<br><br>我不置可否。<br><br>有记录的家族总谱确实是有不少的年数。模糊的记得小时候在村庄的家族宗室里记录自己的辈分和姓名，咬开自己的食指，在一本厚重、布满看不清的污渍，无法分辨纸张质地（真的是纸吗，当然也有可能是小时印象的夸大）的书上按下指印。<br>抬起头看不清昏暗墙壁上的家族延续图。还在努力掰着手指数数的时候就被大人们拉了出去。<br>“那里不可以随便进去哦。”<br><br>我后来也确实没有进去过。在县城读高中后就再也没回过那片土地，然后就是上大学，留在大学所在的城市，工作，认识女朋友，又过了一两年，计划着结婚的时候，许久没有联系过的父母在就结婚事项做沟通时，突然的和我说：你要结婚了啊，那我们也要离了。<br><br>从小父母给我的感受是普通，非常的普通，没有那种小说里常见的酗酒的父亲和打工的母亲，他们都在厂里上班，晚上回家做饭，一个月里有一个周末可能带着我出去玩。去村子边上的大湖上划船<br><br>算了！大概聊聊！<br>主要就是家庭嘛 家庭是普通到相敬如宾到这种骨子里淡漠的异常感，希望不是通过写有异常而是这种相对平淡的口述里透出的异常感<br>然后再说到和妹子也是一开始还挺正常，大家都是来自农村，虽然村庄气氛不同但是同为异乡人还有一些共通的话语。到婚前吵了两架，被指责骨子里也有的那种冷漠。结婚实际上是再试图挽回，表达应有的态度<br>然后说其实这么多年在外地，已经逐渐磨去了童年的气质，但是父母的离婚仿佛是一种唐突的回闪，阴暗的巷子，高大屋檐上滴水，持久的敲响石板路，宗室每年祭拜的线香又从不知名的地方飘起缠绕在鼻口。<br>一种窒息。<br><br>我和父母就他们的离婚一事做了反复的电话沟通，从最初的不理解，到几乎崩溃，后来在陆医生的指点下逐渐接受。他倒是点醒了我一点。为什么不回去呢。<br>我也不知道。<br>仿佛那个地方对我而言是不再存在的地方了，是不应该回去的地方了。<br><br>在陆医生的劝说下我收拾好行囊，在最后确认行程的时候。<br>我没想到，也确实是那样。<br><br>“不再存在了”。<br><br>在我离开家上大学的2年后，听说为了修建高铁——家族所在的村庄因为刚好在不可修改的轨道上——实际上有无数多的村庄等着这种拆迁的机会，但是他们当了一次钉子户。最初的时候还在当时的互联网上的某几个偏僻论坛上留有未被删除的讨论，而结果却没有人听闻。本身也不是什么特别繁华，反而是有些自闭的村子。<br>就当下的结果来看是高铁正常的通行，而村庄已经不翼而飞。<br><br>而从那时起，父母的电话也突然的再也无法接通，我的家，我的父母，我的童年都仿佛是幻影一般，只存在于我的脑海中的泡沫一般，到底是真实存在过的吗，那么我自己呢，我是从哪里来的？<br>我走投无路般的和陆医生一起，踏上寻找我的“往昔”的道路。<br><br>虽然在高铁的路线上，但是并不在高铁的停靠站上，我们从高铁站下来又租了一个吉普车，开了3个小时才到我印象中的位置，中间的迷路过程就不再多提，高铁沿线倒是成了鲜明、甚至是唯一的一个地标。<br>余剩的地标可能是我童年印象中父母带我去离村不远划船的水库。<br><br>破碎的石板路成了我们找对地方的一个标示。放眼望去周围是一片废弃的农田。有几个石头堆里可以找到似乎是建筑推到后留下的碎片。<br>但是也确实没有其他的痕迹了。<br>陆医生倒是对那些碎片产生了不小的兴趣。<br><br>我们在那里转了一个下午，晚上在我上高中时所在的县城住下，6年后的，原版的高中也已经拆迁，我们找到了以前就是老头子的语文老师。现在白发斑斑孤独终老，说一句话似乎只听得懂一半，对我家也没有留下特别的印象了。<br><br>在我和陆医生寻访的5年后，我在寻访的1年后放弃了追寻，接受当下。但是他没有放弃从废墟中找到的徽章和痕迹，他寻遍古籍，走访多处，逐渐变的晦涩，难以沟通，从看不清的表情中渗透出疯狂。留下的信是自杀前留下的，说是去了某个大山的深处，那里和现代社会隔离，找到了一些信里难以提及的东西，希望我能和他一起聊聊<br><br>警察也因此找到了我。我到了虽然是自杀身亡处，但是满是积尘，他常年在外寻觅，很少回来的陆氏诊疗馆。墙壁上的挂画还是和第一次来访时的一样，但是熏香早已飘散。虽然满是积尘，楼底下的烧烤店也早已换了另外某家山寨的小超市，但是这个地方他一直没有放弃。<br>我从柜子上找到了那个废墟中找到的徽章，然后发现还有另外一半，可能就是他从大山里找到的。<br><br>我回到家，虽然和妻子关系和睦，也生了孩子，但是那个寻不到的往昔，似乎已经接受的我没有的往昔还是在心底留着一个巨大的空洞<br>我知道我有一部分还是那个在石板上奔跑的孩子，并不是这样西装革履的上班族。<br><br>陆医生放弃不了的诊所 那里的书和画，和记录是他的“家”<br>我的家在哪呢<br><br>于是下班通勤时睡过头的公交车，终点是高铁站，我大概知道我要去哪了","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/46/92/469201.jpg","floor":"#3","id":"1518283","time":"2019-11-1 14:47","userId":"sphinx","userName":"當 代 優 秀 青 年","userSign":"(那没事了)","message":"关于归属的追寻<br>有意思的<br>并不是一个人的小组哦，有人看到的！<img src=\"/img/smiles/tv/83.gif\" smileid=\"122\" alt=\"(bgm106)\"><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">虽然是有点后继乏力的感觉b38</span>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/31/34/313469.jpg","floor":"#3-1","id":"1518308","time":"2019-11-1 15:39","userId":"313469","userName":"Cedar","userSign":"","message":"不是..这走向大概是神话生物.."},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#3-2","id":"1518315","time":"2019-11-1 16:01","userId":"xeo","userName":"糸色企鹅","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">Cedar</span> 说: 不是..这走向大概是神话生物..</q></div>嗯最初的印象是神话民俗方向，这方面知识太弱，加上即兴不翻资料实在不行<br>转了一圈写成这个了"},{"avatar":"//lain.bgm.tv/pic/user/m/000/31/34/313469.jpg","floor":"#3-3","id":"1518316","time":"2019-11-1 16:09","userId":"313469","userName":"Cedar","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">糸色企鹅</span> 说: 嗯最初的印象是神话民俗方向，这方面知识太弱，加上即兴不翻资料实在不行<br>转了一圈写成这个了</q></div>推荐一个<a href=\"http://space.bilibili.com/3221665\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">mlz掌柜</a>"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/31/34/313469.jpg","floor":"#4","id":"1518309","time":"2019-11-1 15:40","userId":"313469","userName":"Cedar","userSign":"(｡´-д-)","message":"看标题还以为是真事 吓了一跳b38","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/18/83/188332.jpg","floor":"#4-1","id":"1518350","time":"2019-11-1 17:54","userId":"lostanother","userName":"Another","userSign":"","message":"+1"}]}]