{"id":394330,"avatar":"//lain.bgm.tv/pic/user/m/000/77/10/771008.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"01<br>魔法师们陷入诅咒的第三百四十一年零六十五天。<br>这一天，西碧斯第一次来到外面的世界。<br>奈何她做过无数来到外面世界的准备，她还是轻易地被眼前的一幕吓了一跳。<br>那只是原本快乐奔跑的一只小兔子突然被埋伏在地上的陷阱所牢牢捆住而已。绳圈套住的大网骤然升起，响起了巨大的哗啦声。<br>那只小兔子眨着自己通红的双眼，滴溜溜地将目光转向了西碧斯。西碧斯仿佛看见它在可怜巴巴地向她求助。<br>另一头树木掩映的地方却走出了一个少年。少年个头很高，是黝黑的皮肤，像在阳光下常年暴晒过。他有一头干净利落的灰发，穿着一套怪异的迷彩装。西碧斯就这样看着他提着尖锐的弓和箭向这里走了过来。<br>“终于逮到了一个还不错的猎物了。”他自言自语着，在原地停顿小会，便拉起困住小兔子的绳圈，用另一只手紧紧地抓着。<br>“但是你身上有一股陌生的气味呢，”少年像是察觉到了什么，好奇地看向他手中的这只兔子，将自己的鼻子凑近它嗅了又嗅。<br>“又是来这里的探险家吗？”他一边念叨道一边循着自己闻到的气味向西碧斯这里小心翼翼地走来，神情微微紧张，最后还是撩开了西碧斯藏身的那一片树丛。<br>是那座城镇的居民吗？为什么会在此打猎？这和西碧斯在古籍中所了解到的完全不同，至少那座城镇的居民们没有败落到需要在这里打猎来维持生计的地步，而现在看这森林虽然还是有繁密的植物生长着，但是活跃的动物已经少了很多。<br>但是看到西碧斯后，少年的面上浮起一阵惊讶。<br>“你是？”他的手抖了一下，嘴唇微微颤动，就好像是有什么话要迫切地说出来一般。西碧斯看着少年，脸上同时也露出了惊讶的表情。而随后她似乎恍然大悟，懂得少年所要表达的意思。看来长久的与世隔绝甚至已经造成了一些语言沟通上的不便了。<br>对于三百年从未离开家乡的魔法师们来说，外界的景色对她们来说已经十分陌生，哪怕有记载于书籍中流传，剩下的也只不过是一个模糊的样貌。但曾经四处游历的魔法师先辈们可是在国家各地留下足迹过的，当然也包括这座森林之后的城镇。<br>西碧斯的双眼对象少年澄澈的目光，她仿佛在他的眼中看到了一池透彻的清泉，带着特有的山林气息，而和她们古森林的魔法师那种长久以来与各种古怪药材相伴而给人的味道完全不同。<br>“不，不好意思......我叫西碧斯。你的名字是什么？你是霍雷茨的人吗？能带我去霍雷茨吗？”<br>西碧斯有些紧张，她第一次面对外面的生人，或多或少导致她自己也有些语无伦次。<br>霎时她想起重要的东西，从随身的包裹中翻找出一包药草，“这个是我家乡所特产的植物，我们习惯称它为‘天赐的祝福’。”<br>少年一愣，将目光投向西碧斯的双眼，与她对视道，“你来自……古森林吗？”<br>西碧斯看着少年紧蹙的双眉，自己有些惊讶，但也沉下声来，“你知道古森林吗？”<br>而得到少年肯定回答后，她也直接承认自己的确实来自那名为古森林的魔法师聚集地。<br>她看着少年微微放松的神情和微微松开的双手，叹了一口气道，“另外，在三百年前，也有古森林的魔法师在霍雷茨镇留下了一颗透明色的宝石。”<br>少年沉默了。半晌，他才给出了回话，“幸会，我叫洛奇，确实是那霍雷茨镇的人。不过我还不能完全信任你，这件事得等你与城镇的信徒见面后才确认。”<br>西碧斯看着他缓缓伸出的手，马上就握了上去，紧紧地攥着。一股凉意从少年的手上袭来，直袭上她的身躯。<br>02<br>这片名为阿尔海默的森林中也有令魔法师们垂涎欲滴的许多草药，但是她们大都穷尽一生也无法成功采集这些草药回到她们的家乡。而通过那座森林抵达的便是一个几乎与世隔绝的小镇——霍雷茨。<br>穿过森林，西碧斯第一次看到了广袤的天空与大地。这是她第一次离开自己的家乡。她感觉自己仿佛在贪婪地呼吸着每一份空气。风吹起了她宽大的黑袍在空中飘舞。<br>一路上，她与洛奇聊了不少话题，但是后者显然会更沉默寡言。似乎是因为仍然保持着一种较为警惕的状态，所以只零零星星地向她回答了一些内容。就比如自己打猎的生活。<br>等洛奇与城镇的信徒确认完毕，和西碧斯踏进霍雷茨镇的大门后，发现事情果然如她想的差不了多少。<br>整个小镇与她在魔法典籍中所描述的样子截然不同，没有了以往的生机勃勃，而是一种破败衰落的样貌。<br>城镇的公用马厩看起来很长时间没有人打理过了，就像是很久没有骑马人来到这里一般，马厩的马槽中铺满了灰尘，她的马踏几脚进去，便踢开了漫天的灰尘，全落到了她的衣服上。<br>西碧斯被在空气中肆意飘荡的灰尘惹得连连打了几个打喷嚏，自己尴尬地赶紧捂住了鼻子，而一旁的洛奇轻咳了一声：“一点灰尘，习惯就好了。我们也没办法好好处理，人手实在是不够。”<br>“不过我比较好奇的是，就以我的了解，女巫们向来都是骑扫帚的，你为什么是骑着马而来？”他似乎放松了一些，像照顾小孩子似地拍了拍西碧斯的头，微微笑着问道。<br>“我，我和其他女巫不一样。”西碧斯尴尬地笑着，简单地解释完便默不吭声。<br>“那就不谈这个话题了。对了，你来我们这个破败的地方想要做什么？”洛奇一边向马厩外走着，一边接着问道。<br>西碧斯拍着自己袍子上的灰尘，道：“你知道吗，在古森林还未消失，古森林的魔法师们仍活跃在世界各地的时候，霍雷茨也是一个繁荣的小镇。那时霍雷茨的人们之所以富足，其中一个原因是富饶的阿尔海默森林，另外一个重要的原因是什么？”<br>“魔法师霍雷茨？”洛奇不可置信道，“你想找他？”他放慢了步伐，转过头来盯着西碧斯。<br>“是的，”西碧斯不可置否地回答道，而后她的面上显露出一副犹豫之情，这样持续了好一会，才慢慢地接着说下去：“我们古森林的魔法师想寻求他的帮助，拿到当初先辈留下的心灵宝石，将整个古森林，包括大家从时间魔兽的封印内解放出来。”<br>洛奇完全停下了脚步，“你说的是真的？！”他惊慌失措地牵起了西碧斯的手，急切地说道：“噢，天哪！看来大师说得没错，你的手肘上应该会有一个纹章。”<br>“他怎么知道纹章的事？”西碧斯吃了一惊，马上打断洛奇的话。<br>“但我比较特殊，是没有纹章的。”她抬起头看着比自己高一个个头的洛奇，眼中泛着烁烁辉光。<br>这时，洛奇的背后突然响起一阵甜美的说话声：“哥哥！哥哥！你回来啦？打猎到什么好东西了，可以继续带我们一起玩了吗？”来者是一个娇小的小女孩，两只俏皮的马尾辫扎起，身着一身干净的布裙，直接冲过来投进了洛奇的怀抱。<br>“给你逮到了几只兔子，你要现在拿回家吧？我和这位姐姐有点事，可能没办法马上回家，今天可能没办法带你玩了。”洛奇无奈地笑道，把手中提着的装兔子的袋子扔给了小女孩，转回对西碧斯说道：“这是我妹妹，黛拉。”<br>“可是我想要哥哥陪我们玩……”黛拉可怜巴巴道。<br>“好啦好啦，到时候多陪你们一会，你先去通知你的小伙伴吧，另外今天晚上我回去烤鸡。”洛奇回答道。<br>看着黛拉扫去了先前的阴霾，转而高兴地提着兔子走远，西碧斯不禁扑哧一笑，一股奇妙的感觉涌上心头。她从来没有见过这样的情景，而真正经历了之后才知道有多么甜蜜。但她随即又像是想起了什么，脑袋好似猛地一晃。<br>“接着刚才的话题，你说大师知道我的事，那他是谁？他在哪？”一瞬间她感觉自己的心头仿佛有一个巨大的锤子敲下，重重地压着，弄得她喘不过气来。<br>“他就是魔法师霍雷茨先生，不过……他逝世了。”洛奇垂眸，声音低了好几分。<br>03<br> “西碧斯，西碧斯！！！”<br>她记忆中第一次有意识时，就已经置身于一个巨大的培养皿中，而身体周围不断流溢着一种闪闪发光的透明液体。喊着她名字的人是几个穿着宽大黑袍的女性，她们也都戴着一顶大大的黑色帽子,手中握着一根木杖，紧接着是奇怪的咒语。<br>她想说话，她想叫。但是那些液体仍然充斥在她的周围，完全阻挡了她的话语声。浮力使她的头发上漂，而她的眼睛在水流的压力下也只能紧紧闭着。<br>她就这样一遍又一遍地听着那些女性对她说的话以及所灌输的知识。<br>“你的名字叫西碧斯，是三百年来我们族脉唯一的新魔法师，是我们解放的希望——”为首的魔法师脸上长着一颗美人痣，棕色的长发如瀑布般垂下。虽然从脸部到身材都无一不为年轻的样子，但气质上却给人一种极其憔悴衰老的感觉。<br>“能够自然地集中精神是学习运转魔法的基础。”一个火红色短发的魔法师跟她不停说着对那时的她来说几乎不能理解的内容，她还是在培养皿中不断地迫使自己学习。<br>直到她擦出一点微小的吗魔法火花时，女巫们却露出失望的目光。<br>在此之前她们一直对她说，她是她们的希望。<br>“希望”是什么？西碧斯不知道。对于一个心智尚未成熟的小孩来说，是不能理解这个词的含义的。但是，每当她看到魔法师们对她说出这个词的时候，脸上的阴霾都会一扫而空，她就知道了自己对于女巫们的重要性。<br>但此时的魔法师们却沉默了。<br>魔法师们将她从培养皿中抱出，将她作为普通的女孩培养。<br>逐渐地，西碧斯长大了一些，学会了说话，学会了认字，写字，才开始渐渐明白曾经魔法师们对她所说的话语。她开始在各种知识学习方面展现出惊人的天赋，哪怕性子上还是一个胆怯羞涩的女孩。<br>魔法师们从她的巫术天赋中看到了失望，但从她关于理论知识的学习能力中看到了希望。<br>于是魔法师们便从头开始讲述关于她的一切——<br>她，西碧斯，是一个魔法师，同时也是一个寄托所有古森林女巫所有希望用魔法造就的新的个体。<br>魔法师们曾在数百年前的一次重要实验中犯了不可挽回的错误，导致吞噬囚禁整片古森林、给魔法师们带来诅咒的时间魔兽的诞生，而整个魔法师们都没能够逃过时间魔兽的诅咒，她们是手肘上都会浮现出一个钟表样的纹章，同时她们的肉体将会永远停留在一个固定的时间之中，且不能离开时间魔兽吞噬的范围。而西碧斯是魔法师们在被困的这三百年来不断研究从而造就的能够逃过诅咒的新个体。她的肉体不会停留在一个固定的时间当中，而是能够随着时间的推移不断成长。<br>西碧斯和其他魔法师不一样，虽然她能够逃过时间魔兽的诅咒，但是她连施展魔法的能力比其他魔法师要来得弱很多。魔法师们却不在意这些，她们觉得只要有朝一日有人能够从这里出去，去到外界，找到心灵宝石就足够了。<br>魔法师们需要女巫先辈曾经赠予给魔法师霍雷茨的心灵宝石，那其中有强大的祝福力，足以冲破时间魔兽的诅咒封印。<br>他们已经停滞了三百年的时间，不能再等了。<br>西碧斯骑不了魔法师的扫帚，那便教她骑马；西碧斯念不出魔法的咒语，那便教她熬药，在自己需要的时候还有一些作用。<br>在众多马匹中她最喜欢的是黑骏马，而在众多药材中她最喜欢的是菊花。她曾经听魔法师前辈们说起菊花的含义，那是象征着清净隐逸、高洁无私的品性。而她那时向往的便是等一切结束后自己独自寄居在一座森林中，和动物们相伴一辈子。<br>魔法师们也尽力将自己的技艺尽数传授给了西碧斯，倘若她没能将心灵宝石带回，她还能将女巫们的技艺在世间传授下去。<br>西碧斯也感恩那些给予她生命，抚育她长大的女巫们。哪怕从出生开始便被寄予厚望在不断地训练当中长大到了如今的模样。同时她也向往到外面的世界，能够在完成了大家的愿望之后选择自己真正想要、真正适合自己的生活。<br>04<br>放眼望去，山腰上杂乱无章地排着着一座座坟墓。矗立在角落的那座毫不起眼的坟墓上用特殊符号雕刻着“霍雷茨”的字样。<br>坟墓上生了锈的铁盒中放着一本魔法笔记，以及一支锈迹斑斑的钢笔。<br>此时正好是秋季，枯叶从山腰的树上落下几片树叶，在风的吹拂中与他们擦肩而过，最后空落落地降于地面上。<br>西碧斯将自己手中的菊花轻轻放入了那铁盒中，然后转回头对洛奇诚恳地说：“对不起，我不知道这件事。那这件事和霍雷茨镇的衰落有什么关系吧？心灵宝石在哪？”<br>她现在了解到，面前的少年有着成为小镇记录官的志向，对小镇的过去的故事知道了颇多，而且在霍雷茨大师逝世前的时间，洛奇虽然还是一个孩子，但是也经常陪在大师的身边。<br>洛奇沉默了，久罢，他才缓缓地开口道：“这要从头开始说起了，我需要一一回答你的问题。”<br>“很久很久以前，在他还没有来到此地的时候，镇子里曾断断续续遭遇过许多次反常的气象灾害。就在我们绝望想要尝试跨过阿尔海默森林离开此地时，霍雷茨大师来到了此地，维护了气象的平衡。而他想要的只是一个适合隐居生活地方，我们便留下了他，作为回报，他开始庇护我们，甚至教我们在阿尔海默森林中躲避危险，采药和捕猎。”<br>“后来呢？发生什么事才会变成现在这样？”<br>“古森林的魔法师和一批探险家来到了这一带地方，带走了我们人工种植的阿尔海默特色植物。然后我们镇子的名头便不断传开了。接着便是越来越多的探险家来到此地淘金，他们带走了越来越多当地的特色植物。”<br>“凡是超过一个度便会打破平衡。”西碧斯评价道。<br>“你说得没错，但并不完全是这样……”洛奇摇摇头，脸色变得沉闷，他继续道：“探险家们之中有一个狂热的实验家。人们称他为‘博士’。”<br>“‘博士’？”西碧斯不可置信道。<br>“这是对从高等学府的一种学位，外面的人都这么叫他；不过在我们这里，这么称呼他也有些其他的意思。”<br>“他一个人能掀起什么波澜？”<br>“你想错了，就仅仅是他一个人的行动，对霍雷茨镇的发展造成了最大的打击。”洛奇凝视着开始变得有些灰的天空，沉了声，“看来一场瓢泊的大雨又要来临了，就像当年那样……先找一个地方避一避吧，我带你去霍雷茨大师的故居看看，我曾经取得镇长同意将那里翻了个遍，但连那颗心灵宝石的影子都没有找到过。你去试试说不定还会有什么线索。”<br>西碧斯和洛奇回了头，向来时的反方向走去。他们走在空无一人的街道上，穿过一条条老巷，直到一座门前爬满了牵牛花的小屋门前。擦得发亮铁门上挂着一个像是刚换新的铜质门牌。<br>“这就是霍雷茨大师的故居了。”洛奇慢慢地说道，一边推开了闭上的铁门。<br>屋内的陈设是非常整齐的，各种物品井条有序地摆放在各个地方。刚进门时就有风铃不断摇摆发出清脆的叮铃声，像是特地为进入此地的客人而准备的欢迎之乐。<br>他点起了油灯，提着它在屋内四处游弋。<br>西碧斯看了一圈屋内的四周，悉数摆满了各种各样的物品，且它们是整齐有序地排放着。<br>“这里是大师接待客人的小厅，”洛奇指向右边敞开的门，补充道：“那里进去便是大师的卧室兼书房，他的书籍大都是关于魔法的，所以我多少也来‘借阅’一些，这是大师同意过了的；左边紧闭着门的那房间是大师的魔法实验室，按他的习惯，也是不随意打开的。”<br>直至一个立于地面上的高大书柜前。书柜是木质的，在书柜上琳琅满目地摆放着各种各样的书籍。西碧斯凝望着这样一个书柜难以置信道：“先生竟能收集这么多的书，太不可思议了。”<br>“或许是因为他年轻时曾周游在世界各地，才收集了这么多书籍的吧。”洛奇微笑着说道。<br>西碧斯像是想起了什么，她看着洛奇一愣，那就话突然从她的脑海中涌出：“对了，刚见你时，你说魔法师先生说我的身上会有一个纹章？那是什么意思？”<br>“大师逝世前留下的一个预言。”洛奇看着西碧斯，一双眼睛昏沉了下来，“在我长大成人时，会有一位被时间魔兽诅咒留下纹章的少女来到此地寻找心灵宝石。”<br>“那么心灵宝石在哪？你似乎一直没有提及它的位置。”西碧斯才想到自己最先应该询问的问题，但不知怎的，方才都被她抛诸于脑后了。<br>“大师他只给出了一个含糊的说法，”洛奇犹豫了一会儿，“我觉得还是将原话告诉你好。”<br>“什么？”西碧斯问道，身体微微颤抖了起来。<br>“心灵宝石在我们知道的地方，”洛奇说道“我和你。”<br>窗外忽然下起了瓢泊大雨，整片天空更加沉闷，让人喘不过气来。谁能想到在数小时前，这里的天空还是洁净透彻的。<br>05<br>桌台上有一本厚厚的书籍，上面铺着一些灰，看起来是有段时间没有动过了。洛奇轻轻吹了一下那些灰，便翻开了厚重的书封。那本书籍的扉页上写着“研究记录”的字样，右下角署上了霍雷茨自己的名字。<br>前几页潦潦草草地写着霍雷茨早年生活相关的一些内容。令西碧斯惊讶的是，这位大魔法师竟不是出自某个魔法世家，而是贵族出身。他是从小便经受了一定量的贵族教育，但是成年后开始计划游历世界，也在一些机缘巧合下学习了一些魔法，有着深入学习的打算，而在魔法方面展现了惊人的能力，逐渐被推上神坛。<br>“‘我想尝试深入钻研魔法，但是我的父亲并不同意我这么做，认定我应当继承家族的产业，我却觉得我并不适合做一个照顾产业的家族之主’，”西碧斯的手指擦过念着这句话，并思索着：“这和我有一些像……”<br>这时，门外传来了一阵阵的敲门声。<br>“是洛奇吗，你小子别在这里待着了，情报人说‘博士’要来了！还有那个外头来的女的，你也是！”门外站着的是个粗壮的大汉，冲着屋内的西碧斯和洛奇喊道。<br>“什么，怎么会在这个时候？”洛奇的脸色变得有些慌张，他拉着西碧斯走到大厅，朝着门外的大汉问：“大概还有多久会到？”<br>“半个钟头吧。”那大汉回答道，“怎么选择这样糟糕天气的时候来，别是跟这场雨有关，那疯子总是做一些超乎寻常的事。”<br>西碧斯不能彻底明白洛奇与那汉子说的是什么意思，但她还是默默地听出了话题的主要内容。博士？超乎寻常的事？<br>“我明白了，我这就带她走。”洛奇迅速地答应了那大汉说的话，回过身来牵起西碧斯的手。西碧斯只觉一股巨大的力量从洛奇精瘦的身躯上传来，转眼间自己就被他拉动了起来。<br>“我会一点魔法，你抓紧着我。”<br>西碧斯紧跟着洛奇使用魔法快速飞行的脚步。外头的雨越发瓢泊，淋得二人的衣裳尽湿。雨水淌过发丝留下的水痕烙印在脸上，这令她感到别扭的难受。同时伴随的还有袭上身躯的寒意以及鞋底被水湿润的黏滑之感。<br>“你会带我去哪里？”西碧斯撩了撩自己湿透的头发，焦虑道。<br>“地下居住地……不，不行，现在雨太大了”洛奇的神情愈发紧张，“如果你陪同我一起见博士，他可能很快就会认出你的真实身份，并利用你来进行他的实验。我再好好想想……”<br>西碧斯没有再说话，只是紧紧抓着洛奇的衣角在雨中继续飞行。她能在高空中看到磅礴的大雨倾泻入森林旁的湖，甚至开始漫上地面。<br>许是因为自己的紧张，她的脑海中突然涌现出了先前洛奇所说的话。<br>这里的天气太不正常了。<br>“这里曾经发生过什么？”她深呼吸了一口气，“为什天气会如此反常？我想知道答案。”她沉住了声音，尽量使自己变得沉稳一些。<br>洛奇猛地一怔，飞行的速度明显减慢，西碧斯能感觉到擦过自己身躯的风也没有那么强烈。<br>“那得从大师的逝世开始说起……”他停了一小会，调整了飞行的速度，又像是想起了什么，转向来时所处墓地的方向而去。<br>“我想起来了，或许心灵宝石的线索会在那儿。”洛奇对着西碧斯低声说道。<br>06<br>西碧斯静静听着洛奇快速讲述着小镇的过去。<br>原来在霍雷茨逝世时不止留下了关于一个少女来到此地的预言，还有城镇未来的警告。也就是说，霍雷茨镇的衰落在他的意料之中。<br>但是霍雷茨逝世的头几年小镇并没有展露出任何衰落的迹象，甚至因为博士的到来而变得更加富饶。<br>那时的洛奇不过四五岁的样子。<br>博士初来霍雷茨的时候还是个对于任何事物都怀抱着一种澎湃的热情的青年。<br>他非常热衷于在做自己研究的同时帮助改善这座小镇的生活。<br>这位博士每年都会有一段固定的时间来到这里，将自己的研究成果与小镇镇民们一起分享，然后从镇民们手中拿到当地的一些特产甚至是霍雷茨本人的一些魔法笔记。博士自己对魔法方面也想拥有一些造诣，当地镇民们也十分热意与他分享。<br>但所有人都没想到的是，在不久的将来，会产生一场巨大的变故。<br>那天，博士再次来到霍雷茨镇的时候，洛奇发现他整个人浑身上下都出现了明显的变化。<br>从那天开始，这位博士开始将自己全身裹得严严实实，不让人看到自己的样貌。他开始疯狂地追求有关长生的内容。为此他甚至不仅仅研究魔法，甚至开始涉猎已经失传许久的古老魔法，四处找寻当初古森林魔法师的后裔并用他们的身体来继续自己的研究。<br>他也开始花更多的时间待在霍雷茨小镇，不顾镇民们的劝阻搬走了许多霍雷茨本人留下的典籍。<br>再一次面对着霍雷茨的坟墓时，西碧斯却是听着洛奇说这样的话语。<br>隔着瓢泊的雨，洛奇蹲下来伸手抚摸了铁盒，然后轻轻地拉开铁盒的盖子，再一次露出里面的魔法笔记。<br>“这是大师生前一段时间所使用的笔记本，也是我遵照他的遗嘱而留在这里的。”洛奇低声对西碧斯说道。<br>洛奇想起了那时霍雷茨逝世前对他留下的话。虽然已经过去了十数年，但这下从脑海中冒出却是清晰无比的记忆，仿佛这件事情刚刚才发生过。<br>风吹起了盒中的那朵菊花，和着漫天的雨珠一同卷向天空当中逐渐远去。<br>洛奇翻开了那本笔记，首页露出来的是一行娟秀的钢笔字迹。<br>“相信自己的心灵。”<br>西碧斯仔细地看着这样一行字，渐渐陷入了沉思，又看向在天空中飘荡的那朵菊花，像是想到了什么很久远的事情……<br>在自己过去的生活中，好像也听魔法师们讲述过类似的鼓励之语。<br>心灵宝石，是需要明白并相信自己心灵的人才能找寻到并发挥其真正力量的神妙之物。<br>她想起了在她刚开始学习知识时，有一名魔法师曾对她讲述过关于心灵宝石来历的故事。<br>那是在很久很久以前，一场洪水漫过了一座城镇，而只有一名魔法师挺身而出抵御这一场洪水，其他人都只是选择逃过这一场洪水。<br>有人问这位魔法师为什么不和他们一起逃走，魔法师给出的答案却是：“我相信我自己，我的心灵告诉我，我可以解决这一场洪水所带来的灾难。”<br>而魔法师独自面对这灾难时，来自潮水那仿佛千斤重般的压力袭上他的身躯，似是要将他的身体折碎，撕裂。但他还是坚信自己能够扛过这一场灾难。<br>最终在他要失去意识时，看到了心灵宝石凭空显现。那颗透明的宝石在天空中散发着七彩斑斓的光芒，光芒打退了不断汹涌而来的洪水，最终直到光芒消散，宝石缓缓地落到了它的手上。<br>在这之后城镇的镇民们十分感谢魔法师，当问及魔法师如何拯救这座城镇时，魔法师却笑着回答，<br>“是这颗心灵宝石帮了我”他举起了握在手中那颗透明澄澈的宝石。<br>想起这段故事，西碧斯的脑海中突然涌现上一股十分熟悉的感觉，她生出了一个奇异的念头，这个念头促使她紧紧上前，握住了洛奇的手。<br>“带我去见博士，就现在。”她的斩钉截铁地说道，双眸中露出了坚定的光芒。<br>西碧斯知道，自己应该做什么了。<br>她同时也找到了关于心灵宝石所在地的答案了。<br>07<br>西碧斯站在小镇的大门凝视着从那开始向森林蜿蜒曲折的小路。<br>洛奇站在她的身边，与她一同等待那个即将到来的身影。<br>肉眼可见那条小路上出现了一辆撑着大伞的豪华马车，在视野范围内越来越大，逐渐看清到车夫的模样。车夫是一名健壮但严肃的青年，他背后的车厢被一块大黑布裹得严严实实，丝毫看不到里面人的样貌。<br>大雨令湖水上涨，淹没了森林旁的小路，但这辆马车依然在这满地的水中前行，宛如水中伫立游走的孤鸟。<br>终至抵达小镇大门前，这辆马车缓缓地停了下来。车夫撩开黑布的一条缝向里头示意，之后朝两人鞠了一躬，并且有礼貌地问道，“您好，我们家博士想要的东西你准备好了吗？”<br>“已经准备好了，”西碧斯坦然地回答，拿起手中沉重的包裹递给这位车夫，而她想要继续说下去的时候，被车厢内的那个身影所打断。<br>“你是谁？你看起来并不是当地人。”车厢内的人用沉重的语气说道，并轻咳了几声，“你身上有女巫的气息。”<br>“某种意义上我的确算是一名女巫。”西碧斯耸了耸肩，毫无遮掩地说，“不过我是主动来见你的，因为有一个问题想要请教您。”<br>“什么问题？”车厢内的人拉开了一直遮盖着的黑布。那是一位个头颇高的人，一个面具将他的脸完全遮盖，考究的西装整齐地穿着在身上，另一只手搭在膝盖上，从表面上看，似是优雅而不失礼貌。<br>但他迅速地摘下自己的面具，将其扔到了地面上，露出自己现在的面貌——银白色的发丝从爬满皱纹的面部中延伸而出，纠缠交织，像一条条细密的丝线斑驳在镌刻着岁月的痕迹上。<br>“这个问题能救我的命吗？”他苍老的面孔上浮现出了一种祈求的表情，像是能够从西碧斯身上得到答案一般。在极度的渴望驱使下，他不顾车夫的阻拦很快地就下了马车，任凭雨水打湿他的全身，大步地走到西碧斯的跟前，“你快点告诉我，我不想再这样以一个老年人的姿态度过我漫长的余生！这些年来我依靠着自己的研究来维持生命，可是不能就这样一直下去！你一定知道什么吧！”<br>他的手爬上西碧斯的身躯，用力地抓着西碧斯的手，指甲穿破自己的手套，在西碧斯的手上抠出殷红的印痕，伤口处淌出了血。<br>西碧斯没有想到面前这位博士实验失败后面对的是这样的困境。突然的衰老对于一个正直年轻旺盛的青年应该是致命的打击，但实际上这一切似乎恰好又能在意料之中。<br>衰老，时间……<br>“你的身上有没有一个纹章？”西碧斯放缓语气询问，握住了博士那双戴着白色手套的双手。那双纤细的双手仿佛没有实际的力气般仍凭她紧紧握着。<br>她恍惚中看见了女巫们述说的当初被时间魔兽所禁锢的情形。一种发自内心的恐惧感会汹涌澎湃地来到，甚至令人疯狂到迷失自我，最终随着时间的流淌而逐渐归于平静。<br>“你，你说什么！”博士颤抖地喊道，“你怎么知道，我……我……”<br>“恐怕不仅仅是你，这座城镇也受到了时间魔兽的诅咒。”西碧斯抬起头，看向愈发猛烈的暴雨，“现在所在这座城镇下起的雨，是很久很久以前曾经下过的。”<br>实际上，心灵宝石最开始就是出现在霍雷茨镇的，而当初女巫们交给霍雷茨先生也是因为他是那时居住在这个城镇中最适合保管这个物品的人。<br>西碧斯的话音刚落，突然听到城镇的大门内传来了熙攘的叫喊声，逐渐有人经过他们这边向外跑着。<br>“赶快跑，水漫上来了，大家都往山上的阿尔海默森林去！快点！”<br>向外跑着的人都不背着一个或几个厚重的包裹，看起来里面满满的装着各种各样的东西。<br>洛奇连忙拉住一个跑过的镇民问道，“发生什么了？”<br>“雨太大了，镇背后的海水漫上来了！”那个镇民慌张地说道，“恐怕我们不躲，都得没命！”<br>“你就是博士吗？现在你所看到的都是你这个家伙害的！你在我们这里夺取资源做你的需求实验，把我们镇搞成了这副模样！”另一个奔跑的镇民好像注意到了站在马车旁的博士，大声地呵斥道，眼泪不禁从眼眶流下，“我们的家要没了啊……”<br>西碧斯看到一个个镇民从城镇的大门向外奔跑，有的撑着伞背着包、提着东西，有的甚至来不及如此行动，身上空空如也地就向外逃难，他们的脸上都露出一种沉闷忧伤的表情。西碧斯和洛奇没有急着逃难，洛奇像是想着什么，眼睛盯着一个个向外跑来的人……<br>而另一旁的博士此时已经完全陷入了沉默。他苍老的面孔面对着一个个跑出来的人，一直没有说话。<br>“我没有考虑到他们的感受吗，我……好像连我自己想要什么都不知道了。”他开始哽咽，自言自语道，“好像我初次来到这里时是要帮助他们的……如今却成了这副模样……”<br>西碧斯看着这样的博士，想要安慰他一下。但一瞬间，她也不知道自己应该如何说话了。<br>她看着博士用尽力气撕开自己湿答答的衣袖，露出干瘪的手臂，手臂上赫然也露出了一个闪烁着的钟表形纹章。<br>纹章散发着幽幽的蓝色，在灰沉的雨色中就那样发出微弱的光芒。<br>一滴滴雨水滑落到地面上发出清脆的滴答声，西碧斯不禁看向地面，水洼中是她的倒影，而她的手臂上也不知什么时候有着那样一个纹章开始闪烁。<br>08<br>西碧斯抬起头看向前方。她正对着面对城镇内部的方向，肉眼可见涨起的潮水和慌张逃难的人群。她来到城镇时几乎是一派冷清的景象，远远没有想到这座城镇上还有这么多的人。<br>对于她来说，要让她接受自己也有诅咒纹章这一事简直比登天还要难。<br>怎么可能？那不就意味着女巫们根本逃不过时间魔兽的诅咒吗？<br>风更大了，雨也更大了。凶厉的风吹得站在原地的她直打颤，瓢泊的雨淋得大地被水淹没。<br>她想要迈起自己的脚往城镇的内部而去，却听到与她擦肩而过的身影大喊着洛奇的名字，发出颤抖的声音。<br>“黛拉……她……还在里面，没能出来……是我们对不起她”中年女人扑到了洛奇的怀中，泪水蓄满了女人的眼眶，她哽咽着，断断续续地说着这样一个噩耗。<br>洛奇看着这样的母亲，陷入了沉默当中，他没有说话，有一滴泪花划过脸颊落到了地面上，他只是抬起手来轻轻地擦了一擦，像是想起了什么似的看向了前方。<br>那个被洪水淹没的城镇。<br>“我觉得还来得及。”他坚定地说道，不等西碧斯反应过来，就已经开始奔跑了起来。<br>“等一会，我和你一起去！！！不要轻举妄动！！！”西碧斯吃力地跟上，不停地喊着，但是洛奇的速度没有减慢，甚至开始扔掉了手中的雨伞。<br>她听见身后洛奇一家大声呼喊的劝阻，但是显然洛奇没有在意这些，而是继续加快速度往道路深处跑去，逐渐在视野内消失了人影。<br>要是我会魔法就好了……她最终还是没有跟上，开始在原地不断地喘着气，看着洛奇越来越快直至远去的背影，逐渐站起了身来。<br>只能祈祷着他能够平安回来。<br>霎时西碧斯感到一阵熟悉的感觉涌上了心头，记忆中的那幕画面开始浮现到了脑海当中。<br>也是这样一个人独自面对着汹涌而来的洪水。<br>她记得在很久很久以前，有一位魔法师，在面对巨大的灾难时，看到了心灵宝石的降下。<br>她抬头看着前方，路的尽头闪烁出了光芒。<br>白光照耀了昏沉的天，拂去了猛烈的雨；一弯彩虹从天边浮现，太阳从山中森林的那头升起。<br>西碧斯才彻底明白，自己并不是这场故事的主角，心灵宝石也不是自己来获得。而能够拯救魔法师们的，也不是她。<br>原先她多少猜出来一部分真相，但是完全没有想到这个地步。<br>其实现在想想，她从一开始就应该察觉到的。洛奇也有提到过知道心灵宝石所在地的是她和洛奇，而不单单只有她一个人。<br>并且这一路来种种发生的事情都将拯救一切的苗头指向了洛奇。<br>不过她还是知道了关于时间魔兽背后的真正秘密。<br>大雨和洪水之所以在那个时候来到，也和洛奇有密不可分的关系。<br>很久很久以前的故事再次重现了。<br>洛奇的妹妹，黛拉，被汹涌而来的潮水困在房间的角落中，爬到橱柜上只能一个人瑟瑟发抖。他停留在原地只是为了等他的家人，但他的其他家人都到齐了，还是没有等来他的妹妹。<br>他没有听从家人的劝阻，而是怀抱着想要救回妹妹的想法，凭借自己的自然知识，算准了时间足够，朝着灾难来临的方向逆行。<br>他想很久很久以前那位魔法师一般坚信着自己能够做到某件事情。<br>传说的这位魔法师相信的是自己能够抵御洪水，而洛奇相信的是能凭自己救出妹妹。<br>大部分人都是害怕死亡的，但是一个人心底里有了比死亡更重要的事情之后他就不会再害怕死亡，面对死亡他依然能够直面自己的心灵，坚定自己的信念。<br>时间魔兽之所以会诞生也是因为女巫们曾经渴望过能够停止时间达成永生，但是她们并没有正视自己这样的想法。<br>博士和霍雷茨镇被时间魔兽纠缠也是如此。博士对任何事物都怀有崇高的热情，害怕随着时间流逝而老去，而霍雷茨镇的人们也想一直停留在城镇富饶的时光。<br>至于西碧斯呢？她也没有自己真正想要去面对的事，她的诞生是因为女巫们对于冲破时间魔兽诅咒的渴望，她也一直将这个他人寄托于自己的希望当作自己唯一的存在意义。<br>心灵宝石就在洛奇逆行的时候悄然出现了。<br>那颗透明色的宝石就是他自己最澄澈的心灵。<br>此时此刻西碧斯翻着霍雷茨留下的笔记，终于知道首页上的那句话所代表的含义。<br>“相信自己的心灵，心灵宝石就会出现。”<br>或许这位大师早就料到了这一切吧，但是他没有选择留下来到现在，而是让自己的生命随着自然而逝。<br>09<br>“西碧斯，快点来，我们应该要准备走了。”<br>她的思绪被少年的说话声所打断。洛奇站在她房间的门口，轻轻地对她说道。<br>镇民们的诅咒在她阐述清楚一切之后就随着心结的释然而随风飘散了，而魔法师们的问题现在就要等待他们去解决。<br>但她觉得只要认认真真地对待并且享受每一刻每一分时间的流逝，任何关于时间的诅咒都会迎刃而解吧。<br>“来啦。”西碧斯轻轻地回答道，穿起挂在一旁的披风，提起一袋塞满物品的麻袋，径直向门外走去，面对新的晴天。","time":"2024-2-29 19:40","title":"//心灵宝石","userId":"actoralice","userName":"水薰叶","userSign":""}