{"id":360802,"avatar":"//lain.bgm.tv/pic/user/m/000/38/02/380247.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"<span style=\"font-weight:bold;\">TL;DR</span><br>链接：<a href=\"https://bgm.tv/character/70077\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">戌神ころね</a><br>1. 我早就不是管人厨了，管这只股完全是出于因为在这只股上面投入了太多导致不想抛弃沉没成本和为了实现目标所形成的的惯性，目前的目标是563000股的塔（大概再过两周就建好了）和无上限推高等级；<br>2.建塔建议私信，我会以发行价(112cc)出股，每周我可接受的上限是25000股进英灵殿，如果这个数超了私信我我可以下周再出；<br>3.我每周都在推萌王，而且我的策略是无上限抬价，如果直接拍卖的话有一定吞钱但拿不到股的风险，在这里向被吞钱的朋友道歉。不过还是欢迎加头<img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\"><br><br><span style=\"font-weight:bold;\">正文</span><br>好了开始正文<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">最近戌神沁音已经推到LV7了，股息比（以拍卖底价及建塔股息记）已达到0.6左右（即净投入1cc可提升税前股息0.6cc），吸引了不少<span style=\"text-decoration: line-through;\">小韭菜</span>小圣杯玩家来建塔。大家可以看到现在戌神沁音这只股上市时是lv4，发行量30000股左右，现在的总活股数为56000股左右，这一数量是我连续半年推萌王、打道标、高价收购的成果，总增发量约为26000股，半年多投入数千万cc。<br><br>这只股上市时我就投入了总ICO金额的70%左右，之后新增股基本上也都是我在持有，从ICO开始我就规划建56300（563谐音ころさん）股的塔，但后来觉得不过瘾就定了563000的目标。建到20w左右的时候开始觉得活股数不够建塔太慢，所以又开始增发。放着这么大个塔拿股息不如推高等级，所以又开始持续性推萌王升级。对于角色本身，虽然去年6月开始直播基本不看、8月底基本脱粉，9月holo暴雷彻底退坑，但是毕竟目标已经定下了，这种惯性依然推动着我持续投入和每周六早8起床fps（我在美西时区）。所以看到有朋友在小圣杯群大骂管人厨我一脸委屈<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">我真的已经退坑了......哦我本人不在小圣杯群是朋友告诉我的23333<br><br>然后对我现在的规划和策略做一个说明：由于为这只股投入数额巨大，我个人的私心是采取完全的计划经济，基于这一核心，我的操作如下：<br>1.私信出股，出价为发行价向下取整，即112cc/股，控制每周进入英灵殿的股数控制在2.5w股，如果超出这一数量我会规划到下周出股；<br>2.拍卖时实时记录溢出价、人数、股数，计算出每人的出价和竞拍量，并采取无上限加价的策略；<br>3.第1条和第2条加起来的含义就是我在做慈善<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>4.目标为萌王2-5名，所以会在结算前fps，此时3-4名浮动导致的吞钱风险很大，建议结算前撤资。在这里向曾经被吞钱和未来可能会被吞钱的朋友道个歉<img src=\"/img/smiles/tv/20.gif\" smileid=\"59\" alt=\"(bgm43)\"><br><br>目前距离我最初563000的目标还差23000股，预计之后两周就能达成了。之后每周的2.5w股就完全交给各位有建塔意向的朋友了。推等级的目标，暂时未定，可以认为是只要我还在玩这个游戏就一直往上推等级。<br><br>我一向认为小圣杯游戏是混沌恶的世界，在黑暗森林的法则下不暴露自己的行动目的才是对自己最好的防护，一旦暴露就会被资本家当作小韭菜群起而割之，所以在戌神沁音lv7之前我一直未加入任何团体、群组，也从未和主流小圣杯玩家有任何接触，只是默默建塔、拍卖、推萌王、打道标。然而草丛中藏不住大象，从戌神沁音lv6开始0.4左右的股息比就已经开始吸引部分玩家来建塔了，lv7之后股息比跃升至0.6左右更是使之成为新一代高效股，这时再闷声发大财显然不太现实，最近每周拍价水涨船高也越来越印证了这一点。所以我才写了这个帖子供有建塔意向的朋友们参考。<br><br><span style=\"font-weight:bold;\">过气段子</span><div class=\"quote\"><q>朋友们好啊，我是戌神沁音(#70077)的主席冰淇淋。刚才有个朋友问我，冰老师发生甚么事了，我说怎么回事，给我发了几张截图。我一看，哦源赖氏佐天，有几个年轻人，塌们说，诶有一个说是，我在小圣杯拍股，钱被吞光了，冰老师能不能指导我一下推萌王功法，帮助加速一下，诶我的建塔。我说可以。<br><br>我说你在英灵殿练死劲儿，不好用，他不服气。我说小朋友你两个号来折我一个戌神沁音的股息比，他折不动。他说你这个没用，我说我这个有用，这个是化劲儿，传统建塔是讲化劲儿的，色狼啵千金。100多座塔的梅德尔，都折不动我这一个股息比，哈！<br><br>他说要和我试试，我说可以，我一说他啪就站起来了，很快啊。然后上来就是，一个1314cc出股，一个骂我是sb管人厨，一个加价拍卖，我全部防去，防出去了啊，防出去以后自然是，传统圣杯以点到为止，几百万cc放在放在拍卖上没有点，我笑一下准备收股。<br><br>因为这时间，按照传统圣杯的点到为止，他已经输了，如果这一拍发力，一下就把他股抢没了，放在拍卖上没有点，他也承认我先挂上了拍卖单，他不知道我几百万cc放在拍卖上没有点，他承认我先挂拍卖单，啊！我收股的时间不打了，他突然袭击，加价拍卖来打我脸，啊，我大意了啊，没有闪，诶。<br><br>他的拍卖给我股，活股啊，蹭了一下，但没关系啊，他也说，啊他截图也说了，两分多钟以后，当时流眼泪了，捂着钱包，我说停停。然后两分...钟以后，两分多钟以后诶就好了。<br><br>我说小伙子你不讲杯德，你不懂。他说冰老师对不、对不起，我不懂规矩。啊，我是…他说他是乱打的，他可不是乱打的啊，高价出股、管人厨羞辱、加价拍卖，训练有素，后来他说他推过三四周萌王。啊，看来是，有备而来！<br><br>这个年轻人不讲杯德，来骗！来偷袭！我建塔50多w股的老同志。这好吗？这不好！我劝！这位年轻人好自为之，好好反思，以后不要再犯这样的聪明，小聪明，啊，呃…小韭菜之间要以和为贵，要讲杯德，不要搞窝里斗。谢谢朋友们！</q></div>以上故事纯属虚构，如有雷同纯属小圣杯过于魔幻<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>最后，我真的已经不是管人厨了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">...... ","time":"2021-1-17 05:34","title":"关于戌神沁音(#70077)出股、拍卖、推萌王的一些说明","userId":"icefires","userName":"icefires🍦🥐🌿","userSign":""}