{"id":378329,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">“我”是活在时间维度上的曲线函数吗？一旦记忆消去，那么“现在的我”便不会承认“过去维度的某个我”活着。</span></span><br><br>昨天就已经产生这样的天马行空，今日总结一下昨天的胡思乱想，起因是翻看我十几年前的QQ空间，可是我的第一反应并不是我好尴尬我好羞耻，我的第一反应是我在疑问我是在什么情景写的？我在怀疑这是我写的吗？在这种怀疑中我逐渐思考了一个无聊的哲学问题，当现在这个时间维度的“我”在记忆的长河流逝中遗忘了过去维度的某个“我”，那么以前“我”还是“我”吗，我开始怀疑其“我”的真实性，因为世界的观测者不像影视作品拥有旁白在客观视角去播报你是否真的做过该事件。<br><br>那么“我”并不是一成不变，而是一个随时充满变数的变量，上一秒的自己可能因为某个事件会演化成下一秒全新的自己，当时间积累到一定量人们会被成堆的记忆信息冲刷死去的脑细胞储存的记忆，那么遗忘后的“我”究竟还是不是我呢。<br><br>婴儿时期的“我”充满无数可能性，也是类似天元突破等影视提到的“未开始”就是你的“最强时刻”，因为你有无数的方向进行人生行为去赋义未来的“我”，在社会的拷打，在教育的雕刻，在人文的润色下，“我”朝着一个某个方向在不断定型了稳定的“我”，这份稳定是相对稳定的“我”，因为“我”随时会被某个事件影响，若是积极，“我”可能就朝着积极方向走，若是消极，“我”可能就朝着消极方向走，由于脑细胞的周期性死亡，累积大脑的事件堆积成山，人们只要不极端，绝大多数人都会不同程度遗忘一些事物，这份遗忘从未雕刻在基因中，也没有一个不偏不倚的摄像头客观原本与你陈述证明你真的做过这样的事情，那么过去维度的某个“我”还是“我”吗？<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:20px; line-height:20px;\">反向思考爱情的时候，或许最真挚的感情是源于最原始从未被定义的时候。</span></span><br><br>昨天玩完库贝尔的枷锁，这是一部NTR游戏，但其优秀的叙事功底让人在文本神伤许久，我本以为在牛头人领域锻炼出的金刚不坏的铁人评鉴状态是不会被左右情绪的，但是我还是被刻在基因里的感情冲动松动了理性释放了纯真状态的我对爱情纯净性的坚信。<br><br>但是经历了媒体的熏陶和阅读历史长河的故事所分析事件共性后，我已经逐渐不再相信爱情的纯净性，无论网文还是现实，无论历史还是现实，弱肉强食，阶层分级从来没有变过，所以导致爱情也是分阶级的，人都会慕强奔赴选择强大的基因去配对，“门当户对”就是这一人类行为进程的缩影，四个字概括了绝大多数人的爱情走向，一定是有意识无意识地选择有钱有权有势有颜（含优先级排名）的基因载体，再这样的不知何时被自然撰写的自然法则的引导下，人们活在基因的自然选择的机制下，不管是被人为道德法律约束还是淡漠其道德法律的规制，人们的背叛都源于生理的慕强，权贵的慕强，睁开道德释放原始，这一阶段性的形成一直就是道德上我不能这么做，法律我不允许这么做，感情上我不应该这么做，可是出轨者还是输给了原始的冲动，是当今社会性教育干预了人们一直以来想到什么就做什么的统一思想动作，而变成如今违背心里真实想法却擅自定义这种违背是自己最真实的“感情”，然后约束自己，我不想背叛，产生跌宕起伏的矛盾冲突。<br><br>所以，我得出一个暴论，最真挚的感情从未被定义，死于爱情、亲情、友情这几个词义诞生的那一刻。当爱情，亲情，友情在尚未被定义顺其自然组建团队，形成人与人之间不同深度的感情本身是难得可贵的，当被先有感情再被定义后，教科书的刻意引导，激化了很多可能一开始不存在的矛盾，人们对爱情纯净性的坚信到社会物质的争夺与其他对象的竞争动摇其坚信，这样的矛盾让最原始我想找谁交配就找谁交配，没人规定这是对是错的时代，或许就少了许多烦恼，当然，也多了很多新生的麻烦。 ","time":"2023-2-19 07:55","title":"无意义的思考","userId":"furukawa","userName":"牵着古河看汐阳","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}