{"id":378372,"avatar":"//lain.bgm.tv/pic/user/m/000/32/43/324321.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"在国产二刺猿和国产游戏正在高歌猛进之际，有个小小的毛病正在困扰大家，那就是为什么中文配音这么怪？<br>解释要么是说，你们听的不行，听听我们上译的高级货。要么就是日本二刺猿配音也是一股味，只是你们听习惯了，日本人自己听二刺猿就跟你们听国产配音一样。<br><br>我们先来了解一个事实。<br>语言是一个人与人之间传递信息有严重磨损的工具。而语言常指口语，口语是真正的母语，口语到文字又是一道再次磨损的过程。如果你有文字创作的经历，就会意识到对话是一个很难的部分，它难在你要如何跨越两次语言的创伤把你想说的话还原成现实中能说出口的内容。即便没有文字创作经验，那么现在你打开最近正在阅读的小说，把最近的一段对话摘出来仔细读，用念出声的形式读，一边念一边注意自己的口音，你就会意识到它有多怪了。<br>大家讨厌“呢，呐”等常见文字创作语气词，就是因为它们大部分时间无法融入普通话，会产生诡异的裂痕。<br>所以意识到了吗？配音首先在台词就寄了。<br><br>反应快的人，应该这个时候就明白了标题的意思。<br>在文艺作品丰富的当下，在中文影视创作里，谁拥有最硬的台词创作经验？谁的对话声音资源圆融一体？<br>没错，在以前大家吐槽国配的时候，我就想到了中央一台的电视剧。<br>中央电视剧的台词创作经验，倒也不是文艺创作人凭空造出来的。普通话虽然没有各地的方言有生命力，但是也有一个庞大的社区，那就是东北工业区。巨大体量的东百人民对语言的使用和筛选，最终才生产了这一套普通话对话资源。<br><br>不过这是最极端的评价。假如我们把要求降低一点，把观看期望从生命体验下降到语境自洽，那么不论是港片的内地配音版还是二刺猿，都属于这个范畴。只不过台词创作团队连这个水平也做不到罢了，不过这个倒不是贬低现在的国配，因为这个也是有难度的。<br>二刺猿或许和日本普通人的语调天差地别，但是和偶像夹子音的区别就没那么大了。所以国配创作想要找出路，可以找个寄生的对象，成为超低配版的这个对象。中央一台背靠东百市民，看起来就很像一个优秀的寄生对象。<br><br><br>补充：<br>关于母语，甜蜜的负担。是不是外语会有优势？是的，但是不必内化为自己的责任，因为这种优势既不重要也是必然。<br>在不知道外语的具体语义指向时，外语对你来说就是一无意义符号+<span style=\"color: red;\">情绪</span>。在这个层面，外语已经变成了实际上的音乐歌曲。没了语言阉割这两道工序，欣赏歌曲当然顺畅自然。但是一旦你对这门语言产生兴趣，那你迟早要补课，把语言中的语义指代这些本来完全不用在意的东西统统补回来，阉割这一刀迟早要落下来。<br>并且，这种来自母语的甜蜜负担，对于日本人来说日本电视剧也有，日本动画也有，对于中国人来说中国电视剧也有，而拉跨的只有中国动画。<br><br><br>我个人的理解有两个路径来避免语言的裂痕。第一种已经说了，背靠市民社会，通过捕捉生命痕迹，尽可能的靠近口语最初的形态。<br>第二种就是陌生化。对于中文母语观众，二刺猿毫无疑问是陌生的，所以在陌生的距离建设语境自洽易如反掌。所以，语境自洽，是一个废话，它只是一种总结而不是创作者的指导经验。然而电视剧里，也有陌生化成功的产品：古装剧。古装剧和武侠不太一样，是以三国水浒为原点的创作。看三国对话就很明显能发现，演员们整体上操弄着一口现代人话语，只是部分词语替换成了古代词（或者说看起来像古代词）。但是无法从市民社会中提取养料的古装剧依旧成功了，它们通过对台词的陌生化和影像风格的结合，生产了古装剧这一秩序，形成了一种语境自洽。<br><br><br>再让我们来看看所谓的高级货，暴雪全家桶的中文配音。暴雪全家桶配音的牛逼和后来三国杀配音牛逼是一个道理，他们都只需要在游戏内很破碎的只言片语。这种只言片语甚至是只对着一张立绘或者游戏画面发出，完全没有影像配合，非常简短。这种配音大部分只需要表现一种情绪，把台词串起来，当然很难看见裂痕，古夫装憨批的样子说出“我会想你的”不觉得奇怪很正常，但是放在一个电视剧里，古夫就只能成为猪八戒式做作的哼哼。<br>而高级货，一旦进入长对话，也寄了。<br>远的有星际争霸2战役模式里的超长对话，近的有生化危机8男主和女儿。<br><br><br>虽然我昨天写的时候，说让国产游戏动画拜一拜中央一台八点档这个爹，但是你要是问我认爹后国配会不会变好，那我只能告诉你大概率会更寄。<br>因为中央一台八点档的文本群本身就是强势文本，动画粘上去很有可能生产更多裂缝。<br>但是亲亲，你能认的爹就只有这个了。没错，电影里好像还有更牛逼的对话资源，但是这些和一台的逻辑一样，背靠社群的对话，提炼生命痕迹，比一台效果更好说明难度更高。剩下的对话资源，就是话剧和......相声。<br><br><br>但是<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">，我睡前时候突然想到在2023年的今天有一个职业，它的工作就是对话，它的工作内容会被成千上万的人审视，这些声音也会在互联网上扩散。<br>没错，这个工作就是套皮女主播。<br>套皮女主播必然会使用普通话来确保自己的话语能尽可能多的让受众听懂。而她们的对话本身也会被审视，夹子这个词就是观众用来对女主播们惺惺作态的总结。这个词被发明说明了观众有听自然对话的需求。<br>就我偶尔刷到的切片，虽然夹子还是占多数，但是已经有不少人的对话非常自然，即便是放在线下也毫无违和感。<br>所以，<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">国配小心咯 ","time":"2023-2-20 13:12","title":"为什么国产配音这么怪？二刺猿在中文互联网的中心呼唤中央一台（征集对话特别特别牛逼的小说）","userId":"kagami_lu","userName":"栜栦","userSign":"(微妙)"}