{"id":12413,"avatar":"//lain.bgm.tv/pic/user/m/000/00/93/9302.jpg","floor":"#1","group":"胡思乱想团","groupHref":"/group/husiluanxiang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/729.jpg?r=1306292725","message":"<span style=\"font-size:18px; line-height:18px;\">OTAKU改变世界篇</span><br><br><span style=\"font-size:30px; line-height:30px;\">“</span>  我要感谢OTAKU，因为他们我才知道自己原来的视野有多狭隘。以前的我一直为没有女友而忧伤，看到别人晒约会照，就愈加感到着急。直到我知道，原来这么可爱的也可以是男孩，原来粗糙的皮肤和健硕结实的身体同样那么有魅力，原来我一直都没看到世界的另一半！终于，我夜袭了我的好基友，从此过上了甜蜜的二人生活。这都要感谢OTAKU，让我明白了取向自由，也让我明白了原来幸福一直在我们身边，只是我们视而不见，只是我们没有勇敢地迈出那一步！”<br><p style=\"text-align: right;\">= <span style=\"font-size:15px; line-height:15px;\">取向自由，发现世界一半+的爱</span></p>从上上世纪末就开始逐渐发展的思潮，OTAKU中的新生力量，让取向自由逐渐推广到世界各地，让更多的人理解到，不应该再放任着以往的忽视不管，不应该再固守男权主义旧时代的遗留。自由，势必将深入到我们生活大大小小每个方面。[- - - 年龄限制，文本不予显示 - - -] 请好好看看你的身边，请解放你的内心，不要再唉叹你没有获得幸福的权利，不要再为自己比不上别人而放弃，世界已经改变，已经不再有冷漠的隔阂，这自由的世界将诚心诚意地接纳你。<br><br><span style=\"font-size:30px; line-height:30px;\">“</span>  如果没有「妹发生器」，我就不可能遇到若叶，也绝对无法实现有个理想妹妹的梦想。真的是和我想象的一样，而且相处以来一直带给我惊喜，我真的感到她就是我的妹妹啊。”<br><p style=\"text-align: right;\">= <span style=\"font-size:15px; line-height:15px;\">完美的培育人格型机器人</span></p>虽然自上个世纪以来人形机器就已经进入实用阶段，但是一直以来，生硬的动作和人格设定都让人无法接受，不管是自称多么仿真的系统都让人觉得是人造品，个性缺失，记忆缺失，完全无法满足人们细腻脆弱多变的情感诉求。直到OTAKU发明了「妹发生器」并搭配「妹人格养育演算系统」和庞大「妹数据库」，构建了第一代可定制型养育妹人格机器人，才让整个世界惊呼，原来机器人可以做到这种程度，其个性之完整和高度定制性，其情感之丰富和多层次，还有家人生活记忆的学习与完全可培育性，令每一个体验过的人都无法相信这居然是人造品。<br>这一切都要归功于OTAKU积累了一个多世纪的「妹数据库」，其中对于人格和记忆及其详细丰富的记录与研究数据，让任何一家机器人和人工智能开发公司都感到震撼。通过添加一些基本设定和属性，经由「演算系统」获得初次结果，之后再经多次调整得出最终初始人格。「妹发生器」是一种学习装置的改进版，将初始人格和数据库连接，再加入“哥哥”的资讯混合产生共同生活记忆，让“哥哥”和“妹妹”通过学习装置一同接收，使人格进行演化发展，最终成形。这里还只是简单描述了主要步骤，其实际过程极其复杂，牵扯之深超出想象。但也正是这种严谨的态度才造就了「妹」人格机器人的传奇。<br>要说的是，之所以命名中都有「妹」是因为最初的开发代号为「IMOUTO」的缘故，实际上不仅是妹妹，其他各种属性人格都是可以培育的。<br><br><span style=\"font-size:30px; line-height:30px;\">“</span>  因为CM，我感受到了自己创造的乐趣，也因为CM，我才找到了自己的位置和我的伙伴们。我从只知道伸手消耗别人的产品，变成现在，积极主动去创造，这一切都要从我了解CM开始。”<br><p style=\"text-align: right;\">= <span style=\"font-size:15px; line-height:15px;\"></span>版权废除与全世界最大盛典CM</p>说到“版权”，很多人应该很快会想到近现代史的“版权争端”。Copyright，其字面意就是“复制的权利”，或者说另一层意思，就是“复制是正确的”，可见这个词诞生以来就是为了被消灭的。自上个世纪版权废除后，人们曾经经历过一段灰色时期，大家都提不起创造的精神，只是按照指示来行动，整个世界都陷入死气沉沉的气氛里。而在那时，只有一项活动还在继续着，那就是如今已成为全世界最大盛典的CM。作为OTAKU的交流会，参加者们都是完全自发组织的。他们自己创作，自己印刷，自己搭乘各种交通工具前往会场，不辞辛苦，不求回报，只是为了可以和同好们友好交流，共同制造欢乐和回忆。这种积极的气氛和态度一直感染着每个参与者，即使是在灰色时代也依然不见衰落——世界因而从中找到了希望和出路。<br>我们知道，在大型同人会场中，时常发生着超常的信息流动，参与展会的摊位从上万到最近的上亿不等，参与人数也是逐年升高。在同一时期，超大量的人群涌入会场举办地，尽管信息部门一再表示有加大保障力度，但是依然会出现电话不通，网络连接不上的情况。OTAKU为了能够及时的获得和发布信息，想尽办法利用一切手段进行通信，COS版信鸽，近距离通信网，无线连接，点对点，线连接，非稳定性中子通信，量子通道，链式信息反应，短距离连续传递，六度分离，魔法，D-mail改良版……这一切将原本不可能实现的理论上的超量信息流通变成了现实。在这个强大的信息网络中，任何一条信息都会经过成百上千甚至上万的人人工阅读，理解，筛选，融合，任何所谓“盗版”和“抄袭”的存在都会被立刻发现，存在的时间基本小于其所在通信网络最小延迟的根号二倍。学者们通过继续研究这种通信网络，终于发现了可以达到任意信息量自由流通的方法，完全解决了版权废除后人们的各种疑虑。世界终于从灰色中走出，而CM也成为了新的时代象征。<br>CM作为各种展会中最大最广为人知的一个，每两年举办一次大会，平时则是不定期在世界各地开展各种主题的小会。在经过了十几年的发展后，每两年CM大会举办时，整个世界都会陷入疯狂之中，主会场有数以亿计的人员参加，而实时的虚拟实境投影转播也覆盖了全世界各个地方，在月球生活圈还设有特别分会场。在CM举办时，所有地区的争端都要暂停，所有的部门都要预留足够的时间，为其开绿灯。<br>是CM带领人类走出了版权阴影，也是CM让人们真正明白了版权废除的意义，让人们进入了新的创造时代。<br><br><span style=\"font-size:30px; line-height:30px;\">“</span>  Miracle Phantasm~~☆  所以说男孩子一点用都没有，这个丑陋又美丽的世界就由我们来守护！”<br><p style=\"text-align: right;\">= <span style=\"font-size:15px; line-height:15px;\"></span>魔法少女守护世界</p>魔法，古老时代人们苦苦追寻却没有结果的神秘术式，只留下了一段段富有幻想色彩的故事，和一本本看不懂的书籍，虽然一直有人认为真正的魔法师都潜藏在里世界中，但谁也没有证据。直到现在，人们终于可以制造并使用魔法了，这都要归功于OTAKU的不懈努力。在结合了现代科技和魔法禁书以及古代遗迹的研究成果后，OTAKU终于成功再现了传说故事中的魔法，虽然在严格定义上可能属于其他类别，但不管是基础的变身，魔法阵，光线攻击，还是高阶魔炮，咒文，都可以完美实现。过去一直被认为柔弱的女孩子，因为有了魔法的力量，而变得强大，通过惩治罪犯和治愈之力，世界的犯罪率不断下降。而且据统计，光是魔法少女消除的世界危机每年就达到上百起。很快的，魔装少年也不甘落后，逐渐发展起来。而这时候的OTAKU并没有止步，他们又开始了对灵异现象和超能力的研究发掘。相信，我们将很快实现一个每个人的能力都被完全开发的全新时代。<br><br>………………<br><br><span style=\"font-size:30px; line-height:30px;\">“</span>  喵，汪”<br>[- - - 脑波检测，反应图像为一般猫狗图像，文本予以显示 - - -]<br><span style=\"font-size:15px; line-height:15px;\">人类即将灭绝！OTAKU将占领地球！</span>如果你能看到这条信息，说明你还是人类，但现在情况已经非常危急。我一直以来忍辱负重，不断努力当上22世纪时代周刊的主编，经过长期的准备，策划了这次可以由我完全掌控的周刊主题，就是为了可以将这个信息告知所有人类。不要有诧异的表情，别人已经在注意你了（突然感受到了来自四周的微弱视线）。你们一定要保持镇静，千万不可慌张，他们无处不在。去找到伙伴，查出事情的真相，将世界重新夺回，人类最后的希望就在你们身上了。现在深深记住后面这两个猫耳，狗尾的动漫人物，一定记住！本消息将在看到最后一字三秒后销毁。<br><br><br>「啊，请问能不能借你的 Pad 看看？我的突然出了问题…」<br>「什…什么」1，「……哦，你是说」2，「嗯……给、给你。」3。<br>「哦，你也在看22世纪时代周刊啊？」<br>「嗯，是啊。」<br>「这最后的 喵和汪 感觉挺有趣的吧。」<br>我又看了一眼文章最后，立刻就想到了刚刚记住的动漫角色。这次文章内容没再发生变化。<br>「OTAKU 还真的是很了不起呢。」<br>「嗯，就是啊。好厉害。」<br><br>我回到家中，立刻关上了门。该怎么做来着，应急预案，应急预案，对对，先确定自己是不是在做梦。<br>脑波检测。清醒，有些焦虑。身体检测。肾上腺素较高，但属于正常范围。环境检测。确认，实体三维空间。<br>好的好的，下面是确定没有任何和外界的异常连接。我走进AT力场 Home Edition，淡淡的光球升起将我完全包围起来。<br>确认中……目前所在区域为自宅，只有家庭网络连接一条，无异常连接。<br>好的，这样就可以安心了吧。但是接下来该怎么办。。人类最后的希望，怎么会是我，这样岂不是。。不不，不可慌张。找到伙伴，查出真相，重新夺回世界。我一定可以的，一定可以的。保持冷静，像平时一样，不能露出马脚，然后私底下……<br>「哗哗——啦！」<br>什么！我吓了一跳。天花板被开了一个大洞，一个穿着已经满是灰尘有些破烂但毫无疑问肯定是今年春季展会上大获好评的限定版红色浅色系搭配短裤和特制魔法棒的魔法少女套装的魔法少女就这么从天而降！！<br>「小子，你也是同伴吗？」<br>「啊，同，同伴？」<br><br><br>脱线又粗暴的魔法少女从天而降，「啊，这是假发吗！？」「居然敢拽老娘的头发，你小子不想活了吗！」。学校里可爱的后辈(♂)，「学长，这，这个，给你。」。在垃圾堆旁捡到的身上绑满绷带的妹机器人，「你是，我的哥哥吗？」。。。在被告知人类即将灭亡后，就不断有奇怪的事情在周围发生。自认接受了22世纪时代周刊主编的秘密委托肩负起了重新夺回世界的责任，但是能做到的事却一件也想不出来。虽然同伴在增加，但怎么看都是一群奇怪的家伙，甚至还出现了充满敌意的同伴，而已经无处不在的OTAKU正严密地监视着他们，该怎么办，再这么下去的话，再这么下去的话————「没有什么好烦恼的，一起去明年的CM，大闹一场吧！！」「啊，不行，绝对不行，啊啊啊——！！！」<br>世界到底会怎么样，人类最后的希望真的可以拜托给他们吗，在最大盛典CM中，等待着他们的又将会是什么？？拯救世界之旅就此开始！！ ","time":"2012-1-27 23:06","title":"22世纪时代周刊","userId":"youyue","userName":"utt","userSign":""}