{"id":12410,"avatar":"//lain.bgm.tv/pic/user/m/000/00/44/4431.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"轉自S1外野<div class=\"quote\"><q>反假冒贸易协定（Anti-Counterfeiting Trade Agreement）是一个拟议中的国际知识产权协定。<br>其主要发起国包括美国、日本、欧盟等，目的是为了全面加强国际贸易中知识产权的保护。<br><br>協定的具體內容大致如下：<br>#.仿冒品、盜版的輸出禁止<br>#.仿冒品的輸入刑法化<br>#.網路服務提供業者（ISP）可將有違法嫌疑的封包傳輸禁止等<br><br>台灣方面於2011年12月9日時由經濟部智慧財產局宣布研議申請加入。</q></div>（以上來自Wikipedia）<br><br><br><br><span style=\"font-size:15px; line-height:15px;\">“</span><br>來源：巴哈姆特電玩資訊站<br>網路、隱私的末日-ACTA協定 (更新內容)<br>發表：2012-01-25<br>作者：a991678(Mikaze)<br><br>這個協定來的神不知鬼不覺，我也是剛剛在電腦版那邊才看到，詳細調查一下之後才發過來的。<br>看了EN跟JP的WIKIPEDIA之後發現這條約真是天殺的欠X。<br>而且...這是個世界協定，已經被通過了。<br>ACTA - Anti-Counterfeiting Trade Agreement ，中譯：反盜版貿易協定，在2011/10/1，已經被美國、澳洲、加拿大、日本、摩洛哥、紐西蘭、新加坡、南韓這幾個國家簽署了。歐盟、墨西哥、瑞士表示支持，但沒有簽署(有簽署的意圖)。歐盟議會將會在之後決定是否簽署此條約。<br>大概會在2012年開始啟用。(詳細時間未知)<br>說真的，我很懷疑簽署的政府有沒有能力執行這個協定。<br>因為這個協定裡面最重要的一條叫作邊境條款<br>他們授權ISP查看你的封包，查看你的封包裡面是不是傳送盜版資訊，也就是說今後P2P、BT也會被完全封殺。 同時也侵犯基本隱私，把人民的隱私當屁。<br>他們授權海關、邊境警察查看你的任何物品，就如同字面上的一樣，這項協定嚴格禁止任何盜版品的「出境」、流出（就像盜版當成毒品一樣取締）。<br><span style=\"color: red;\">好比說我今天帶著我的IPOD去機場聽音樂，一個海關走了過來，查看我的IPOD裡面有沒有盜版音樂。<br>沒有..SAFE<br>有？那台IPOD就跟我永遠說掰掰啦　處分：銷毀/沒收</span><br>真是太棒了，我現在不敢去簽署國的機場跟港口聽音樂跟玩PSP了。<br>但是各位注意，這項條約的效力仍然只有簽署的八個國家，聽說他們要拉進三十九個國家進來簽...我還是趕快移民對岸好了。<br>不過我看到下面歐盟好像有說沒辦法用這種方式取締還是怎麼樣，希望有人能幫忙看一下..。<br>這個腦洞條款就是這麼一回事，非常可怕。<br>同時也是徹底的違憲，侵犯了基本人權。<br>現在正在連署拒絕這條款，不知道有沒有用..總之我先把連結貼上來。<br><a href=\"http://www.international.gc.ca/trade-agreements-accords-commerciaux/fo/intellect_property.aspx?view=d\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.international.gc.ca/t ... roperty.aspx?view=d</a><br>————<br>看到下面有人說沒找到日本方面的新聞，ニコニコニュース倒是有(而且還有生放送ACTA的新聞呢)。<br>發現ニコニコ的資訊寫的比較清楚，我就再整理一下重點吧。<br>首先，ACTA策畫的時候完全不透明，當時所有人也不知道他們想幹什麼，看別的資料據說是日本提案的，但是就連日本人都不知道是哪個政廳策畫←有夠恐怖！<br>第二，條文不翻譯（條文原文以英文、法文、西班牙文撰寫），有點白色恐怖愚民政策的味道（我說什麼你就不能做什麼，反正你也看不懂），現在有民營基金會想要自行翻譯。<br>第三，網路存取管理以及查封盜版網站！讓我最擔憂的事情出現了，反正白話點說就是這些國家也要搞網禁就是了。<br>第四...他們根本還沒找到如何讓「邊境條款」實行的方法，回答問題也很含糊<br>「把著作品拷貝後四處流通」這是盜版沒有問題。<br>「把著作品拷貝後自己用」欸我花錢了欸！<br>他們完全不知道該怎麼解決，聽說是要規製播放硬體...CD隨身聽的時代又要回來了<br>除此之外，跟上面打的內容差不多，看來我是可以放心了←很怕誤導大家。<br>我把連結放在下面比較整齊wwww<br><br>ニコニコニュース-マジコンがネット検閲の引き金に？「模倣品・海賊版拡散防止條約 (ACTA) 」とは<br><a href=\"http://news.nicovideo.jp/watch/nw4189\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://news.nicovideo.jp/watch/nw4189</a><br>ニコニコ大百科-ACTAとは (アクタとは) [単語記事]<br><a href=\"http://dic.nicovideo.jp/a/acta\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://dic.nicovideo.jp/a/acta</a><br>英文版WIKIPEDIA<br><a href=\"http://en.wikipedia.org/wiki/Anti-Counterfeiting_Trade_Agreement\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://en.wikipedia.org/wiki/Anti-Counterfeiting_Trade_Agreement</a><br>另外日文版的有提到將會在2012實行，附上連結。<br><a href=\"http://ja.wikipedia.org/wiki/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://ja.wikipedia.org/wiki/</a>模倣品・海賊版拡散防止條約<br>本文同步發於小屋<br>另外希望有人能幫忙儘量轉貼，讓網路世界的人都知道：末日近了...<span style=\"font-size:15px; line-height:15px;\">”</span><br><br><br><br><span style=\"font-size:15px; line-height:15px;\">“</span><br>国际商报：《国际商报》就《反假冒贸易协定》（ACTA）有关问题采访徐新明律师 <br>2010-10-22<br><br>孟妮<br><br>　　几经周折，由美、英、日等40多个国家共同协议产生的《反假冒贸易协定》（ACTA）终于现出了庐山真面目。其中，协议中关于<span style=\"color: red;\">海关可以不经法庭指令或者权利人申请，直接在海关扣押假冒产品或盗版产品</span>的条款成为最大亮点。 <br><br>　　据介绍，日前，在日本东京结束的协议第11轮，也是最后一轮谈判上，<span style=\"color: red;\">日本、美国、欧盟、加拿大、澳大利亚、瑞士、韩国、新加坡、墨西哥以及摩洛哥等40余方</span>参加了谈判，并就协定的原则性问题达成了一致。 <br><br>　　该协定旨在加大全球打击假冒和盗版行为力度，谋求在现有知识产权国际条约的基础上，建立新的打击全球假冒盗版的国际知识产权执法框架，进一步深化国际合作，强化执法实践。除了坚挺的保护力度外，协定内容已延伸到了互联网领域。根据该协定，<span style=\"color: red;\">协议国有权获得非法下载版权材料人的个人信息，并切断他们的互联网连接</span>。 <br><br>　　记者了解到，《反假冒贸易协定》的商讨工作早在<span style=\"color: red;\">2008年</span>便已启动，共进行了11轮谈判。中国目前尚未加入这一协定。然而，随着中国在世界经济中参与度的提高，以及全球关注知识产权保护共识的形成，中国注定不会是旁观者。 <br><br>　　中国知识产权律师网首席律师徐新明表示，知识产权保护的相关法律诞生于西方发达国家，发展到现在已较为完善。该协定的出台是在新形势下，发达国家为了保护权利人的利益所采取的一种便利、快捷的方式。 <br><br>　　徐新明表示，当前，国际知识产权保护的立法和执法的整体局面非常复杂，各立法和执法组织保护的主要是发达国家的利益。因此，协定的出台将对中国产生巨大的影响。从目前自身经济、社会等发展水平来看，中国在知识产权保护方面的立法已经处于较高水平，但是否参与此项协定，仍需要深思熟虑。 <br><br>　　据悉，该协定是独立的，它不属于任何国际组织的管辖，世界各国可自愿加入，也可在加入后退出。参与协定的各国也表示，此协定的目的是希望协定中规定的措施能够得到正确的执行并起到积极作用，而不是成为合法的贸易壁垒。<span style=\"font-size:15px; line-height:15px;\">”</span><br><br><br><span style=\"font-size:15px; line-height:15px;\">“</span><br>国际商报：《反假冒贸易协定》将发布 中国企业濒临风险 <br>2010年12月7日<br><br>　　《反假冒贸易协定》主要针对以中国为代表的发展中国家，对中国代加工企业的出口行为或将形成贸易壁垒，需引起高度重视。<br><br>　　日前，多国签署的《反假冒贸易协定》（ACTA）剑指国际贸易中的假冒和盗版商品，规制范围包括假冒商品、假药以及互联网上的著作权侵权案例等。有关专家认为，这一由发达国家主导的知识产权国际公约主要针对以中国为代表的发展中国家，对中国代加工企业的出口行为或将形成贸易壁垒，需引起高度重视。 <br><br>　　历时两年多的秘密\"拉锯\"，各国近日终于对《反假冒贸易协定》（ACTA）的文本达成一致。据欧盟官员透露，最终协议内容将在几周内对外正式发布。欧盟委员会表示，ACTA针对各国应如何实施他国的知识产权相关法律制定标准，将为在全球范围内更有效地打击盗版铺平道路。受访相关专家认为，这一由发达国家主导的知识产权国际公约主要针对以中国为代表的发展中国家，对中国代加工企业的出口行为或将形成贸易壁垒，因此需要企业充分重视ACTA及相关国家的知识产权法律保护方式。 <br><br>　　秘密研制的武器 <br><br>　　据悉，最早提出这一协议的想法源自美国和日本在2006年的一次谈判，此后，加拿大、欧盟、澳大利亚等国的加入使谈判进入正轨。有报道显示，谈判在今年10月初达成了\"原则协议\"，但其中并未出现更多细节。事实上，这一协议的文本内容和谈判进程都一直在秘密进行中，被国际舆论广泛指责为\"偷偷摸摸的发达国家立法\"。 <br><br>　　北京大学知识产权学院博士、原国家知识产权局知识产权发展研究中心主任助理魏衍亮认为，ACTA的保密状态是为了防备发展中国家提出反对意见，防备参与协议起草和讨论的发达国家群体分化。从2010年4月公布的草案来看，ACTA内容广泛，涉及知识产权保护的民事、行政、刑事、边境及数码环境执法等多种措施和保护手段，而且在一定程度上超越了《与贸易有关的知识产权协定》TRIPS等现行知识产权国际规则，尤其是对数字环境下知识产权保护作出了一些新的规定，进一步彰显了知识产权国际发展的较强保护趋势。 <br><br>　　ACTA威力不小。据外媒披露的细节内容显示，ACTA比TRIPS更具体、更强硬，也更具操作性。ACTA将赋予海关<span style=\"color: red;\">对出入境人员所携带的MP3、笔记本电脑和手机进行检查</span>的权利。而<span style=\"color: red;\">DVD和其他数码产品上储存的音像制品，无论合法与否，都必须接受检查</span>。同时，当政府官员发现任何不法行为时，可以<span style=\"color: red;\">对盗版者进行处罚，没收并销毁复制设备</span>。民众也将被赋予执法权，公共保安在没有法官在场的情况下，可以对嫌疑人进行初步检查。\"这个协定肯定不仅仅针对<span style=\"color: blue;\">侵犯著作权</span>的盗版商品，也同时覆盖了<span style=\"color: blue;\">假冒</span>和<span style=\"color: blue;\">盗版</span>等各种知识产权侵权商品。\"魏衍亮补充说。<br><br>　　发达国家的策谋 <br><br>　　对这一协议，《文汇报》国际评论专栏撰稿人郑若麟毫不客气地撰文指出，目前\"反盗版\"所针对的仍然是非发达国家。可以想见，一旦这样一个协议成为现实，无疑会成为发达国家打击发展中国家的又一\"武器\"。北京方达律师事务所律师吴林告诉记者，著作权、商标、专利等都可以通过各种公约和协议进行保护。 <br><br>　　中国政法大学国际经济法学博士武长海也表示，基于共同的利益考虑，发达国家在知识产权保护上互相策动，利用WTO等多边场合将符合其利益的立场体现在一些国际规则中。\"如TRIPS、《保护工业产权巴黎公约》等，基本上体现了发达国家的利益需求，发展中国家客观上成为'牺牲品'。\"武长海直言。但是，魏衍亮强调，像ACTA这种主要由发达国家参与和管理，又主要服务于发达国家利益，甚至成员国\"清一色\"为发达国家的知识产权国际公约，在历史上没有先例。 <br><br>　　中国企业濒临风险 <br><br>　　联想公司专利管理经理陈媛青对记者说，知识产权可以是一种资产，也可以是一种武器。目前来看，ACTA将对中国企业产生不小的威胁。魏衍亮分析说，ACTA策动者的最大目的是，把2008年以来的国际金融危机责任推给\"用假冒伪劣商品摧毁正常国际贸易的中国\"，通过更加严厉的民事、刑事、行政措施一举制服中国企业，使之大规模退出国际市场。 <br><br>　　吴林则指出，从目前来看，中国并非ACTA参与国，也不会很快加入这个协议中，那么其影响更多的是对与协议成员国进行贸易活动的中国企业。ACTA一旦生效，这些企业将面临更加强硬且严格的知识产权监督和管理体系，特别是OEM企业的出口行为可能面临壁垒。为此，她建言，中国企业应搜集相关信息，建立知识产权预警机制。具体而言，一方面规范自身行为，不盗版、不仿冒；另一方面需要加强保护自主知识产权的意识，不被他人侵犯。 <br><br>　　魏衍亮进一步表示，中国企业对欧美日等发达地区的出口将面临前所未有的严峻局面。为避免风险，中国出口企业应敦促下单的外国客户提前签署不侵犯第三方知识产权的保证书以及知识产权侵权的免责担保书，这是基本的自我保护措施。 <br><br>　　除此之外，武长海建议，出口企业应改变原来主要通过增加产品出口数量来发展出口贸易的模式，确立依靠科技进步、提高产品质量和科技含量的发展思路。\"只有尽快发展具有自主知识产权的主导产业、技术和产品，才能突破国外知识产权壁垒。\"<span style=\"font-size:15px; line-height:15px;\">”</span><br><br><br><br><span style=\"font-size:15px; line-height:15px;\">“</span><br>TRIPS理事会：反假冒贸易协议引发关注<br>中国保护知识产权网 2011-11-07<br><br>　　一个备受争议的多国知识产权协议上周引起了世界贸易组织（WTO）的关注，一些发展中国家就该协议对非签署国的潜在影响产生了担忧。该反假冒贸易协议（ACTA）上个月由包括美国在内的八个国家签署。 <br><br>　　在10月24日至25日，WTO与贸易有关的知识产权（TRIPS）理事会会议期间，该协议的9位谈判方（共11个国家）在一次沟通中向理事会递交了ACTA文本，日本带头告知理事会有关该协议在东京签署的情况。 <br><br>　　ACTA当前的8个签约国是澳大利亚、加拿大、日本、摩洛哥、新西兰、新加坡、韩国和美国。还有<span style=\"color: red;\">欧盟、墨西哥和瑞士3个谈判国要到2013年5月份</span>才会签署这份协议。 <br><br>　　在6个谈判国国内的立法机关批准这项协议之后，该协议才具有约束力。 <br><br>　　ACTA试图设立新的知识产权执法标准以打击侵权活动；有些新标准超出了世界贸易组织TRIPS协议的最低要求。 <br><br>　　ACTA协议包括四个部分：即该条约的法律框架、执法实践、与相关国际组织进行国际合作的规定以及机构安排。 <br><br>　　发展中国家的反对 <br><br>　　自从2006年各方进行协商以来，该协议就产生了实质性的争论，引起民间社会和决策者的关注。主要焦点是ACTA的一些规定超出了TRIPS协议列出的条件--这些规定往往被称之为“TRIPS-plus条款”——这可能会影响公共政策在<span style=\"color: red;\">药品获取</span>及<span style=\"color: red;\">数字环境下获取知识</span>的目标。 <br><br>　　一些国家担心这些TRIPS-plus条款可能对ACTA的非签署国带来影响。在知识产权理事会会议上，印度认为，世界贸易组织TRIPS协议的最惠国规定，要求任何贸易伙伴通过区域贸易协议或多边协议取得的任何TRIPS-plus措施能依事实适用于其他所有世界贸易组织成员。 <br><br>　　对ACTA的担忧已成为世界贸易组织TRIPS理事会前几次会议的特点，一些成员国质疑此类协议可能会迫使各国采用类似的TRIPS-plus规定。 <br><br>　　印度还强调，不同成员国还担心ACTA的TRIPS-plus规定可能会“干扰TRIPS协议中权利和义务的良好平衡，并会<span style=\"color: blue;\">否决多哈公共健康宣言</span>的决定”。 <br><br>　　多哈宣言称，“TRIPS协议不能且不应该妨碍成员国采取保护公共健康的措施”。 <br><br>　　质疑ACTA的合法性 <br><br>　　今年早些时候，欧洲议会的国际贸易委员会要求欧洲议会的内部法律服务部门根据欧洲法律审查ACTA的合法性，该法律服务部门在10月中旬得出结论，尽管该协议在表面上似乎与欧盟法律相符，但实际上，其他谈判方都对该协议拥有让其是否符合现有的欧洲规定存在不确定。 <br><br>　　在这个过程中，民主党议员Ron Wyden最近在写给美国总统奥巴马的信中指出：“行政机关缺乏就国会全体会议职权下的相关事宜达成具有约束力的国际协议的宪法职权”，以回应美国贸易代表办公室在宣布ACTA签署时所做的陈述的。 <br><br>　　谈判各方对该条约的维护 <br><br>　　在介入此事的过程中，美国宣称，“奇怪的是，各成员国一方面因为它‘超出了TRIPS条款’而反对之，但另一方面却在其法律中执行着ACTA规定。”美国认为，一些WTO成员国——包括非ACTA国家——在它们的国内法中都采用了ACTA的规定。 <br><br>　　ACTA签署国还强调，该条约的知识产权执法标准与TRIPS协议相符并互补。 <br><br>　　TRIPS协议是最低标准的协议，TRIPS协议第1条规定成员国“可以在其法律中实施比该协议所要求的更广泛的保护，这种保护不应该与本条款的规定相违背，”美国辩护道。 <br><br>　　日本补充道，ACTA规定与TRIPS条约的现存义务不存在冲突。日本还解释道，ACTA规定其成员国可灵活选择实施执法规定，以确保不干扰国际贸易。 <br><br>　　在TRIPS理事会上，印度还警告道，该协议的边境措施可能会<span style=\"color: blue;\">“严重威胁到仿制药的贸易”</span>。针对这一顾虑，加拿大补充道，该协议“将不会阻碍合法仿制药的跨境运输”，加拿大的立场受到欧盟支持。 <br><br>　　其他的ACTA谈判方也重申该协议与TRIPS协议的一致性，称它不会强加任何义务给非成员国，而且也不会创建新的知识产权。 <br><br>　　TRIPS理事会下次常规会议预计将在2012年2月召开。（编译自ictsd.org）<span style=\"font-size:15px; line-height:15px;\">”</span><br><br><br><br><span style=\"font-size:15px; line-height:15px;\">“</span><br>法兰克福评论报：《反假冒贸易协议》：有争议的协议，被保密的未来<br><br>　　发达国家希望针对假冒问题更好地保护自己的产品，但这些手段可能还会造成其他后果，而公众与议会被排除在谈判之外。<br><br>　　从周一开始在华盛顿，部分国家的政府官员进行了有关《反假冒贸易协议》（ＡＣＴＡ）的谈判。部分内容是关于美国乳制品企业今后是否能够将他们的磨碎奶酪继续称为“珀尔梅干酪（Parmesan，用脱脂乳制成的坚硬的意大利干酪，最著名的硬质干酪）”，是否非专利制造商能够继续自由地向发展中国家提供其生产的药品，以及互联网公司是否需要监控其用户的详细行为。其中涉及了此前的次要问题，但也包括知识社会的根本问题。然而，<span style=\"color: red;\">无论是社会公众还是议会，都被排除在了谈判之外。２１世纪的世界将是什么样子，至今还是秘密。</span><br><br>　　ＡＣＴＡ谈判开始于２００７年，谈判伙伴包括欧盟、美国、加拿大、澳大利亚、日本、韩国、新西兰、摩洛哥、墨西哥、新加坡和瑞士。按照其名称，是要求各国负起责任更好地贯彻商标法规。<span style=\"color: blue;\">“但很久以来它已经不再关注假的Gucci包了”</span>，欧洲议会议员斯卡·凯勒（Ska Keller，绿党）这样对《法兰克福评论报》（Frankfurter Rundschau，FR）表示。相反，继美国和欧盟之外还有日本和墨西哥，各缔约国承诺要保护知识产权。这个概念非常宽泛，结果将会是什么目前尚不清楚。<br><br>　　首次披露的草案<br><br>　　关于这个有１２０名代表参加的大型计划的秘密会谈的内容，在过去几个月中被一点一滴地披露出来。来自传闻的消息显示，协议各缔约方有责任在互联网用户３次侵犯版权后，切断其网络连接。欧盟委断然予以否认。欧盟议会就此提出警告，并通过一项决议，要求参与谈判的欧盟委员会必须披露谈判内容。２０１０年４月，第一次也是唯一的一次，协议草案文本被官方公开。<br><br>　　６月下旬，来自世界各地约９０名法律学者和公民权利活动家聚会在华盛顿，对文本进行了分析。他们的结论是惊人的，<span style=\"color: red;\">该协议事关公民人身安全的权利、言论自由或个人隐私及数据保护的权利</span>。凯勒说：“我们要求限制原先公布的文本的核心内容。”<br><br>　　欧盟贸易专员没有就ＦＲ的询问，对即将举行的谈判中计划的内容作出说明。已知的情况表明，所有各方的代表都将参加华盛顿举行的谈判会议，会议将持续整整一个星期。但还不清楚这是否是第十轮的官方正式谈判，或者仅是针对有关法律细节进行的非正式讨论。<br><br>　　加拿大法学教授迈克尔．盖斯特（Michael Geist）多年来一直批判性地跟踪着该谈判的进程，他的私人博客目前提供了有关谈判立场最可靠和最新的资料。在他看来，谈判同时让美国与欧盟之间的争端变得越发尖锐了。<br><br>　　本来会议定在下周，仅是谈判观点可能对立的缔约方之间的一次对话。“争论的主要问题是协议的范围”，盖斯特对FR 说，“欧盟希望采取更进一步的行动，而美国希望限制版权和专利权”。除了其他问题之外，欧洲希望通过ＡＣＴＡ保护原产地标志，例如珀尔梅干酪。盖斯特指出，“一个没有原产地标志保护条款的ＡＣＴＡ协议，对于欧洲来说纯粹是自找麻烦而没有一点意义。”因此美国必须逐步修改自己的法律。他估计，在大选之年，“这点难以实现”。<br><br>　　愤怒的议员<br><br>　　欧盟贸易专员卡洛·德·古赫特（Karel De Gucht，自由党）几个月来一直试图平息欧洲议会议员的愤怒。他反复强调ＡＣＴＡ协议不会改变欧洲任何的法律，欧盟还希望公布最新的谈判情况，可是一个谈判伙伴反对这么做。虽然德．古赫特没有明说，但这显然是美国。<br><br>　　现在的问题是对于长期陷入僵局的议题，如怎样开放谈判内容的问题，各方之间希望采取哪些让步。欧盟要求美国必须做出一些让步，以便让原产地标志写入ＡＣＴＡ。<br><br>　　盖斯特指出，美国会继续要求谈判各方负起责任，哪怕是对于轻微的侵犯版权的行为也要进行惩罚。由此可见，在电影院中进行偷拍是被禁止的。但是“欧盟的法律缺少这方面的内容”，盖斯特说，值得顾虑的问题还包括<span style=\"color: blue;\">是否剧院将会因此被迫检查观众</span>。<br><br>　　谈判内容开放的方式目前不能令欧洲议员们满意，<span style=\"color: blue;\">尽管他们被允许看到草案文本，但是只能在一间屏蔽的房间里阅读，不允许拷贝，也不能谈论其内容</span>。凯勒说，如果没有专家的帮助，没有办法真正理解草案，无法估计它的后果。欧盟<span style=\"color: blue;\">不愿律师参与评估</span>该协议在法律上可能造成的影响。德·古赫特在议会休会的前一天提交了目前的协议草案。凯勒还没办法读到。可是到了星期五，它可能已经是过时的了。<br><br>（来源：<a href=\"http://www.fr-online.de/politik/geheimsache-zukunft/-/1472596/4555874/-/index.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.fr-online.de/politik/ ... 555874/-/index.html</a>）<span style=\"font-size:15px; line-height:15px;\">”</span> ","time":"2012-1-27 20:12","title":"[轉]網路、隱私的末日-ACTA協定","userId":"nakedbaby","userName":"夜々無夢","userSign":"(吾財也有涯 而課也無涯 以有涯隨無涯 殆已 ...)"}