[{"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#2","id":"1547101","time":"2020-1-10 00:27","userId":"211998","userName":"秘则为花","userSign":"(人啊，你曾经作为人活过吗？)","message":"这是一篇有关曼纽尔卡斯特“信息时代三部曲”的读书笔记。这套书内容很多，分三册1500多页，此处只谈“瞬间战争”的问题。<br><br>最近读这套书算是补课，因为大学时的班导是卡斯特在国内的文化买办之一，网络传播概论就教这套书，只是我除了教“序言”的第一节课全翘了。。。卡斯特是新马克思主义城市社会学，或者说城市社会学的政治经济学派的代表人物之一，而我班导主要是做跨文化传播研究的，她还开了一门课叫海外新媒体研究，就是大家上课讨论赫芬顿邮报、buzzfeed什么的，所以我一直很好奇，这两者是如何嫁接起来的，总不能因为这套书的第一本名叫《网络社会的崛起》，就认为它是传播学相关的吧。结果一看还真是。。。<br><br>《网络社会的崛起》的第六、七章带有严重的传播学media ecology学派的印记，实际上他也大量引用了该学派伊尼斯、麦克卢汉、波兹曼的著作，并仿照麦克卢汉将印刷术时代命名为“古登堡星汉”的作法，将网络时代命名为“麦克卢汉星汉”。media ecology的一个特点就是把媒介（media）视为一种时空连接的手段，作为一种中介物（media）促成了组织和行为在时空中的不断复制（很有卢曼系统功能主义的味道）。伊尼斯把文明史大致分为口语、文字、印刷等数个时代，每个时代由于媒介可以卷入的时空范围不同，相应的，人类所能建立的组织规模也不同：从口语时代的早期帝国、到文字时代的文官国家、再到印刷术时代的晚期官僚制帝国，随着媒介时空延伸的不断扩大，人类可以越来越稳定地将经验传递到更遥远的时空进行复制，组织治理的地域也越来越大、存续的时间越来越长。到了20世纪，人类同时经历了麦克卢汉口中物资流通能力（或者说吉登斯的“配置性资源”）的“外爆”（铁路、飞机等）和信息、权力传递能力（或者说“权威性资源”）的“内爆”（广播、电视等），一种真正的世界体系（即“地球村”）建立起来了。<br><br>卡斯特同样是从时空核心出发来建立了网络社会理论，信息资本主义既可以说是一次生产力变革（由工业时代的能源驱动到信息时代的信息驱动），也可以说是一次时空转型，这次转型的核心标志是全球即时网络的建立，它带来了三种基本属性的变化：时间——无时间之时间；空间——流动的空间；重量——无重量经济。<br><br>首先，信息技术范式带来的是物理邻近性的破坏。从齐美尔开始，邻近性一直是空间的重要属性，他的形式社会学就建立在以空间平面为基础的距离函数之上。但网络不是面，网络是点和线构成的，非欧几何中两点之间的连线距离要小于其平面距离，这就造成了一种新的空间组织方式：空间可以被剥夺掉“周围”，作为一个单独的价值核心被连接进网络中。举个例子，美国的苹果总部可以直连深圳富士康工厂这个价值核心，同时剥离掉它的“周围”，对工人在“周围”的生活、工厂对“周围”的噪音和污染不负责，虽然后者在物理上仍然是“邻近”的，但却在网络上不“连接”。空间成为了流动的。<br><br>伴随着流动的空间产生的则是时间序列性破坏后“无时间之时间”。在某种程度上，时间序列性是由信息在邻近空间中的扩散速度呈现的，因此吉登斯才会在他的社会变迁研究中使用“情境片断”和“世界史时刻”两个概念：社会变迁总是在某种局部时空（即“情境片断”）中产生，其中介物（即结构，在吉登斯体系中“结构”实际上人脑中的一种记忆痕迹，而非完全实体性的概念，也就是一种信息）在周围时空不断传播和复制自身，最终在某个时刻占据了全部的地理空间，让所有的社会都依照自身的形式重新组织，就到达了一个“世界史时刻”，即实现了全球范围的整体变革。但是，借助信息技术范式，中介物在网络空间中的传播却被消除了这种时间滞差：其在进入网络的“瞬间”就被光电扩散到了每一个角落，成为了一种“永恒”（是不是想到了攻壳机动队开头“光与电的时代”？）。时间被分割成了“瞬间-永恒”两个极端，而中间不存在任何连续统。在这个永恒的网络空间中不断流动的就是一种“无重量的经济”，即资本的全球金融市场。<br><br>这就引出了“瞬间战争”的概念。让我们对最近的美伊冲突做一个观察：首先，它的整个战场空间被重构了。这里已经没有了传统意义上的“阵地”，因为空间并非是按照物理方式连接起来的，伊朗没有邻近（物理上）美国本土，但伊拉克的阿萨德空军基地就连接（网络上）美国本土；其次，是战争的瞬间性。阿妹你看斩首苏莱曼尼和伊朗袭击阿萨德空军基地都是瞬间完成的，并且相互之间间隔很长，存在明显的时间断裂性。这里消失的是传统意义上由连续的战斗组织起来的“战役”。但战争被“瞬间”完成的同时，却也在“永恒”进行，因为它借由互联网进入无时间之时间，仍以符号的形式被操纵着。“阵地战”让位给了“符号战”，每一场卡斯特式的瞬间战争背后都有一场鲍德里亚式的“虚拟战争”。<br><br>但我的兴趣不在国家外部，而是内部。让我们再对最近的hk事件做一个观察：be water和黑群战术都高度强调空间的流动性，尤其是在IM被国家高度监控和锚定时，黑群软件的流动性。在hk事件中同样不存在固定的“阵线”（比如韩国工会斗争中的“工人战争机器”），没有街垒、武装、警戒线（这些东西都可以在鸭子的《人狼》中被清晰看到）。无论是运动分子发起的符号战（比如冲击立法会），抑或是大陆这边的（比如刺杀何君尧），这些行为都是瞬间完成的，运动分子并不要求对据点长期“占领”和“据守”。相反，它只谋求由此形成的符号和影像在网络空间中的“占领”和“据守”。<br><br>这说明了什么？我们常常拿这些现象来说明国家的衰落，或者说国家的解疆域化，说它在超国家层次的网络空间和亚国家层次的街区流动性治理中权力的流失。但反过来说，我们是不是可以认为国家对“周围”或“邻近”的控制依旧是牢不可破的，运动分子在面对警治时，完全无法控制物理空间，而物理空间虽然不是信息经济、但却是工业经济的经济空间，产出着供给国家的暴力和财税。更进一步说，在hk这样一座金融城市、一个信息节点发生的叛乱运动，事实上也无法动摇国家对物理空间的统治，在网络把“邻近”排斥出去的同时，“邻近”也把网络排斥了出去，这便是在信息节点中发生的尴尬运动。最后我们会发现，hk事件作为一场声势浩大的本地运动，实际上并没有像网络上那么浩大的控制本地空间。<br><br>因此，作为一个技治思想严重的治理术分子，我还是不得不感叹：我大清天下无敌啊<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">","sub":[]}]