{"id":362865,"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://bgm.tv/group/topic/361452\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">【小小童话】星之所愿 Tree's shaking,stars' falling.</a><br><a href=\"https://bgm.tv/group/topic/355408\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">【小小童话】系镇之心 Heart in Town（附手稿）</a><br><a href=\"https://bangumi.tv/group/topic/355236\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">【中篇小说】风与少年之歌 ——Wind Connection （仍在坚持）</a><br><br>秦与虹闹翻了。<br>起因是秦不小心打翻了虹的青蓝色水瓶，它在空中旋转几周后，瓶盖正中地面，发出一声清脆的响声。这样的意外造成了巨大的损失，瓶盖的碎裂止不住流水，虹脚下的地面很快化为了小湖泊。<br>虹扑腾着拿起了拖把，及时处理了事故现场。虽然地上的水没了，可她红扑扑的脸蛋上的水却流淌不止。这个小瓶子是父母送给她的生日礼物，可珍贵了，是这个世界上独一无二的礼物。现在，它碎了，那些美好也随之消失。<br>秦不知所措，只是一个劲地道歉。他发现虹并不领情，或者压根没有听他的话。一个小小的礼物竟能让一对同桌闹翻，真是可怕。<br>虹开始生闷气，悄无声息地打起冷战。她不再理睬秦，放学时也会甩开秦独自回家。不过，她并没有带来水瓶，而是坚持旧物，时不时地看着它。<br>“你不渴吗？不行的话，喝我的水吧。”秦将自己的深红色水瓶放在两桌之间。遗憾的是，虹从未看过一眼，即便渴到干咳也决不退步。<br>秦深刻认识到自己的错误，渴他并不理解为何虹会如此神奇。诚然，虹平时的确有些娇纵，偶尔会和其他同学起争执。但是，事后她也会和解，并且送给对方一个小礼物。这个小女孩怎么了，为什么会如此针对她？要知道，秦是虹信任的调停者呀，只要秦做中间人，虹的脸色会立马转好。<br>事已至此，秦已经不能去探究原因了。多天的冷战让他焦虑不安，他会叫虹的名字，会自导自演引起虹的注意力，可这些都失败了。回到家，妈妈告诉秦“事在人为”。什么意思呢？秦不能坐等虹转变心意，他得学会自己争取。<br>妈妈给了秦一些钱，让他自行解决问题。秦走到超级市场，来到了水瓶货架前。琳琅满目的商品可谓是“乱花渐欲迷人眼”，而秦并没有醉心于欣赏，选择了寻找虹的款式的水瓶。他时不时跃到半空中，以瞥见上层的水瓶。就这样他前前后后找了很久，功夫不负有心人，他找到了一个青蓝色缀有繁星的水瓶。<br>可是，此刻秦迟疑了。他手上的这个水瓶是虹的那个吗？万一她还是不要呢？然后，他想起了妈妈的“事在人为”。是呀，只要你愿意，很多事情都会转好。<br>秦毅然决然地买下了水瓶，原路返回。到了小区门口，水果摊的老板娘招呼秦来到她的身边，打趣地问道：<br>“和虹闹矛盾了？怎么没见到她。”<br>“嗯。我···打碎了她的杯子，那可是她的生日礼物。”<br>“秦，你这么想：一个杯子能点亮人的生活，那应该还有很多看似不起眼的东西能让人开心。”老板娘拿出一串红樱桃，鲜艳欲滴的饱满果实，送到秦的手上，叮嘱道：“来，这是阿姨给你的，一定有用。”<br>“那钱···”秦翻出口袋里的钢镚，急忙塞到老板娘手中，被谢绝了：<br>“送你的，快乐不是能买的哦。”<br>秦致谢后离开，将樱桃紧紧握在手中。他想到了一个很好的点子，明天就行动！<br>又是放学，天色尚明，没有傍晚的迹象。这回秦追逐快走的虹，叫住她：<br>“虹，对不起，我想和你说点话。”<br>虹停住了，咬住嘴唇看着秦：“你说嘛。”<br>“我知道自己对不住你，但你一直都不理我，为什么？”<br>“你别过来。因为，因为你的道歉一点都不诚恳。”<br>“可我，已经很努力了。”<br>“可我不接受啊。”<br>陷入僵局，秦从书包里拿出那串大樱桃。虹愣住了，有效果！秦打起精神：<br>“虹，对哦不起。我想送你一个礼物，就是手上的大樱桃了。你很喜欢红色，在那么多水果里，樱桃是最红的，所以，希望你能喜欢。”<br>秦大声说道，虹哭了。为什么呢？秦迟疑之时，虹从书包中拿出了三个青苹果——散发着清香的脆爽果实，哭着说：<br>“我也想···送给你一个礼物。我知道你喜欢青色，所以买了青苹果，也希望你能喜欢。”<br>这回轮到秦哭了。原来，虹不是冷血动物，而是无法像对待其他人那样对待他。二人相互靠近，秦与虹分别接过对方的礼物，多么珍贵呀。<br>“对了，”秦努力克制自己，哽咽着说：“我其实，还有要送给你的东西。”<br>“啊？”虹看着秦从书包中去除了一个青蓝色的水瓶——与她的礼物一模一样，也与她书包中的一模一样。<br>“我找了很久，和你的应该差不多，所以······”<br>虹也从书包里拿出一个崭新的青蓝色的缀有繁星的水瓶。他们互相看着对方的水瓶，破涕为笑：<br>“呀，买重了。”秦小声嘀咕，而虹咯咯笑道：<br>“送给你。”他与她交换水瓶，感受到瓶身上对方的体温。那烦着橘黄阳光的水瓶似乎映着彼此的模样。夕阳无限好，只是近黄昏。时间过得真快呀。<br>“我···不是存心冷落你，因为你是我的好朋友。不过，我其实期待着什么，只是觉得自己有点过分不干了。所以，我也要向你道歉，我错了。”<br>“没关系。你的礼物很棒，我很喜欢。”<br>“嗯。你的樱桃也是从阿姨那拿来的吗？”<br>“是的。”<br>“那，我们一区回去吧，送给她一个礼物。”虹建议道。秦应允了，二人并肩奔跑，在夕阳下渐行渐远。<br>这份光景，也是人间的礼物吧。<br>                                                                                                                      <span style=\"font-weight:bold;\">2021.5.10.11:26<br>                                                                                                                          写于教室后排</span> ","time":"2021-5-16 09:39","title":"【小小童话】礼物 Appery","userId":"life203","userName":"小男孩","userSign":"(有期望，有力量。)"}