{"id":7431,"avatar":"//lain.bgm.tv/pic/user/m/000/01/34/13454.jpg","floor":"#1","group":"就爱看冷门","groupHref":"/group/unexpectedwinner","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/05/595.jpg","message":"应该是看到了谁的推荐，我去找了这部片子来看 看之前也翻过一些不剧透的评论，大体上是说它人设不主流不讨好，剧情不买萌，百合色彩又很没市场。因此遭到冷门标签的粘贴，但是呢，实际上对俩人之间羁绊的描写十分动人，大有催泪实力云云。<br><br>    对于百合、冷门、剧情、羁绊等等符合我审美喜好的关键词 不能抗拒的补完了它。<br><br>    从头到尾很认真的看完了，没有被催出泪来，但是感动还是有的 。<br><br>    对于rynax来说，“ 对 ”是他们的一种生存方式，单独的个体不是个体，两个物质上的存在在一起，才算得上是一个，“rynax”的个体。<br><br><br>      这个设定很符合微观世界的感觉 想象中原子啊电子的运动 都是依靠之间的作用力<br>     同时对的设定也为种种角色之间情感的产生提供了无条件的基石<br><br>      幻之记忆给我最大的印象 就是片中每位无罪者 没有谁是有错的 每个人都是受害者 都背负着足以情有可原的历史<br><br>     妄图给每张脸都搭配一个凄冷的曾经 会让整个舞台上力量单一起来 撑不起立体的群像世界<br><br>    1、 女主不说 作为人类的库拉乌 被rynax侵袭本身就是无辜的受害者<br>     作为rynax的库拉乌 入侵人类世界只因为科学研究对它们生活的破坏 况且 追求广阔世界是它们的本性所在<br><br>     2、 christmas作为对的出现 是一个对人类世界缺乏了解 天真的 需要守护的萝莉 和库拉乌迈上逃忙之旅 遇见各种杀害和追逐 也不是出于她自己做了什么罪大恶极的事情<br><br>     3、 库拉乌的爸爸 虽然在研究中出现了事故失去了女儿 但也因此承受了一辈子的痛楚 并且在后半生一直致力于阻止相关研究 防治rynax症候群的事业 是一个苦情父亲和苦心科学家的形象<br><br>    4、 每一对出现的rynax 要么是惨遭实验的失败品 就是实验故意制造的实验品 或者是被无意放进人类世界的部分能量<br><br>   5、  作为反方的女警官 在对其儿时的回忆里也揭露了家人被血腥杀害的悲惨童年 立志于执行抓捕这些被她认为是具有伤害性力量的存在<br><br>   6、女警官的上司前大半段一直隐藏种种猫腻和真相 最后还是保护女警官 冒着牺牲自己的危险反抗boss <br><br>   7、至于一直利用rynax力量制造士兵的boss大叔 究其缘由 也是因为在年轻的战斗中目睹了被秒杀的同伴 经历了血洗的教训 从而扭曲了意志决心制造无敌的作战兵器<br><br>     还有很多其他的角色 就不再赘述<br><br>       剧透慎入<span style=\"background-color:#555;color:#555;border:1px solid #555;\">到了最后的结局 人类库拉乌回归了和父亲的生活 反方也认清了真相 找对了方向 rynax危机解除 christmas也最终等来了完成引导任务的库拉乌</span><br><br>      皆大欢喜的 温暖的 善良的结局<br><br>      所以要我说 这部片子从头到尾都是一种善意 不论做了怎样残忍的事情 都是由于一个更加残忍的原因造成的 每个人都是那么值得同情和怜悯 最终得到原谅<br><br>      这般美好的设定 给全片蒙上了温和的色彩 弱化了内在的冲突和阴影  <br><br>       大概我看完后 对里面的每个角色都没什么感情的原因就在此吧 总有种 大家都是同路人的错觉 <br><br>      当然 关注闲杂人员没啥价值 要补这部番就是看两位女主的情感卖点<br><br>       不过让我感觉生硬的是 在rynax的设定介绍还没出现的时候 第二话christmas的出现和库拉乌的泪水就宣示着这两人的感情深厚有点突然<br>       一般情感的建立都有经历基础 但由于rynax的设定如此 导致两位女主出场时就已经是生死不可分的性质 作为观众我没有铺垫 感觉只是看到了一对正在热恋的情侣 但它们的情感我却完全不了解也没有注视过<br><br>      于是只好在接受这两个已经在一起很多年了的前提 慢慢经历之后的事件<br><br>      基本上每个单元里 都是库拉乌充当保护着 christmas扮演被呵护 偶尔拖拖后腿的角色 但这个过程是渐进的 由一开始完全不懂事 到开始照顾库拉乌 变得警觉 机灵而有反应 到最后变成库拉乌的帮手 一起引导rynax 甚至替库拉乌分担工作<br><br>      这个过程 整部片子掌握的节奏很合适 作为观众我很担心christmas一直是个拖油瓶 除了卖萌什么都不会的小萝莉 然后库拉乌苦逼的担当一切还誓死保护萝莉 <br><br>     但好在此片不是卖萌卖狗血  两个人一起逃亡 历险的经历 还是富有动态的 尤其是最后帅气库拉乌和萌感christmas一起任督二脉全开小宇宙燃烧的收集引导rynax能量<br><br>      整个天空荧光纷飞 城市在脚下旋转 纵使彼此在半空中相距甚远 对付着不同的能量 却还是心心相印 一个呼唤赶到跟前 顿时华丽的有种美琴和黑子的错觉。。。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>      因此之前觉得两人上场就感情基调非常高的生硬也渐渐消散<br><br>      就算两个人彼此互不相识 一起在路上经历了这么多 任谁也无法分开另一个了<br><br>      其实要的就是这些经历 去给一种羁绊加深基础 共同的回忆才是情感稳固和升华的养料 <span style=\"text-decoration: line-through;\">为后面需要插入黑白回忆的时候有素材可用</span><br><br>    库拉乌和christmas的漫长旅途，26话只是展示了一个开始。最后在瑞士深山的湖边飞起的christmas，所迎接的那对双眸，才是要告诉她，真正的库拉乌回来了，并且会和她继续上路，一直，一辈子。<br>    <br>                                                      <br>                                                         <img src=\"http://i.imgur.com/hid8f.gif\" class=\"code\" alt><br><br>PS.这个废柴小组的图标用得就是本片女二号。。。。。因此发一篇这样的乱谈也蛮应景呵呵后 ","time":"2011-7-21 23:50","title":"【补完笔记】库拉乌~幻之记忆~[每个人都是受害者的童话]【随便乱写乱发XD】","userId":"13454","userName":"阿莱呱","userSign":"(八刀列衣)"}