{"id":7468,"avatar":"//lain.bgm.tv/pic/user/m/000/03/65/36599.jpg","floor":"#1","group":"某漫研的整理目录","groupHref":"/group/acgstudy","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/811.jpg?r=1310736546","message":"（原文刊载于《动漫贩》杂志2004~2005年，为一个长篇连载专题，大概有十几期的内容，资料非常丰富，百度食梦者吧的吧友钉宫理惠病毒对全文进行了辛苦手打，可惜是通过文字扫描上传上来的，乘客论坛的林听依照这份图片扫描版本进行了二次手打。目前的这个版本是在林听的二次手打版本基础上，重新校对版，在此对钉宫理惠病毒和林听致以感谢。）<br><br>前言：日本漫画是怎么制作出来的？看到这个问题你一定会说：“当然是漫画家画出来的！”那各位看官，漫画家画出的稿子要怎么变成我们手里的书呢？必须经过印刷出版。而稿子和书之间有一个必不可少的环节，那就是在杂志上刊登连载。连载就等于展览和评审，连载到杂志上受读者欢迎，漫画才能画下去，否则编辑会强制漫画终止。连载到一定回数，已经画满够出一本书的页数后，杂志的出版社就会把它们结集成书，称为漫画单行本。所以，杂志就是漫画家耕耘的田地，单行本则是收获的粮仓，我们这个连载要介绍的就是日本漫画一块最有名的田。<br><br>第一跳：海盗来了！海盗来了！<br><br>     第一章第一节 跳跃圣经<br>     公元1926年，小学馆生集英社。1968年，集英社生《跳跃》——《跳跃圣经》第一章第一节<br>     注：小学馆，日本第二大出版集团社，1922年由相贺武夫创立，最初以出版面向小学生的学习资料和教育杂志为主。1926年，为了保持教育类出版社的“纯洁性”，它将娱乐杂志改造部门分离出去，成立了子公司集英社。<br>     这就是JUMP<br>     日本改造量第一影响力最大的漫画杂志，是集英社出版的周刊《少年跳跃》（原名《SHONEN JUMP》，下文简称为《JUMP》）。它以每周324万册（2004）的发行量傲世同行，最高发行量记录达到过一期653万册（1995）。它是《ONE PIECE》连载的杂志，是《网球王子》连载的杂志，是《火影忍者》连载的杂志，是我们能想到的绝大多数经典漫画的杂志。<br>     令人称奇的是，1968年才创刊的它，从弱小的新生儿发展成日本第一也是世界第一的漫画杂志，只用了十几年的功夫。这不只是一组数字的变迁，更是由它的经营者和漫画家们，一起努力创造出的现象，或者可以说是一个奇迹。正如所有大获成功的企业一样，JUMP的发展历程，还有这个历程的人们的故事，都是一段引人入胜的惊奇。<br><br><br>   1968年 出世<br>     先了解一下《JUMP》诞生之前它的对手所处的优势地位，对我们体会《JUMP》所创造的奇迹之难度是很有帮助的。<br>     1945年后的日本漫画文化，无疑中是以漫画之神手冢治虫为核心发展起来的。手冢所创造的电影分镜头式的分格法，造成速度感的线条，具有现实性的故事等新漫画的特性，与老式漫画形成了巨大差异，因此新式漫画获得了孩子们及其他读者群压倒性的支持，成为漫画界的主流。<br>     随着印刷技术的革新，杂志可能在短间隔期内被大量生产，产生了二战前数量无法相比的大量漫画，日本人开始处于漫画伸手可及的环境中。<br>     1953年左右，随着日本儿童杂志的大本化，漫画的刊登量猛然增加，以前只作为儿童杂志赠品插入其中的漫画，此时已经成为这些杂志的主要内容，不过出版形式仍然是月刊。<br>     而日本第一次漫画热潮形成，是以1959年小学馆出版的周刊《少年SUNDAY》和讲谈社（注1）出版的周刊《少年MAGAZINE》创刊为标志。他们凭借雄厚的资本和人才优势，很快就把其余竞争者远远抛开。漫画的出版形式变更，也因此出现从月刊到周刊的根本性改变。漫画家们开始习惯以星期为周期进行工作，读者也乐于每周都看到喜爱的作品。当时的漫画月刊举步维艰，而且就是“没有前途”的代名词。<br>     整个60年代，日本的少年漫画市场，是一只鲸鱼（《少年SUNDAY）的标志）和一只鼹鼠（《少年MAGAZINE》的标志）的角力场，它们网罗了当时几乎所有的最高水准的漫画家和作品：《少年SUNDAY》有手冢治虫为首的一批绝世高手，《少年MAGAZINE》拥有千叶彻弥与剧本天王梶原一骑（注2）的黄金组合。这个小小的海盗（《JUMP》的标志）就是在这样的环境下闯进了两只海王类的战场。<br>     《JUMP》是1968年7月11日创刊的，比鲸鱼和鼹鼠晚了整整10年出现。它的不利条件很明显，那就是要从这已经被瓜分得没什么剩了的市场中保卫生存空间，要挑战那已经被鲸鱼和鼹鼠稳固的霸权和秩序，而且更要命的是，抢的是母公司的市场，挑战的是大东家的秩序。所以，小学馆一开始就不赞成集英社办自己的少年漫画杂志。<br>     尽管母公司反对，但集英社还是以《RIBON》（注3）的初代主编长野规挂帅，带领西村繁男（后来的JUMP第三代主编）等的一批年轻编辑，成立了《JUMP》的企划部门。这群后来的《JUMP》资深编辑们，都对小学馆只准州官放火不许百姓点灯的老大作风相当不满，再加上《少年BOOK》（注4）时受的欺负，他们简直就差刺字明志“打倒《SUNDAY》”了。<br><br>据西村繁男回忆道：“当时我感到很不满，本来是娱乐杂志部门的集英社不能发行少年周刊，而以小学生杂志为中心，主要出版学校书籍的小学馆却自己先推出了《少年SUNDAY》。我直到去了《少年BOOK》后，还一直心存着对此事的不满。变成周刊后，可以想象那些原本做月刊的编辑心里是多么的悔恨。而十分奇怪的是，比起《MAGAZINE》来，《JUMP》对《SUNDAY》的对抗意识要更强一些。”（编：我觉得一点也不奇怪呀……）<br>     集英社之前靠《JUMP》的大姐《RIBON》和二姐《玛格丽特》攒下了一点老本，以背水一战的决心投在它身上。编辑和公司都没有退路了，既然作为小字辈杂志请不到手冢治虫和千叶弥彻，那就用《少年BOOK》培养起来的自己那点班底，并大量启用新人。虽然这乍一看像是所有新杂志有勇无谋的做法，但实际上却抵消了迟到10年所带来的许多不利条件，比如资金匮乏，巨匠级漫画家因为稿债沉重（那些人有的居然还去拍动画！）有可能无法按时交稿等。不过这招要是不成功，就只会成为笑谈，集英社但凡别的路子能直通，就不会用这个法子。所幸的是，历史证明它成功了。<br><br><br>     第一声啼哭<br>     编辑和漫画家都卯上劲儿拼命干，编好了创刊号的内容，要到印刷出版了，却又遇到意外的麻烦。编辑部去联系当时最大的印刷公司“大日本印刷公司”和仅次于它的“凸版印刷公司”时，它们都不愿接《JUMP》的活。因为太小了，第一期预订印量才10万册。后来还是通过《玛格丽特》的关系，找到印刷《玛格丽特》的“共同印刷公司”。这次编辑学精了，先许下100万册的印量，就不说印几期，人家方才答应下来。1968年7月11日，经过这些波折，创刊号才得以问世。一开始还只是双周刊，发行10万册，实际卖出8万册。而《JUMP》的创刊号同期的其他杂志的销量，如下表：<br><br><br>   MAGAZINE 84万4千<br>     SUNDAY    69万1千<br>     JUMP      10万5千<br>     这时预言它能去跟霸主《MAGAZINE》和《SUNDAY》逐鹿江山，恐怕编辑们自己都不敢相信。那么这个出发时跌跌撞撞的海盗，靠什么终于得到了ONE PIECE？<br>     像一切白手起家的成功企业一样，《JUMP》的崛起，靠的是公司上下所有人的勤奋刻苦，以及明智有效的经营手法。长野规这位同时领导《RIBON》和《JUMP》两家姐弟刊的初代总编，很出色的完成了开拓者的使命。长野最大的信条就是认为编辑必须了解读者，“能够看到读者的面孔，不论是思想还是心理，甚至是钱包和口袋里面都必须看到”。后来被称为“《JUMP》三要素”的友情、努力、胜利，就是由他确立的。但读者们可能想不到，这三个词居然来自一次“战争调查”（注5）？<br>     1969年 友情、努力、胜利<br>     “友情、努力、胜利”是《JUMP》基本的编辑方针，它最初登场是在《JUMP》的长兄《少年BOOK》上，必须提到的一个背景是，当时的少年杂志上并不兴登漫画，主要做的都是关于战争的特辑，像日军、德军、盟军的制服和装备一览，零式战斗机、大和号战船和猛虎坦克等的图解分析，强调的只有战争中所谓“帅气的武装和军装”。长野规当时是《少年BOOK》的主编，他抱着身为进步出版工作者的良心，对这种仿佛美化战争的热潮存有疑虑，便面向不了解战争的孩子们进行了一个“战争调查”。结果得知，孩子们只是对机械和技术感兴趣，而且都很明白战争的悲惨与和平的重要，于是长野便放心了。<br>     这三个宣传语被JUMP继承后，贯彻得更为彻底。“全部漫画的主题都要拥有这三个要素，就算没有全部三个，也要至少拥有其中一个”（长野语）。长野主编很喜欢这种三个词朗朗上口的宣传语，他主编的另外一本杂志《RIBON》的口号就是“爱、梦、美”。每次在《JUMP》销量创下新记录时，这三个词又都被用作宣传语，同时也是漫画家预备校的宣传口号，这都是后话了。 <br>     办杂志有这样一种精神很好，不过也不能没有物质，对读者而言《JUMP》的物质就是价格和作品。<br><br><br><br>   考验的时刻到来   《JUMP》的策略成效如何？<br>     在那个时期，漫画周刊的定价普遍在60日元，就算只提高10日元卖起来也是困难的，但JUMP却大胆将定价设为90日元。薄利多销是很基本的常识，因此这个定价可以说是一种冒险。这样定价的原因，西村繁男的评价最能解释得通：“由于创刊晚，一开始销量肯定会很低靡，但我们不想出现赤字，因为这关系到杂志的存亡。所以为了在创刊初期销量低时保持一定的销售额，只能把定价调高，当销量长上去后，价格自然会降下来。定价虽然高，但我们的页数却是很多的。选择哪种杂志是读者的自由，但我们对自己的杂志内容有自信。”实际上，当《JUMP》步入正轨之后，定价就降到比其他杂志便宜10日元了，而且至今这个传奇也仍然保持着。<br>     同时，《JUMP》还力求拥有区别于其它漫画周刊的特点，除了广告、悬赏、预告、目录等必不可少的内容外，其他页数全部都是漫画内容。当时的周刊除了漫画外，其他特辑和体育报道的一般要占到四分之一，而《JUMP》则是将所有的信息都做成了漫画的形式。在总页数方面超过了《MAGAZINE》和《SUNDAY》，漫画相关页数也比它们要多百分之三十。这就是西村为什么说“我们对自己的杂志内容有自信”。因为从厚度和漫画比例这种最直观的内容上让读者觉得花90日元买很值。<br>     还有一点就是《JUMP》创刊时把每一期连载内容称作“一卷”，给人一种每期都是一个短篇的印象。这样一来读者就会感到“一本全部都是故事的新型杂志出现了”，从而产生巨大期待感。《JUMP》在创刊初始的宣传语就是“纯漫画、纯短篇、新的漫画新干线”。<br>     注1：讲谈社。1909年由野间清治成立，现在日本最大的出版集团。<br>     注2：梶原一骑，本名高森朝树，1936年9月4日生，以漫画脚本作家的身份扬名，代表作有《明天的丈》、《巨人的爱》、《爱与诚》等经典漫画。<br>     注3：集英社少女漫画杂志月刊《RIBON》，种树有菜（《寻找满月》作者）和桢阳子（《宝贝我爱你》作者）。<br>     注4：《JUMP》夭折的长兄。1949年，日本最早的漫画杂志之一，月刊《BOOK》由集英社出版，它是集英社最早创立的漫画杂志。它的早期的漫画杂志市场形成时，一直因为资本的单薄而得不到良好的发展。1960年漫画热潮兴起后改名为《少年BOOK》，本以为好日子到了，但根本竞争不过《MAGAZIN》和《SUNDAY》，尤其受到《SUNDAY》不留情面的挤兑。最后在1969年受到《JUMP》周刊化后集英社收缩战线的影响，以休刊的结局惨淡收场。西村繁男等一篇《JUMP》编辑，要么曾经有被发配到《少年BOOK》的经历，要么了解《少年BOOK》受的欺压，所以从很早就对小学馆抱有冲天怨气。<br>     注5：这项“战争调查”是以50个问句形式进行的，调查结果是：<br>     最打动内心的词是努力<br>     对自己最重要的词是友情<br>     最喜欢的词是胜利<br><br>     下期预告：在新世纪跳跃战士们的努力下，《JUMP》大热卖！少年漫画周刊世界的“第三次冲击波”产生！第一主编长野规空前活跃！西村繁男智擒漫画家本宫广志！下期请期待《残酷编辑的行动纲领》！<br><br><br><br>第二跳：残酷编辑的行动纲领<br><br>     在《JUMP》创刊号上的作家阵容颇为单薄，有点名气的只有赤冢不二夫和楳图一雄（《漂流教室》作者），其他人主要有从《少年BOOK》过来的梅本幸夫、望月三起也、贝冢广志等，销量只是当时的冠军《少年MAGAZINE》的十分之一，并且还只是双周刊。不过到了1969年的新年号时，销量就已经猛增到24万册，而且退书率也逐渐下降，可以说是得到了一个顺利的开局。<br>     形成这个好局面的原因，除了上一期提到的《JUMP》的页数最多，并且漫画内容也比其他杂志多三分之一，让读者感觉买得值以外，还有赖于奇招一二。当时随着日本经济的腾飞，漫画杂志可以说只要不是跟读者作对，就想不赚钱都难。但是《JUMP》作为后来者要扳倒《MAGAZINE》和《SUNDAY》，规规矩矩地跟它们比拼内功是无法如愿的，想爆发式地冲破它们的垄断，就必须靠“话题作品”（不管是好话还是恶评）来在短时间内提高知名度。<br>     初代热门大作爆发<br>     自从第11期之后，新人漫画家们逐渐活跃起来，成为了《JUMP》实实在在的最强推动力。其中最大的功臣，就是本宫广志的《孩子王》和永井豪的《无耻学园》，它们是第11期上同时开始的连载。<br>     本宫广志和《孩子王》<br>     本宫广志，1947年出生于日本千叶县千叶市。1964年出道，代表作有《上班族金太郎》、《男大空》等一系列作品。<br>     《孩子王》的主人公是淘气的初一学生户川万吉，他和妈妈两人在一个小渔村里相依为命地生活。这对孤儿寡母受到村长的欺凌，于是万吉打倒村长的帮凶们，并让他们成了自己的手下．开始建立以万吉的意志为秩序的孩子王国。由于是讲述万吉扩大自己势力范围的故事，所以充满了打架场面。这种热血的不良少年，正好跟同时在《MAGAZINE》上的“冷血不良少年”矢吹丈相映成趣，令读者感到非常新鲜。这部作品其实在从事体力劳动的蓝领们中间比在孩子们中间更受欢迎，因为不论是画风还是故事结构，还有虽然贫穷但却志向昂扬的万吉，都令蓝领工人们感到和自己的生活环境相似了。实际上，这种昂扬又亢奋的情绪，也是当时《JUMP》那些立志干一番大事业的编辑和漫画家们的写照，是他们共同的志向和创作状态。<br>     永井豪和《无耻学园》 <br>     永井豪，1945年出生于日本石川县轮岛市，担任过石森章太郎（代表作《假面超人》）的助手。1967年作为漫画家正式出道，在几十年的创作生涯中代表作有：《魔神Z》、《可爱的哈妮》、《恶魔人》等。他引起争议和教育界挞伐的能力，堪称冠绝日本漫画界。 <br>     《无耻学园》讲述了“捺裙子”在学校成为流行的故事，推出后立刻成为“问题作品”。这是一部搞笑的校园闹剧，其中的胡子大金刚老师对男生严厉，同时对女生却十分偏心，并总是找机会毛手毛脚，而主人公山岸八十八及迷人的女生柳生十兵卫则努力和这位老师进行斗争。书中写实地描绘了青春期少年原始的欲望，在当时还十分过激，再加上将神圣的教师角色进行丑化，引起了教育委员会和家长董事会的严厉抵制。有些地区甚至因此掀起了“拒买《JUMP》”运动，但这股骚动在某种意义上却成为了杂志的宣传，使读者的支持及销量不减反增。永井豪也开创了《JUMP》上这一类作品的先河：以美丽的女性角色吸引精力旺盛的少年们去“哈”。<br>     周刊化和百万册突破 <br>     《JUMP》有了这两部大受欢迎的作品，让年轻男人最旺盛的两种血液类型，热血和鼻血，都能得到发泄，再加上川崎伸（代表作《巨人之星》，当时在体育漫画上地位就像后来的高桥阳一）的棒球漫画和赤冢不二夫高水准的搞笑漫画，《JUMP》把握到最广大的读者需求，销量和知名度因而都呈爆炸性增长。<br>     它们的策略就是尽量扩大作品的范围，爱看严肃漫画的，喜欢热血漫画的，想看稀罕的，什么类型的都能在《JUMP》上找到所好，从增加“多样适应性”这一途径提高销量。现在日本上了点年纪的漫画迷回忆起当年的《JUMP》，印象大多是“它是什么人都能去看的”。而与此同时，两家霸主还端着“传道”的架子：《SUNDAY》仍在奉行手冢治虫的信条“漫画是给儿童带来快乐的”，而《MAGAZINE》在柔道、棒球、拳击等各种运动“一条线”上走到红得发黑。<br><br><br>随着越来越受欢迎，原来只是双周刊的《JUMP》在1969年暑假终于实行周刊化。（当时它将至今为止的人气漫画综合起来出了一本增刊，在非主刊发行周出版，使书店里每周都能出现《JUMP》，在实质上已经成为了一本周刊。）<br>     《JUMP》197O年的年末最终号，终于达成了100万册销量！仅仅两年时间就能与霸主《MAGAZINE》和《SUNDAY》的销量并驾齐驱。《JUMP》奇迹的第一步就踏得这样坚实有力，靠的是第一任主编长野规那些收到奇效的经营手法。<br>     啊啊啊~编辑大人！<br>     《JUMP》的编辑编制，一般是一个编辑负责一位作者，在只有漫画家在画有原作的连载或是新人出道时，才会出现一位编辑负责多位作者的情况。在这白手起家的时候，一个编辑要是能发掘出一位走红的漫画家，那双方日后将是一辈子的深厚交情。在这个杂志、编辑和新人漫画家都在苦哈哈的时期，大家在共同的理想和奋斗目标鼓舞下，发生了很多可歌可泣的故事。<br>     最有名的故事就是《孩子王》的作者本宫广志的。《JUMP》刚创刊不久，这个连豪门《MAGAZINE》、《SUNDAY》的门槛都摸不着的年轻人，看到有这么一本不讲资历、急需作者的新杂志，于是他带着辛苦积攒画成的一大本原稿敲开了编辑部的门。接待他的西村繁男见这小伙子一副穷困潦倒的样子实在太可怜，就说：“稿子先别急着看，我带你出去吃顿好的吧。”<br>     话说这本宫广志也是苦出身。他15岁时从中学毕业后加入日本少年航空队，但因为检查出患有心脏疾病，才17岁就从少年航空队退伍。此后他立志以漫画为生，不断向各大漫画杂志投稿。好不容易得到在一个小杂志连载的机会，他抛弃了一切从家乡上东京，没曾想不几天那个小杂志就停刊，生活无着的本宫只得一边到处打零工一边投稿。本宫在《JUMP》创刊后，经朋友引见去拜访西村繁男，才有了上面这一幕。<br>     西村繁男从发掘出本宫开始表现出了敏锐的眼光，成了提携众多漫画家的伯乐。而本宫呢？从此就替《JUMP》赴汤蹈火在所不辞？其实不用，只不过日后他成了《JUMP》被人半开玩笑半认真的说成“非人道”的一些方针最初和最大的实验品而已。<br>     专属契约制度<br>     自己培养的嫡系漫画家有了，销量也上去了，这时应该做的事，就是巩固人才资源使其不流失。因为当年漫画家数量少，各家杂志大肆约稿的结果，就是有点名气的作者，每个辛苦地同时赶N个连载。这就要说到长野规的发明：专属契约制度。简单地说就是一种防止作者干别家的活的制度。这是在当时周刊漫画杂志激烈竞争的环境中制定的生存之策。<br>     当时第一个拿来做实验的，就是招牌漫画《孩子王》的作者本宫广志。毕竟对赤冢不二夫，安孙子素雄（藤子不二雄A）这等德高望重的大师，《JUMP》还不敢用这一招，于是就找上了是自己人又资历不深的本宫。这件事的起因是《JUMP》的另一部招牌漫画《无耻学园》的作者永井豪，他在对手杂志《MAGAZINE》上也同时拥有连载。为了不让他影响本宫广志，《JUMP》要求本宫签订为期一年的专属契约。<br>     契约规定了在《JUMP》上连载的作者不可以在其它杂志社同时进行连载，契约时间是一年。每年作者和编辑都会商量是否更新契约。而且在契约期间不能在其它杂志进行连载，连契约结束后的执笔约定和谈判都不可以进行，以防分心。<br>     这种制度作为长野规的搜集被延续下来，直到2000年的《JUMP》上，边页小字上还写着这样的话，“只有在《JUMP》上才能看见XX老师的作品哦”。<br>     这制度还是有明显优点的，就是作者会对每一部作品都全力投入，《JUMP》营造了一个良好的创作环境，因此新人漫画家们得以将精力集中到作品上。而在杂志运营方面，由于这些漫画家的作品在其他杂志上看不到，所以也保证了一批自己的固定读者。<br>     不过其中也存在问题，第一就是这种制度被人指责为对编辑部过于有利、因为它没有给漫画家一种执笔的保障，也就是说对被中断连载的漫画家没有保障，一旦中断连载的时间在契约规定之内，那么即使画了新连载也无法在其它杂志上刊登了。这个系统在创立初始就让许多作者都吃尽了亏，就算是现在对它的批评也一直不绝，很多人回忆时就差没用“奴役”这样的字眼来指责了。这导致有很多漫画家都对《JUMP》敬而远之。不过也有漫画家以“其它杂志来找我了”为理由，要挟提升专属契约费。第二是长时间地被一个编辑部限制住，会导致故事风格和画风变得偏颇，让年轻作者与社会脱节，从面使他的未来变得艰险。<br>     总之不管后来如何招致恶评，现在都不用担心人跑了，杂志销最稳步上升，该做的就是引入淘汰机制，让大家都产生紧迫感，逼着自己去提高作品受欢迎程度了。这就是《JUMP》又一个著名的编辑方针——<br><br><br><br>     调查表至上主义<br>     它是连载开始时首先以连载10回为目标，根据连载到第5回时的读者调查，得票数上升的话就继续连载，下降的话就以10回为完结。那时这个方针还只有雏形，还有几招更加狠的留在后面，比如连载数目增加后的“末位淘汰制”。调查表至上主义的残酷性，从它设立以来一直很明显。那就是不体谅作者的状态起伏，一昧要求作者熬干全部精力，每周都强制制造出能受读者欢迎的场面，并且明明作者已经想结束，剧情发展也到要结束的时候了，但只要在调查表上还是排在读者投票的前列，那编辑部就不管漫画家愿不愿意，都逼着他们画下去。<br>     最有名的受调查表至上主义迫害的故事，还是本宫广志的。有一次《孩子王》他实在画不下去了，就到截稿前夜匆忙赶出了一个最终话，原稿最后一页的最后一格上写了大大的“完”字。然后跟女朋友，少女漫画家森田顺去外地度假（怕编辑找他算帐），但道高一尺，魔高一丈。他的责任编辑西村繁男一看原稿，二话不说就拿出涂改液把那个“完”字擦掉，然后打电话到本宫的工作室去，逼问助手得到本宫“逃亡”的地址后，连夜坐车赶去，逼着本宫在旅店的桌子上重画，把这一话整个改过来。西村是对本宫有知遇之恩的伯乐．其他责任编辑与漫画家的关系当时也都差不多非常密切，所以这样对双方来说还都可以接受，但到后来，一些年轻漫画家连载时可就不吃这一套了，比如井上雄彦和富坚义博，此为后话。<br>     而关于本宫广志本人的后话则是，他在画《孩子王》的期间曾经画到呕吐、生病、甚至住院。看他实在熬不住，西村也生了侧隐之心，就让他在第一部的故事后停载了一两月，休息一下顺便解决人生大事。本宫休息回来改变了工作分配方法，他自己只画角色的脸部，形体、动作、背景都交给助手，而女性角色就让已经是本宫太太的森田顺来画。本宫漫画中那些粗犷的画风来描绘的气质柔媚的女性，实际上就是出自女性手笔。<br>     1969年，秋田书店出版的《周刊少年CHAMPION》创刊。这样除《少年MAGAZINE》和《少年SUNOAY》，《JUMP》又多了一个竞争对手。这四家杂志也成了少年漫画最重要的力量。尽管销量相差非常悬殊，但它们之间的互斗格局一起持续到今天。<br>     1970年漫画之神回归画坛 <br>     1971年时一件大事发生了——手冢治虫的动画“虫制作公司”倒闭。这对漫画之神个人而言，是事业上的重大挫折和不幸，但对于漫画迷来说，虽然有点对不住手冢先生，却是个天大的好消息：他又能专注于漫画了！各家少年杂志都摩拳擦掌。咬牙切齿地准备出手“请神”，最终居然是被小弟《周刊少年CHAMPION》得手，抢到了《怪医秦博士》 。<br>     长野规主编可真是一计不成，又生一计：没有你的连载，那就得到你的名字也好。1971年，漫画之神以刊登连载之外的另一种方式同《JUMP》结下了不解之缘。<br><br><br><br>   附录：（实在太有趣了，不附录一下对不起读者也对不起自个儿）<br>     本宫广志跟他夫人相识相恋得颇为浪漫。有一次，同为漫画家的一位损友见他连载实在辛苦，设计让他到少女漫画大师水野英子家，出席一个女漫画家们的聚会，想让他开开心。结果会场里只有本宫一个男人，让他别扭得手脚都不知该往哪放。这时女漫画家们一起抱怨工作如何辛苦，这一说到本行可救了他。登时他膝盖也不抖了，说话也顺溜了，发了通“你们那算什么，我们《JUMP》可是怎样怎样”的牢骚，在场的人都傻了眼，只有森田顺小姐噗嗤一笑，还反唇相讥。从此本宫就对她倾倒。没过几天，本宫截稿后半夜三更，跑到森田家里去邀请她出来约会（至富士山飙车），恰好森田小姐也刚截稿，开门相迎时，这小子看到她的笑脸都喜欢得傻了，就在森田小姐给他倒咖啡给他的时候，本宫跑到她家壁橱前搬出棉袄铺好，说“富士山什么的改天啦，来睡吧！”……十个月后，两人结婚了。婚后本宫对妻子感佩有加，多次声称如果没有夫人的话，说不定他刚画完《孩子王》就撑不下去，就此终结漫画生涯了。<br>     北条司，井上雄彦，小畑健，尾田荣一郎，这些名家是如何走进跳跃之门的？《JUMP》加冕少年漫画杂志销量王冠的日子又在何时？请看下期《神还在的日子》！<br><br>第三跳：神还在的日子<br><br>     燃情岁月<br>     仰仗一群小字辈漫画家的《JUMP》，短短三年就从强敌环伺中杀出，依靠的不只是对路的经营手法．同样重要的还有上下一心的团结精神。那时《JUMP》的编辑和漫画家中有很多热血汉子。编辑就是那种会雄心万丈的喊“我要和漫画家一直制作有意思的漫画啊啊啊”的人。漫画家么，会为了读者来信中的暖心话，为了画出一段自己非常满愈的故事，感动得和编辑抱在一起痛哭流涕，这些都是家常便饭。<br>     不过再怎么热血，也要解决了生计问题才能更好的燃烧。当时《JUMP》给漫画家的报酬标准是这样的：创刊时，稿费平均一张原稿四千日元，一两年后缓慢增长到五六千。如果作者有篇幅较长的连载，积攒一定人气后，一般就是每张原稿一万日元。排在读者投票头几位的人拿到二万日元也不稀奇。稿费中包括了设计版式费、交通费和交际费，也就是说这是全部的基本工资。看起来，一个单身汉挣这些的话差不多也够花了吧？不！这些钱中要扣除漫画家支付给助手的酬劳，按照平均一个连载作者请三个助手来算，再扣去画材等费用，钱最后到漫画家手里的没有多少。漫画家要想过上好日子，就得指望单行本卖得好，从印花税里得到盈利分成，还有作品动画后得到版权费。<br>     不过，创刊头几年里作品热门到那种程度的显然没几个，大家基本上还是穷得丁当响。因此当时它的漫画家都距离流行、时髦用品很远，画的洋装家具什么的都长一个样，就更不用说奢侈品很匮乏了，就算组合音响开始流行，这些土老冒儿还是照样画一体式的大收音机。<br>     幸好大家都像上期提到的本宫广志那样都是苦出身，逆境和窘况激发了他们奋发向上的豪气。就是拥有这样的一群人的《JUMP》，创造出了第一年销量24万，第二年销量77万，第三年销量115万的奇迹，他的作者们从既便宜又好使的小字辈，开始成为响当当的漫画家。但是在如此一片大好形势下，《JUMP》的第一个严峻考验来临了。<br>     第四大少年漫画杂志来袭！<br>     在1969年，当《MAGAZINE》、《SUNDAY》和《JUMP》少年周刊三足鼎立初步形成时，出版社秋田书店创立了《少年CHAMPION》杂志，加入了这个最激烈的战场。虽然《CHAMPION》从没能超过前面三家的销量，坐穿了少年漫画杂志万年老四的板凳，但它促成《JUMP》做出了对自身影响深远的举动。<br>     前两期我们已经介绍过《JUMP》通过专属契约制度保证了作者群体的稳定，使之不被对手挖角和被过多的稿债拖累。通过调查表至上主义令漫画家发挥出最大的潜能，创作出比别的杂志更具戏剧性的作品。还缺什么？对了，那就是选拔和提供新人的环节。因为《JUMP》的工作强度实在太大，所以漫画家“废”得很快。当时还是责任编辑的第三任主编西村繁男后来就感叹“从某种意义上讲，漫画家可以说是一种消耗品。我当初在下层的时候看着漫画家实在太辛苦，也不希望他们变成消耗品。可是当我升上去做主编了，知道他们哪怕再辛苦，杂志也得这么做，所以没有办法……”<br><br><br>   1971年，才刚刚创刊三年，就已经有人画伤了、画疲了。影响最严重的还是本宫广志，他的身体实在支撑不住，只得停载《孩子王》，他住进了医院，杂志也由于这部招牌作品停载而使得每期销量跌回100万以下，而另一位招牌漫画家永井豪也因为《JUMP》的严格规定而不断与责任编辑发生摩擦。主编长野规发现，如此过于依赖一两个人，一旦他们有个三长两短，杂志的繁荣景象就难以为继，这种状况非常危险。当时《JUMP》虽然势头很猛，但还是根基薄弱，没有像《MAGAZINE》和《SUNDAY》那样深厚的关系网，也不能像《CHAMPION》那样砸钱。长野规对局势进行分析后认为，《JUMP》最大的优势和利润所在，还是发掘有潜力的无名新人。于是——“我们来创立一个漫画新人赏吧”。为了淡化出版社的色彩，不让投稿者由于对某一杂志无好感而放弃，漫画之神手冢治虫的巨大威望给了长野规灵感，“就叫手冢赏”。长野想到做到，当即去征求手冢的同意，热心提携后辈的手冢认为这有利于整个漫画界的发展，欣然答应。由此，日本漫画史中从质与量贡献了最多的人才的漫画奖——手冢赏诞生了。<br>     手冢赏、赤冢赏<br>     手冢赏设立于1971年，选拔故事漫画作品。手冢赏设立于1974年，选拔搞笑漫画作品。虽然手冢治虫和赤冢不二夫这两位巨匠和《JUMP》这家新兴杂志没有什么渊源，但他们的大名为漫画奖提供了极高的权威性。这两个奖被誉为日本战后少年漫画的起源并不夸张，因为战后出生，看着漫画长大的孩子，已经到了把成为漫画家的梦想付诸实现的年龄。在他们投稿时，漫画之神的名字无疑是最有吸引力的。<br>     对于怀着满腔热情和梦想的漫画少年，获得以手冢命名的漫画奖，并且由以上中的漫画之神亲自评选点拨自己的作品，会给他们带来多么巨大的鼓舞和自信啊。<br>     比如，曾经有一位少年，在他得奖时手冢的评语是“你的画风很适合画水手服”。少年激动不已，“既然手冢老师都这么说了，我一定要努力！”不过……这人终究没有以画水手服出名，反而成了以画美少女著称的漫画家，他的名字就是北条司。<br>     《JUMP》趁热打铁，借着获奖作者的心气和状态都正高的时候，让他们推进连载。请看《JUMP》历年作品列表，那里面有很多短篇连载就出自手冢赏获奖者。但是这样的方法有利有弊。有利就是创造天才总能脱颖而出的土壤，让许多人从幼苗长成参天大树，比如我们从附表中看到的那些如雷贯耳的名字；弊端就是操之过急，许多人没有经历过月刊、半月刊再到周刊连载这个循序渐进的磨练过程，就早早燃尽能量，无法取得以其才气应当获得的更大的成就。手冢赏一经推出，就迅速压倒了其它杂志的漫画新人奖。因为手冢赏和赤冢赏各自以每年2次，每次5人左右的名额选拔着佳作赏以上的新人。也就是说每年会有20个左右的新人有资格在《JUMP》上开始职业漫画生涯。与其它杂志的漫画赏相比的话，比如《少年CHAMPION》的，它举办的10次比赛中被选入佳作赏以上的只4人。10次中有6次是“获奖者空缺”，这还能让人有干劲吗？<br><br><br>从新人漫画大奖的设置上，可以很清楚地看出《JUMP》不问资历和出身，全力启用新人的决心。它的新人赏战略是与追求选出少数精锐的《CHAMPION》相反的。拥有大量的新人对于编辑方面来说是很大的负担，让他们画出可以成为商品的作品来需要付出更多的心血来指导和栽培。但没有著名作者的《JUMP》只能把一切都赌在新人上了。<br>     手冢赏和赤冢赏由手冢治虫（在世时）和赤冢不二夫亲自担任评委会主任，其余评委都是《JUMP》的主编和资深漫画家等。为了鼓励年轻作者，奖项不用胜负色彩特别强烈的字眼，而是用“入选”作为头等奖的名称，以下依次是“准入选”和“佳作”。因为不限制得奖次数，所以有的人拿了一次觉得不服气，下次接着参加．一定要拿个更好的名次。像桂正和、森田真法都有过再次得奖的经历。还有些天真的作者，为了能让评委一眼注意到自己的名字，就起个自认为很酷或很怪的笔名。看看那些人是怎么给自己穿马甲的！<br>     荒木利之-荒木飞吕彦<br>     土方茂-小畑健<br>     西胁伸宏-和月伸宏<br>     成合雄彦-井上雄彦<br>     月水火木金土-尾田荣一郎（这位老兄最过分）<br>     《JUMP》还有其它名目的漫画新人奖，比如让岸本齐史把刊登了他得奖消息的《JUMP》给扔过半条街的“HOT STEP奖”。不过那些都带有历任主编一手创办的个人色彩，该主编一走就废除或势微，影响最大的始终是手冢赏和赤冢赏。<br>     但是手冢、赤冢赏有一个令人望而生畏的“诅咒”，那就是“状元不吉”。因为它的头等奖“入选”的获得者功成名就者寥寥，远远不如“准入选”和“佳作”得主般前途平坦。有人认为这是获得头等奖的作者艺术追求太高，反而不太能适应商业漫画的要求的缘故。总之至今大奖获得者中能让我铭记的名字只有一个——井上雄彦。而其他一些拿到“入选”的作者甚至有过干脆从漫画界消失几年的经历，譬如第一个入选得主岩重孝。在《JUMP》上短暂地连载几个作品后，跑去开了几年书店。后来1976年他荣获第31届小学馆漫画赏，才算成了正果，最近他正在讲谈社的周刊《MORNING》连载根据作家五木宽之的小说《青春之门》改编的同名漫画。<br><br><br>   加冕之日<br>     可是，手冢赏和赤冢赏毕竟是着眼于长远，要解决由于《孩子王》和《无耻学园》在1971年同时停载导致销量大跌的燃眉之急，还是得从 《JUMP》作者的内部挖掘。这时救了《JUMP》的是一只青蛙——《根性小青蛙》，它也是《JUMP》上第一部实现漫画大受欢迎后动画化，吸引动画观众购买杂志这种成功模式的作品。此前两个招牌《孩子王》和《无耻学园》一个暴力，一个暴露，少儿不宜的东西太多，没法拍动画。<br>     《根性小青蛙》的作者是吉泽休，他1950年出生，18岁那年成为《JUMP》漫画家贝冢广志的助手，1970年开始连载《根性小青蛙》。该作品的故事主角小男孩广志（编：唉……怎么又是个广志，当时日本的父母亲给孩子起名儿都是“志伟”“耀发”这种思维么），有一天他在空地上被石头绊倒，压扁了地上的青蛙。当广志战战兢兢地瞧向胸前时，没有看到血肉模糊的一片，小青蛙竟然完完整整地贴在衬衫上，世界上第一只平面青蛙片吉就此诞生！片吉和广志一家生活在一起，它不但能吃能说还有一身怪力，这种设定非常新颖，同时浓厚的生活气息又使读者感觉亲切。可以说它就是当年的《KERORO军曹》（编注：21世纪最受动漫迷欢迎的青蛙题材……有这个门类吗……作品）。<br>     这部妙趣横生的漫画很快取代了《孩子王》和《无耻学园》成为读者投票冠军，后在1972年动画化，并帮助《JUMP》的销量在当年回到112万部。哪怕72年本宫和永井豪开始画《孩子王》和《无耻学园》的第二部，也没能撼动小青蛙的地位。终于，到1973年《JUMP》的销量以每期100万册超过了《MAGAZINE》成为少年漫画周刊销量冠军。<br>     不过为什么《JUMP》在1973年的销量不如1970年的115万，却反而夺下冠军的宝座呢？这还要归功于刚创刊不久的老四《CHAMPION》帮忙，这一年手冢治虫的不朽名著《怪医秦博士》开始在《CHAMPION》连载，它面向的读者与《MAGAZINE》和《SUNDAY》的重叠部分比《JUMP》更大。也就是说它抢去的市场份额主要是《MAGAZINE》的。同时也有《MAGAZINE》上的热门大作《明天的丈》连载完结的原因。从《MAGAZINE》和《SUNDAY》创刊开始看的第一代读者都已长大成人，而市场上还没有专门为他们服务的青年杂志，所以《怪医秦博士》抢去的还是看着手冢的漫画成长起来的第一代读者，而因为更年轻的读者对《怪医》的接受程度不如上一代，所以更多是由这些人组成读者群的《JUMP》没有受到太大的冲击。<br>     《JUMP》巅峰时代开始了。经过五年的斗智斗勇，它从无名小卒变为不容忽视的小巨人，从潮流的跟随者变成了领跑者。它在后来的整个二十世纪末期到今日无比辉煌的霸业，依赖于这头一个五年在宗旨、制度、思维方式和人才培养上的坚实奠基。<br>     下期预告：不过，各位读者看了这么久的不熟悉的人在表演，忍耐可能已经到头了吧。别急，从下一个一年开始就是著名漫画大师登台的时候了。不过这时第一代主编长野规高升离任，《JUMP》何去何从？<br><br><br>     附录：永井豪的《无耻学园》是《JUMP》第一个问题作品。当年因为画面暴露，丑化教师形象等理由遭到家长都是联合会（PTA）、教育界和舆论界声讨，不过杂志倒是借着声势浩大的讨伐令知名度大增。永井豪本人后来说话有分量了之后曾经回忆：“当时呢，报纸周刊杂志电视的媒体攻势真是不得了啊。我实在不能忍了就带着原稿躲了起来，乘着飞机到了很远的地方，结果一下飞机就遇到了拿摄像机的（笑），他们到底是怎么知道的呢。我已经完全是社会大敌了，被人们说成是‘公害’。虽然我没有做那么了不起的事。”他还叫屈说：“我也明白检查部们有一定尺度，可以画到哪个地度，心里有谱的。真没想到还会出动**来制止抗议人群。”<br>     附录：手冢赏、赤冢赏获奖出身的著名漫画家略表<br>星野之宣   1975年上半期 第09回手冢赏入选大奖<br>     寺泽武一   1977年上半期 第13回手冢赏佳作奖<br>     北条司   1979 年下半期 第18回手冢赏准入选奖<br>     桂正和   1980 年上半期 第19回手冢赏佳作奖<br>     荒木飞吕彦   1980年下半期 第20回手冢赏准入选奖<br>     森田真法   1984年上半期 第27回手冢赏佳作奖<br>     小畑健   1985年下半期 第30回手冢赏准入选奖<br>     和月伸宏   1987年上半期 第33回手冢赏入选大奖<br>     富坚义博   1987年下半期 第34回手冢赏准入选奖<br>     井上雄彦   1988年上半期 第35回手冢赏入选大奖<br>     冈野刚   1988年 上半期 第28回手冢赏入选大奖<br>     藤崎龙   1990年 下半期 第39回手冢赏佳作奖<br>     尾田荣一郎   1992 年下半期 第44回手冢赏准入选奖<br>     武井宏之   1994 年下半期 第48回手冢赏佳作奖<br><br><br>第四跳：跳跃赛车   直道加速！<br><br>     从追逐到领跑，从模仿到创造 <br>     1973年是《JUMP》至关重要的转折点。它不仅成为漫画杂志的销量冠军（其后一直保持了23年之久），并且一批开拓了新漫画种类的作品开始陆续出现在《JUMP》上。它们是创造出“格斗体育漫画”类型的《阿斯特罗球团》（原作远崎史郎，漫画中岛德博），开美食漫画先河的《厨师味平》（原作牛次郎，漫画BIG锭），赛车漫画的鼻祖《跑道之狼》（池泽早人师著）。以它们为代表，大量优秀作品涌现，使《JUMP》的销量、质量都配得上冠军的位置。《JUMP》已经有能力掌握少年漫画发展的方向了。<br>     二代主编中野佑介出击！<br>     一个漫画杂志主编的能力，直接关系着这家杂志的盛衰。主编对连载的选题有没有眼光，决定了杂志能否有市场，以及有多大的市场。主编有人格魅力，也是号召到有实力的漫画家的重要手段。而作为这个杂志传奇的创造者之一，《JUMP》的主编都不缺乏敢于走在时代和同行之先的魅力。<br>     中野佑介是发展起《JUMP》和《YOUNG JUMP》的“联合王国”的第二代主编，在他出场之前，先让我们来回想一下，《JUMP》的“友情、努力、胜利”的精神三原则，是一代主编长野规确立的；以读者投票决定漫画生死的调查表至上主义，也是他制定的；强迫它旗下的签约漫画家只为《JUMP》画的专属契约制度又是他发明的；几十年来为《JUMP》提供大批高质量作者的新人漫画奖手冢赏，还是他设立的。<br>     可以看出，长野规采取的一系列战略性措施的成果，形成了《JUMP》的牢固根基。直到现在《JUMP》的发展都遵循他最初搭建的框架。他把《JUMP》起跑的第一棒完成得非常成功。1973年，长野规任期结束离任高升，主编拉力捧交给中野佑介。中野用接下来的几个漂亮动作证明，领先优势不会丢在他手里。正是在他的任期内，《JUMP》推出了上述几部开创新类型漫画的力作，使《JUMP》摆脱了对《MAGAZINE》、《SUNDAY》亦步亦趋的局面，形成自己的漫画风格和类型。可以说，长野规取得战略领先，中野佑介取得战役胜利。 <br>     创造格斗体育漫画   《阿斯特罗球团》<br>     格斗体育漫画无视体育的规则、运动的规则，只是借助某种运动项目来进行对战。它比的不是运动的技战术，而是让人使一些极尽夸张之能事的“必杀技”来决出胜负。这种漫画后来成了《JUMP》的一个传统类型。从《足球小将》到《网球王子》，这些热闹作品，基本特征都源于《阿斯特罗球团》。<br>     《阿斯特罗球团》的主要人物，是九个身上都有棒球胎记的超人。他们继承传奇投手泽村荣治的遗志，目标是打倒职业棒球的巨人队和美国职棒大联盟，为此与敌人的队伍进行壮烈的比赛。里面的必杀技是什么“天龙座流星群打法”、“杀人L字投法”等。书中球员投的球甚至能把对方球员打飞到天上去。明明只是棒球漫画，可比赛中死人和残废的情况竟然屡见不鲜。因为太过夸张，现在的读者都拿它当做搞笑漫画来看。<br>     《阿斯特罗球团》被读者称为“漫画史上最无谋的蛮力漫画”，这样荒唐的作品当年居然大受欢迎？只能说当年的漫画迷很有包容力……那种“一眼就看得出是《JUMP》所独有的漫画”，《阿斯特罗球团》是第一个。它对《JUMP》的其它漫画也有非常重大的影响。此后《JUMP》上除了恋爱漫画，什么体育、格斗、冒险漫画都或多或少借鉴了《阿斯特罗球团》的“对决”，以及“对决”的升级版——比武大会。<br><br><br><br>为什么它能受欢迎？这要从它的时代背景寻找答案。1970年代初正是日本发展史上的“热血”时期，社会稳定，经济高速发展。年轻人相信没有不能实现的梦想，对漫画寄托了极大的热情。《阿斯特罗球团》那种非现实的“热血”，正反映出当时读者的那份狂热。《EVA》的导演庵野秀明就回忆说：“《阿斯特罗球团》曾经一度让年轻人狂热，那正是漫画作者所设计和预想的效果吧。”<br>     《阿斯特罗球团》连载时的工作条件十分恶劣，但两位作者反而把其中的苦状，调侃般地写成趣事，登在每期连载的末页上。担任作画的中岛德博对棒球规则一无所知，这激励了日后不懂足球的高桥阳一也敢画《足球小将》。原作者远崎史郎是《JUMP》的编辑临时工。这个组合很寒碜，看上去也没有过人的才能。但他们乐观、热血，就像当时无数狂热的年轻人一样，所以他们能把作品诠释得淋漓尽致。<br>     还有个后话——30年后，星爷的《少林足球》登陆日本，只要是曾经看过《阿斯特罗球团》的人，看了《少林足球》后都说：“这就是阿斯特罗的现实足球电影版啊！”因为《少林足球》中与恶势力足球对战，并且主角一方连比赛人数都不够的设定，都更像《阿斯特罗》，而不是《足球小将》。<br>     创造美食漫画   《厨师味平》<br>     如果说格斗漫画呼应了时代性的狂热，那么美食漫画就体现了日本人民的美好愿望。因为不管日本富不富裕，它的农产品永远贵得吓人。老百姓不能想吃什么好就吃个够。在我们看的动漫中，普通家庭吃一顿牛肉火锅，主妇都得下好大的决心。而且那火锅的套装材料还只是豆腐，蘑菇……“既然吃不了，那看个过瘾总行吧。”最先实现日本人民这一愿望的漫画，正是《厨师味平》。它开辟了美食漫画这一类型，是《将太的寿司》、《美味关系》、《日式面包王》等作品的始祖。<br>     《厨师味平》的主角叫盐见味平，他出身于厨师家庭。味平初中毕业后，离家到横滨开了一家咖哩店，并介入了两家大百货商店之间的激烈竞争。这部漫画受《阿斯特罗球团》影响，内容都是用炒菜来决斗。其中有个被几乎所有同类漫画沿用的设定，那就是“厨师贵族”——掌握烹饪界大权，喜欢装腔作势的群体。而厨师原来在一般人心中都是劳动人民形象。可见当时的漫画是多么敢颠覆常识。<br>     这部漫画是与电视中的烹调节目一齐流行起来的。和现在的美食漫画比起来，它画得看上去没那么好吃，但在做菜的过程上有很多精彩创意。现在日本上了年纪的男人，如果对烹调有兴趣（那可是日本男人啊），那多半是因为受过《厨师味平》的影响。<br>     漫画家与读者旅行   《JUMP》的爱读者赏<br>     1973年《JUMP》还推出了一个对漫画家的奖励活动——爱读者赏。那是由读者对《JUMP》连续十期的连载进行推荐，获得票数最多的前十名在四周后再进行一次投票，总计票数最高的漫画就是爱读者赏得主。<br>     其实这还是调查表至上主义的运用，不过把大棒变成了胡萝卜而已。得奖的漫画家由杂志奖励去欧洲旅行。另外在读者投稿的获奖作品读后感中，编辑部会选出3篇最优秀的，让文章作者和获奖漫画家一起去欧洲。还有50名投稿读者能得到自行车作为奖品。这对漫画家和读者都太有诱惑力了！<br>     结果在第一回爱读者赏中，得到投票第一名的水岛新司因为被其它杂志的工作压迫脱不开身。得到第二名的望月三起也顺延顶替，美滋滋地去欧洲玩了。水岛肠子都悔青了，而《JUMP》的编辑们特别高兴，因为望月是百分百的“自己人”。<br>     飞翔吧！白泉社 <br>     1973年12月1日，集英社将它的女性漫画部门分离，成立了白泉社。如同当年小学馆把娱乐杂志部门分离出去，形成集英社一样。我想大家还记得一代主编长野规。他曾同时担任《JUMP》及其姐妹刊《RIBON》的主编。而这次集英社之所以没有把《RIBON》和《玛格丽特》等少女漫画杂志一起分给白泉社，原因在于它们已经给读者形成固定印象。只认得它们是集英社出名。另外，已经高升为集英社漫画杂志总负责人的长野不肯放手，也是重要因素。于是，不管白泉社愿不愿意，都得重演当年《JUMP》白手起家，硬是从小学馆少年漫画市场抢地盘的过程了。或许长野根据自己的经历，认为给白泉这样的困境更能锻炼它吧。<br><br><br>   小学馆、集英社、白泉社这三家是母公司、子公司、孙公司的关系。它们都位于东京市千代田区的一桥地区，集英社的办公大楼甚至跟小学馆只隔了一条马路。因此，它们三家出版社被业界称为“一桥集团”，与另一大出版社讲谈社领头的“音羽集团”并立。不过从现在的知名度上看一桥集团实力更强。不管出版社旗下的杂志之间如何对立，一桥集团对外竞争时没有互相扯后腿的，比如《JUMP》进军美国市场时，就是由小学馆发行。<br>     身心危机！石油危机！<br>     1974年过去了大半，《JUMP》的销量一直在平衡上升中。这段时间能给人话题的，只有千叶彻弥（漫画大师，代表作《明天的丈》、《好小子》等）的弟弟千叶昭雄被催稿大军逼得差点精神崩溃，结果住进医院的惨案。<br>     千叶昭雄的《PLAY BALL》在《JUMP》1973年第27期开始连载。当时在其它棒球漫画中“魔球”泛滥成灾，而《PLAY BALL》根本不用。这是一部很朴实的作品，描绘棒球少年平凡而感人的成长经历。“魔球”漫画太多也让读者腻烦，所以当《PLAY BALL》这个罕见的清新小品一出现，马上大受欢迎。<br>     可是，千叶昭雄没有学会他哥哥那份面不改色地拖稿的厚脸皮神功，也没有像《明天的丈》那样的好剧本给他画。于是这位勤勉又才华出众的漫画家，对一切都亲力亲为，并全力以赴。他每周辛辛苦苦地去少年棒球队取材访问，晚上还要被通宵住在家里的编辑催稿。长期如此，千叶昭雄终于出了大问题，在巨大的精神压力下病得一塌糊涂，被吓坏的家人把他送进医院。病好后他又开始画，对于很看重《PLAY BALL》的《JUMP》来说，当然是很欢迎他继续画。但是，千叶昭雄已经变得身心相当脆弱，三夭两头进医院，又反复休载、连载很多次。他跟动不动就休载的富坚义博不同，那可是真病了还坚持连载啊。<br>     10月间，第四次中东战争爆发了。因为石油输出国组织限制原油出口，导致了世界第一次石油危机。如果只是汽油涨价，跟《JUMP》还没有关系，但油价上涨同时造成纸价上涨，而且纸张产量下降，想买都难买到。因此那一年日本的漫画杂志页数普遍少了一半，并且都涨了价。《JUMP》的定价也涨到了130日元，但它的销量还是没有下降，反而狂升到165万册！<br>     也在这一年，一位日后成为《JUMP》救世主的年轻人出道了。他就是车田正美。<br>     创造赛车漫画！《跑道之狼》 <br>     1975年1月《JUMP》的新年第一期上，划时代的赛车漫画《跑道之狼》登场。它不仅在漫画读者中广受好评，甚至还引发了日本的汽车模型热。<br>     《跑道之狼》描述的是，爱好赛车的少年风吹裕矢通过比赛结识对手，再不断地超越对方，从中得到成长，最终成为位于赛车手顶点的车手。<br>     这部作品点燃了当时日本中小学生中的“SUPER CAR”模型热。主角风吹裕矢驾驶的LOTUS（莲花?英）跑车模型，被爱好者炒出难以置信的高价。巧的是，同在1975年，模型制造商“日东科学”推出了1/24比例的赛车模型系列，一上市就被抢购殆尽。“日东科学”调查后得知这是由于《跑道之狼》的影响，就立刻与《JUMP》谈判，成功取得《跑道之狼》的模型版权，于是就更加给漫画的热潮推波助澜。当年玩SUPER CAR的人多到这个程度：每个规模稍大的城市中，每年都有节日庆典般的“SUPER CAR SHOW”展览。而《跑道之狼》的作者池泽早人师，后来甚至被选为日本SUPER CAR俱乐部的会长。<br>     《跑道之狼》受欢迎的道理跟《厨师味平》一样，根源在于日本年轻人随着生活富裕对“车”产生的痴迷和狂热。所有能够引起读者兴趣的比赛类型和车型，作者在漫画中都很聪明地把它们联系在一起。而且，赛车场面的描绘，也实现了漫画技术的突破。综合以上的因素，可以想象当它第一次出现在日本漫画迷眼前时，会造成多大的震撼。<br><br><br>   高水准的新连载不断涌现，老作品的人气丝毫不减。在这个时期，《JUMP》就像在直道上全力奔驰的F1赛车，没有对手能够超越。1975年，在《跑道之狼》的推动下，《JUMP》的期销量超过200万册！从人才培养到作品阵容搭配，它都处于良性循环时期。而创刊七八年后经过高强度连载的消耗，《JUMP》第一批主力作者已经逐渐退出舞台中心。<br>     附：《厨师味平》的原作和漫画作者都是很神的人物，它的原作者中入觉心（好名字……），1940年出生，做过厨师、乐队成员、报社记者等30多种职业，以牛次郎为笔名写《厨师味平》之后开始正式进入文坛，1984年获得野生时代文学大奖，然后他就剃度出家当了和尚……现在他是伊豆市愿行寺的住持，现著有数部佛经研究。漫画作者BIG锭也不简单。他原先是《MAGAZINE》的，后来转投《JUMP》通过《厨师味平》大获成功。1997年移居美国纽约，天天在街头画素描，其中的作品让他获得了日本几家大报纸如《读卖新闻》的新闻漫画大奖。1999年这位老爷子终于画腻了，跑去学了一年音乐剧表演，也玩出了高水平，后来竟能够参加日本全国性的表演比赛。<br>     《跑道之狼》的作者池泽早人师1950年出生，1968年高三时就以《怪童的声响》进行漫画界。他出道成名都很早，并且很快就有了钱。20岁时他就能自己买车，而那时有很多漫画家连组合音响长什么样都不知道。连载《跑道之狼》后，他为了开跑车特地去考了驾照，心想可以好好HAPPY一番的时候，他的编辑说：“不行，开跑车太危险出事故怎么办？“池泽虽然嘀咕：“我自己的钱买的，凭什么不能开。”但拗不过编辑，只能乖乖地去开家用车。一年之后，池泽变得很红，他跟编辑的地位调换，编辑不敢对他抱怨和阻止什么了……<br>     池泽解释自己非要开跑车的理由是：“漫画家其实是一个很枯燥的职业，整天就是窝在家里一直不停地画。如果没有签名会，连和读者见面的机会都没有，所以拥有强烈的愿望，去感受不同的世界，或者变身成华丽的另一个自己。所以普通的车不行，必须要有一辆让行人都说好酷、厉害的车才行。”……看来，关于如何解除工作的压力，各村都有各村的高招。<br>     请看下期，《JUMP》更新换代，第二代漫画家陆续登场的第五跳：黄金时代的前夜。<br><br>第五跳：黄金时代的前夜<br><br>     不厚道的漫画！《乌龙***》<br>     每期销量二百万，雄踞同类期刊之首；作家阵容雄厚；作品各类是别家有的我有，别家无的我也有。这样的大好形势，似乎没有理由令《JUMP》剑走偏锋，使用比草莽时期的跟随跑战术更加不上台面的招数，去挤兑竞争对手。但是在1976年，《JUMP》偏偏就这样做了。<br>     平民喜剧《这里是葛饰区龟有公园前***》这个罗嗦的名字可以称为《乌龙***》，是宛如《JUMP》台标一般的长寿连载。它从1976年开始，作者是秋本治，一画画到现在有28年，正在奔着1450期去。它可以说是28年来的日本社会通俗史，并且是《JUMP》的编辑部全员参与的故事。《乌龙***》的责任编辑将同事们想出的点子、段子汇总后说给秋本治，帮作者在“灵感荒”时度过难关，因此该作才能延续得比我们的编辑和绝大多数读者都年长。<br>     不过这部标志性漫画一开始可不光彩。连载的头一年，它的作者署名是“山止达彦”，究其原因，我们或许该先介绍一下其行为的受害者——在周刊少年《CHAMPION》连载的《小鬼刑事》作者山上达彦。《小鬼刑事》是一部拿日本**和市民疯狂开涮的搞笑漫画，当时跟手冢治虫的《怪医秦博士》齐名，也就是《CHAMPION》的当家连载。同样以**为题材，作者又起那么个名字（是止山上达彦的人气之意），《JUMP》的意图不是使《小鬼刑事》的读者误以为山上老师也在《JUMP》开连载，而是非常明显地欺负人了。那位山上达彦老师和《CHAMPION》当然不干，就跟《JUMP》打官司，最后裁决是让秋本治改掉“山止达彦”这个署名了事。从此《乌龙***》的作者才开始用现在的笔名。<br><br><br>     按说《CHAMPION》是比《JUMP》创刊还要晚的杂志，销量也不如《JUMP》，这种像是牛二以“金庸”的书卖得好就出书署名“金庸新著”的贱招，《JUMP》是没必要用的。为什么呢？那时二代主编中野也是着急呀，因为从他接任以来每年都大踏步增长的销量，已经出现停滞的迹象，对于他来说这就相当于失败。出于过分的居安思危意识，在1976年的弄巧成拙差点害了秋本治。<br>     警报拉响！一次性消耗品现象<br>     我们曾经提到，后来《JUMP》的第三代主编西村繁男感叹过“漫画家就是消耗品”。不仅完全没有说错，而且《JUMP》的情况实际更加可怕，应该说它的漫画家是“一次性消耗品”。<br>     一次性消耗品的意思，就是说漫画家在《JUMP》上画的优秀长篇连载是昙花一现。画完一部长篇之后，一般来说是过五六年漫画家就油尽灯枯，要画出第二部长篇精品是千难万难。要么漫画家自己画不了几集，要么始终人气不足而被耻辱地腰斩。因为早在第一个长篇中，为了使作品能保持和提升在排行榜上的位置，漫画家就每周不停顿地被迫榨出构思。这样一般漫画家能够匀在十几年里使用的点子和体力，在《JUMP》连载的五六年里就被提前透支了。<br>     从1976、77年开始，《JUMP》自己培养的第一批漫画家非常普遍地栽在这个定律之下。比如本宫广志，《孩子王》结束之后，他又连载过三部漫画，每次都画不过60回。画《根性小青蛙》的吉泽休，也还没有第二个能红起来的长篇。不过从另一方面，这也促成《JUMP》的第二代主力漫画家开始全面接班，毕竟创刊已经将近十年，也到换届的时候了。<br>     那么没有人摆脱“一次性消耗品”这个定律了吗？有的，那是两种人。一种是天才，想象力特别丰富，精力极其旺盛，要耗两三次才会耗尽。还有一种，就是画有原作和脚本的漫画的人。<br>     西村繁男时代开始！<br>     1978年，中野佑介把销量二百万册的起点留给了西村繁男，《JUMP》第三任主编就此登场。长达十年的西村繁男时代开始了，西村一手把《JUMP》带过了每期销量三百万和四百万这两个台阶，他在任期间涌现的漫画家和编辑人才，主导了《JUMP》后来直到现在的二十多年间之所有大变动。他还是给人留下最多话题的主编，就是通过他的回忆录《别了，我青春的少年跳跃》，将原本密不透风的大量内幕，包括《JUMP》跟母公司小学馆，以及集英社最高层领导的诸多矛盾公布于世。这些矛盾如何积累起来都是后话，就让我们先看看西村接手主编之后的局势。那就是小学馆的《SUNDAY》“恋爱漫画”路线的全面反攻。<br>     伟大的《福星小子》！《SUNDAY》帝国的反击！<br>     我们要暂时离开《JUMP》，去讲述对整个漫画史影响至深的《SUNDAY》恋爱漫画。正因为它的刺激和挑战，才有了后来《JUMP》的群星闪耀和登峰造极。<br>     在讲到恋爱漫画时代之前，请所有拿着这本杂志的人向1978年之后开始的那段岁月脱帽致敬吧，它实在太伟大了，以致于我身为一个追述者，一个深受代表它的那些经典的追述者，在提及它时都忍不住心中汹涌的激动。对于每一个热爱漫画的人来说，只要坚持在漫画的道路上前行，那个时代那些丰碑般的不朽杰作，迟早都会与你相遇，照耀在你的前方。<br>     自从《JUMP》创刊十年来，甚至在它的销量超过《SUNDAY》时，《SUNDAY》都没有针对对手做出什么竞争，或者说，它不屑于去适应自己子公司的挑战。从风格到理念的创造，它都落后于《JUMP》。一代霸主就这么窝窝囊囊地过了十年。反正它的死忠读者够多，怎样都过得很好。而这样的 《SUNDAY》，要赢得创造漫画史上一个时代的荣誉时，只需要一个天才出现就办到了，那正是高桥留美子。<br><br><br>     1978年38期的《SUNDAY》上，《福星小子》开始连载。它是宇宙第一轻浮的高中生诸星当和鬼星公主拉姆这一对欢喜冤家的恋爱故事。高桥把那种欲言又止的“真的喜欢，但却无法坦率地表达”的心情，和“打是亲，骂是爱，要还不够拿脚踹”的喜剧效果空前完美地结合了。当时的漫画，确确实实《福星》就是天下第一。它把科幻、校园、恶搞、恋爱、幽默，所有漫画迷都喜欢的内容，以你所能想到的最高超的方式融合了。漫画迷原来只能在一部漫画里看到其中一种，而《福星》一出他们就能都看齐了，并且《福星》中的每一个单项都比那些单一题材的漫画更优秀。它的幽默成分比大多数搞笑漫画都搞笑，它的恋爱部分比大多数爱情漫画都动人。<br>     外星美少女拉姆这个角色是空前完美的偶像。请记住她的这一点矛盾之处，性格不完美，但她的魅力是完美的。像后来《我的女神》女主角性格几乎是完人，但没有拉姆那份亲切纯真。而很多恋爱动漫画给女主角添加的一些设定上的缺点，又显得生硬而刻板，完全没有拉姆的缺点那种浑然天成的可爱。<br>     就连《福星》的结局也是破天荒的，第一个不需要终成眷属这种结果的恋爱漫画。一个回到最初开始的捉迷藏，一对打情骂俏着远去的背景，好像把时光永远留在了那个时刻，直到现在快20年过去了，仍然让读者对那个纯真年代魂牵梦萦。 <br>     《福星》使一代漫画家都开了窍：原来少年漫画杂志上可以这样画，于是，描绘细腻的感情，以及平淡但自然的现实生活恋爱漫画开始诞生。这是少年漫画第一次向女性读者靠拢。并形成一个传统，直到现在《SUNDAY》的女性读者比例都是三大少年漫画杂志最高的。总之《SUNDAY》的恋爱漫画革命令《JUMP》感到了莫大的威胁。<br>     第一个女性漫画家！车田正美<br>     好了，前面说了这么一大段《福星》，那么它跟《JUMP》有什么关系呢？除了在市场上的冲击，最直接的影响就因为《福星》太特别，太杰出，《JUMP》一时也找不到能与高桥相比的天才新人，来画出能够形成对抗的类似作品。于是《JUMP》编辑部命令车田正美——当时它旗下画风最美型最能让女性看得进去的漫画家，去把自己的东西画得让女孩子爱看。<br>     当时，车田正美正在连载热门拳击漫画《铃声响起》。书中主角高岭龙儿的对手剑崎顺，是个冷傲英俊的角色，女孩子们在情人节寄到《JUMP》编辑部的巧克力全是给他的。不过，比较《JUMP》当时其它连载的画风，还也就车田正美画的人物让女生有寄巧克力的念头。<br>     怎么改？于是《铃声响起》从现实系拳击漫画转为带大量网点纸，拟声词的必杀技漫画，简化具体的格斗过程，为了让它更加女性化。因此，车田正美就成了《JUMP》上第一位女性向漫画家。虽然男孩也爱看他的漫画，但起码当时女孩子改变对《JUMP》漫画的画风“脏、乱、差”的印象，全靠车田正美。<br>     就从《铃声响起》之后《JUMP》的主打漫画开始脱离古典漫画那种注重脚本严密性的节奏。原先一些漫画虽然有很胡扯的设定，都没有像《铃声响起》这样，故事不断暴走，完全不管最开始时的设定和世界观，打完一个强大的对手，进入下一个力量等级再遇到更强的对手，就把原来的对手变成伙伴一直去打那个更强的对手……这样的故事模式人们是不是太熟悉了？那就是被鸟山明将其玩得登峰造极的《龙珠》。<br><br><br>   并非本意的漫画家<br>     车田正美之后，《JUMP》推出强力新人的脚步也没有停止，下一个新秀是一位才华横溢但不想当漫画家的漫画家。他叫做江口寿史。江口寿史的《前进！海盗！》，描写的是万年垫底的棒球队千叶海盗队的搞笑比赛过程，每一个球员都充满个性化的笑料，故事就靠他们乱七八糟滑稽荒唐的比赛展开了。虽然这漫画很受欢迎，但其实他本来不想当漫画家的。江口最大的理想是当设计师。起初就当给自己挣点零花钱一样，给赤冢赏投稿，结果就获了奖，糊里糊涂就当上了漫画家。<br>     他的搞笑漫画人气非常高，而且画风很洗练时尚，与此前《JUMP》的搞笑漫画普遍偏“脏”、“糙”的画风相比，显得出类拔萃。他的漫画以画风可爱的女孩子来圈住一般读者之后，再用出色的内容来让读者喜欢上。这种搞笑漫画风格后来有追随者无数。虽然有人把他和高桥留美子的成就相提并论，因为两人同处一个时代，且都擅长搞笑漫画，但是高桥的水平比江口高，就高在高桥不需要把角色分成负责搞笑和“引诱”的两种类型，每一个女孩角色都能自然融入喜剧部分中。<br>     江口以拖稿出名，不过可不是因为懒，是因为才华出众，所以不觉得在《JUMP》连载是多么来之不易，所以经常因为画不完而反复中断连载。最后他逐渐退出了连载漫画阵地，转为插画家和人设师在动画界活跃。<br>     他是个全才，后来曾经担任过大友克洋的《老人Z》和今敏的《PERFECT BLUE》的人物原案。江口受大友克洋的影响很深，他追随大友一同挑起了日本动画新浪潮的一翼。这也是他后来结识大友的弟子今敏，并与之合作的原因。<br>     后来他就更不得了，转入管理漫画家的阶层——自己做了主编。在1995年办了一本叫《COMIC CUE》的不定期刊行漫画杂志。**了他的一批好友如松本大洋，望月峰太郎等，进行自由度很高的创作。还发掘了鱼喃雾子、古屋兔丸等新秀。他看人的眼光备受业界肯定。现在这位牛人每个月跟铁哥儿们大地丙太郎和田村信一起在《ANIMAGE》上开岔嘴专栏．<br>     太空中的《007》！寺泽武一的《眼镜蛇》<br>     然后最引人注目的新人，就是手冢治虫的弟子寺泽武一。他1955年出生，考大学落榜之后，在准备重考期间给杂志投稿，不想竟然得奖，于是千脆就一门心思捧起这个饭碗。1976年他上东京，很幸运地拜在手冢治虫门下当助手。后来他成为得到业界和手冢治虫本人承认的嫡传弟子。1977年他在虫制作公司的漫画制作部门工作期间，在《JUMP》主办的手冢赏中得奖，后以《眼镜蛇》出道。<br>     说起寺泽投入手冢门下的事情，当年还有一段趣事。就是虫制作公司募集助手时，很多年轻人热血沸腾地去“揭黄榜”，都以为是给手冢治虫做漫画助手。幸运中选者接到录用通知后才发现，原来是招聘做动画原画的助手……这些失望的青年中就包括以画《鲁邦三世》闻名的加藤一彦。 <br>     《眼镜蛇》以一位名叫眼镜蛇的宇宙海盗为主角，他的标志是左手装了一支以精神力为能源的激光枪。寺泽的画风具有独特的真实感，而以整个宇宙为舞台的壮阔背景，和眼镜蛇以精神力为能源的武器设定，不难看出它受一部划时代的电影非常大的影响，那就是《星球大战》。<br>     当时的《眼镜蛇》以美丽夺目的画面，高远广阔的空间感，以及宏大神秘的世界观而广受好评。当然，还有打扮惹火的女郎，不过这只是插花点缀，满足了当年的读者，影响不了后人对它杰出的成就的评价。其实《眼镜蛇》的情节设置更像《007》，都是香车美女伴随，勇闯龙潭虎穴。不过他隔三差五的停载，又注定了叫好不叫谁的命运。<br>     寺泽身为手冢的助手，却表现出了完全看不到手冢画风影响的个性。这也是他能崭露头角，并被手冢正式承认是他弟子的原因吧。后来在 1980年代，他成为日本第一个用电脑画漫画的作家。他的画风从这时起越来越像欧美奇幻风格的插画，衣服都闪闪发光的。当电脑越来越流行地成为漫画家们离线的创作工具时，他们一定会发现，寺泽武一早已经在前面走出了一条让他们受益无穷的康庄大道。在日本，也有人把寺泽这一划时代的风格称为“anicomic”（把动画的anime和漫画comic两个词合成）。现在《眼镜蛇》还在不断出版新章节，并且完全用电脑绘制，是全彩色漫画。<br><br><br>   史上最没品笔名的由来！水煮蛋的《筋肉人》 <br>     1979年，两位18岁的漫画家出现在《JUMP》上，他们就是以水煮蛋为笔名的岛田隆司（原作）和中井义则（作画），货真价实的高中生。《筋肉人》前半部分是搞笑漫画，主角是个肉乎乎的大壮，在筋肉星上展开神经兮兮的比赛。后半部分也像《铃声响起》一样暴走，成了热血摔跤漫画。《筋肉人》在《JUMP》黄金时期，人气仅次于鸟山明、车田正美和原哲夫三人的漫画。<br>     不过水煮蛋这个笔名只是看着怪，到底没品在哪里呢？真相只有一个，不是笔名没品，而是笔名的由来没品。当初岛田和中井俩人给《JUMP》投稿，在琢磨特别独特的笔名，争执不下。这里不知道是谁（他们都指认是对方）说到激动处，用腹中之气下沉，再一用力便经肠而出……俩人一边招着鼻子扇风一边指责对方：“你到底吃什么了！怎么跟水煮蛋一个昧”。姑且不论日本的水煮蛋是不是那种硫磺般的味道，反正他们都觉得不约而同地说出水煮蛋这个词不错。总之就用这个笔名投稿，然后就开始连载，走红了。可是到底是谁造成这个笔名诞生的契机，反正真相是石沉大海。<br>     后来《JUMP》有好些年，每次新年号都在封面上登所有连载漫画家的集体照，岛田和中井两人每次出现，一定都在书上用小字在旁边注明，这个是水煮老师，那个是蛋老师。<br>     他和他的故事！鸟山明和鸟岛和彦<br>     1980年的《JUMP》新年号上，《阿拉蕾》横空出世，《JUMP》的神鸟山明出道了。不过在鸟山明时代开始之前，谁知道他经历了多少磨练才被他的责任编辑鸟岛和彦认可，终于得以开始连载？两年，整整两年。鸟山明一天天地练，一次次地改，鸟岛和彦一次次地把他的原稿打回去让他重画，并一次次地跟他商量怎样画。这样的情景，从1978年鸟山明的投稿来到鸟岛手上的时候开始，一直反复重演……<br>     手冢赏、赤冢赏创立后，大多数《JUMP》的漫画家通过得奖晋身漫坛，十多二十岁就开始连载。鸟山明的情况跟他们不同，他是出社会工作过一段时间，25岁才开始连载《阿拉蕾》的。在工作时期养成守时和负责任的好习惯使他绝不拖稿。甚至还有画好的草稿来不及在杂志刊登时，他不要原稿费的举动。鸟山明在《JUMP》连载十多年，只是因为不可抗拒的客观原因拖过一两次稿。这一点更是堪为所有后辈的楷模，尤其是后来其他编辑面对富坚义博、荻原一至这等刺儿头的时候，更对当时的鸟岛先生羡慕不已。<br>     鸟山明工作了一阵，还是下决心画漫画。他刚辞职的时候，画了原稿本来想投给少年《MAGAZINE》，但是《MAGAZINE》的新人赏是半年后才评。不行，指望半年以后的话，未来的大师鸟山明现在就活不了了。于是他把稿子投给了每个月评一次奖的《JUMP》，为了拿到那50万日元的资金。你说《MAGAZINE》当年要不这么小气，现在状况会不会不太一样？不过这个假设并不成立。因为《MAGAZINE》里没有那个能让鸟山明取得现在成就的人——鸟岛和彦。<br>     这位鸟岛和彦先生是鸟山明从小玩到大的好朋友。他当时只是《JUMP》的新人编辑，两人都出来工作后联系也少了。这一天鸟岛上了班，发现他负责的新人奖投稿中，有一篇署名正是自己的青梅竹马，“哎哟，这不是阿明吗？想画漫画？好，我来给你想法儿。”于是一段给《JUMP》影响最深远的伯乐与千里马传奇开始了。<br>     鸟山明之所以能忍受鸟岛长达两年的考验，鸟岛和彦之所以能有长达两年的辅佐鸟山明的耐心，除了两人从小的友情外，就是因为鸟岛坚信鸟山明的才能，在鸟山明自己都泄气的时候，不止一次把他拽起来。为了报答鸟岛的知遇之恩，鸟山明用了他所能给的最慷慨的方式——他的收入，不管是单行本版税，还是做《勇者斗恶龙》人设所得的分红，鸟岛都能从中抽成。<br>     鸟岛和彦先生的形象，后来还以马西利特博士的身份在《阿拉蕾》里十分活跃。马西利特博士甚至成为鸟岛的外号。马西利特就是“鸟岛 TORISHIMA”倒过来念啊！现在我们拿起一本原版《JUMP》就能看到鸟岛先生的名字，他的头衔是集英社第三编辑部的部长，少年《JUMP》和 《YOUNG JUMP》的总负责人。至于他怎么高升的，也是后话了。<br>     就这样，鸟山明出道了，被称为《JUMP》黄金时代三本柱（就是咱们说的擎天白玉柱，架海紫金梁）的车田正美，鸟山明和原哲夫，只差一人了。请看下期：大“明”王朝！<br><br><br>第六跳：大“明”王朝 <br><br>     前情提要：1978年，以高桥留美子的《福星小子》问世为标志，日本漫画进入了黄金岁月。我们耳熟能详的那些经典作品，绝大多数是在这个伟大时代出现的，并且他们基本上集中在《JUMP》和《SUNDAY》这两大少年漫画周刊。这时期对《JUMP》威胁最大的对手，是拥有高桥留美子和安达充的《SUNDAY》。而《JUMP》漫画家阵营中能与之抗衡的，只有车田正美和鸟山明。鸟山明连载《阿拉蕾》之前，被他的责任编辑，也是他的青梅竹马的好友鸟岛和彦磨练了两年，达到了周刊连载的水平后，方才被放行。<br>     阿拉蕾大厦是什么？集英社总部大楼 <br>     鸟山明的第一部长篇是爆笑喜剧漫画《阿拉蕾》。这部作品主角是自称天才的则卷千兵卫博士，还有他制造的活泼机器人少女阿拉蕾。除了人类外，他们的邻居还有话梅超人、外星侵略者、会说话的动物、能洗脸刷牙泡方便面的太阳等等。这些生物一起和平又热热闹闹地住在企鹅村，完全不知道他们本身正在改变日本漫画的历史。<br>     《阿拉蕾》改写了动漫中机器人的形象：在阿拉蕾出现之前，没有任何一个机器人是戴眼镜的。很多事情就像这样，只有在一个天才颠覆了一个看似不可动摇的常识之后，后来者才想到：“原来这么简单？”有谁想象得到，《阿拉蕾》竟能把这一革命性的主题表现得如此幽默绝伦——机器人并不用来与邪恶作战，而是与生活的寂寞和无聊搏斗。<br>     似乎在《阿拉蕾》的每一个画格中，都洋溢着鸟山明丰富独特的想象力和幽默感。企鹅村是鸟山明创造的理想国，他在爆笑的幻想世界中，融入了自己老家那种安乐朴实的邻里关系。当时绝大部分漫画的舞台已经都市化了，相比较下《阿拉蕾》的特别就在于，除了幽默外，他还会给读者带来归田间的亲切感。连阿拉蕾最大的爱好——玩“便便君”，都因为读者们对其有种奇妙的好感而大受欢迎。<br>     如此优秀的作品没有理由不成功。开始连载仅半年，阿拉蕾的叫声“HOYOYO~”就成为了当时年轻人的口头禅。尽管因为“便便君”等看上去不卫生的东西，日本的教师和家长联合会对其进行抨击，认为它是十分不适合儿童看的漫画之一，但改编成动画后它的平均收视率高达30%（现在日本动画的最高平均收视率是24%）。就连出版《JUMP》的集英社总部，也被读者们昵称为“阿拉蕾大厦”。借助它的号召力，《JUMP》每期的销量突破了300万大关。<br>     从鸟山明开始，1980年到1990年这十年间，《JUMP》推出的新秀漫画家水平之高简直不可思议。差不多每个人后来都能在漫画史上占据大量的篇幅。其中紧接着鸟山明之后登场的就是这个人——<br>     改变日本足球的男人 高桥阳一<br>     1981年，《足球小将》横空出世，它不但直接推动了日本的足球热潮，还催生了两个群体：足球漫画迷和同人女。《足球小将》的主角，是一位以“足球是朋友”为信条的少年大空翼。漫画在大空翼身边的队友和对手当中，刻画了大量具有过人魅力的人物。<br>     高桥阳一的画风，在那时候也属于人物眉清目秀的。再加上《足球小将》确实能让那时的读者看得很过瘾：射门能射穿球网，能把守门员撞飞，踩在人身上跳到半空中射门等等。因此，这些角色十分令孩子们痴迷。男孩子们看了后，跑去练习猛虎射门；女孩子们看了后，因为漫画里面的足球少年都没有感情生活，于是拿起笔来画同人。<br>     当时体育漫画的题材，只有棒球、拳击和网球这种电视进行大量转播的运动项目。足球漫画领域跟同一时期的日本足球一样，都几乎是一片空白。高桥阳一画《足球小将》以前，也曾经尝试棒球和拳击漫画，但都无法出头。编剧劝他，不妨换一种比较冷门但能画得有趣的体育项目。画鬼容易画狗难嘛，冷门运动就随便折腾，反正懂的人也不多。读者不在乎细节的话，漫画本身在他们心中可能比较容易过关。的确，这一换带来的成功甚至远超出高桥阳一的想象。<br>     奇妙的是，随着岁月的流逝，当受《足球小将》影响的孩子们真正懂得足球后，自动舍弃了其中的夸张成分，而将它的励志与合理部分保留了下来。看着《足球小将》开始踢球的孩子，必然从骨子里排斥丑陋的球风，以粗糙的控球技术为耻。在2002年世界杯之前，日本国家队接受采访时，22名队员中有16人承认自己是受《足球小将》吸引而开始足球生涯的。这是值得任何一个漫画家荣誉终生的成就。<br>     无论当时还是后来，都有很多人讥笑高桥阳一不懂足球和人物面孔千篇一律。《足球小将》确实存在这些毛病，尤其是后一点在队员人数众多的足球漫画中最为突出。其中最大的笑料，就是漫画中暂时不出场的角色换身队服又再登场成为对手，大空翼他们的对手除了一个主要配角，就都是“同一批人”不断换队服在比赛。<br>     即便如此它照样异常红火，它在《JUMP》上连载时单行本销量超过5000万册，改编成动画后收视率超过20%，并出口到100个国家播放。而且《足球小将》做到了最令漫画家骄傲的事情——用漫画影响时代。<br><br><br>     美女，怪盗，逮捕你！<br>     紧随着高桥阳一出现的新秀，就是北条司。他和高桥阳一同样在1981年出道，成名作是《猫眼三姐妹》。《猫眼三姐妹》开始连载的时间略晚于《足球小将》。它的主角是来生泪、来生瞳、来生爱姐妹三人。她们以开咖啡店作掩护，到处从戒备森严的场所盗回亡父——著名画家卡尔?海因茨失落在外的画。她们在失窃现场留下的标记，是一枚有“猫眼”标志的卡片。而来生瞳的恋人内海俊夫，恰恰是负责侦破和追捕怪盗“猫眼”的**。他在毫不知情的情形下与瞳恋爱，在无意中透露警方许多情报给猫眼三姐妹的同时，也从海因茨的画作中逐渐发现了猫眼的真实身份。<br>     《猫眼三姐妹》的都市爱情轻喜剧题材，以及北条司的漂亮画风，全都是《JUMP》上从没出现过的。这就是那个黄金时代的鲜明特征：每一个天才的出现，都伴随着一次突破。也正是北条司、松本泉、桂正和等人出道后，《JUMP》才开始大量刊登女性角色的封面。因为除了这几个人，其他人画的女性实在是拿不出手。<br>     北条司是艺术系设计专业出身，对服装的品味不用说，绘画人物也是从脸孔和身材上更贴近现实。他画的女性，具有一种女读者也会欣赏和喜爱的典雅感，跟此前一些身材比例夸张恶俗的形象有天壤之别。<br>     不过他被取笑得最多的，也是他所画的女性。他笔下人物脸孔千篇一律的毛病跟安达充一样厉害，只能靠发型和服装来区别开不同的人。但不管怎么说，在当年的读者看来，这画风确实比此前所有《JUMP》漫画家的都好看，所以大受欢迎根本不是意外。而“猫眼”也和“南风”一样，成为那一代中国动漫迷最熟悉的咖啡店。<br>     小花絮：北条司的爸爸非常热爱手工艺，下班后没事总爱自己做家具、玩具之类的。小时候北条司就开始给爸爸帮忙，干些画图、上色的活。他就是从那时培养起绘画感觉的。北条司与父亲的感情非常深，父亲在他上大学时去世后，他更是对家庭亲情极其珍惜。所以要说北条司漫画有什么一以贯之最重要的元素，那就是“家人”。北条司开始连载的过程也很神，那时他没几天就要大学毕业了，正在忙着找工作的时候，《JUMP》编辑部打来电话说：“你来吧，给你开连载”。北条也是痛快，二话不说就从九州打包上东京，从此开始漫画家生涯。打电话给北条的那位编辑，同时也是原哲夫的责任编辑，他名叫崛江信彦，这位爷是将在《JUMP》历史上扮演重要角色的人。<br>     刺头儿漫画家出现！让编辑哭泣的男人！<br>     在《JUMP》上，从来只有编辑在截稿前把漫画家逼得想跳楼，而自从漫画家中出现几个刺儿头后，漫画家开始反击，能让编辑为他们而哭泣。<br>     刺儿头的鼻祖，就是上期介绍过的江口寿史。这个家伙最想做的并不是漫画家，他根本不觉得在《JUMP》上连载这件事有什么金贵的，也不屑为此每周辛苦赶稿。反正“此处不留爷，自有留爷处”。于是他拖稿就成了家常便饭。画第一个连载《前进！海盗！》就时断时续。到他的连载第二部漫画《SHOP！云雀君》时更加过分，一周16到18页原稿，他高兴了才交足。犯懒了或者有事，去玩了，就只交给十页八页，甚至交四页都是比较常见的。反正不管编辑连哄带吓，他就是软硬不吃。如此绝学，就连现在公认的拖搞第一人富坚义博也不能做到。<br>     编辑部里无论换谁去负责江口寿史的《SHOP！云雀君》都是铩羽而归，到最后没人愿意接这烫手山芋了，连主编西村繁男也拿他没办法。后来《SHOP！云雀君》的拖搞情况严重损坏了杂志连载信誉度时，编辑部终于只能把它停掉。在江口寿史之后，一些胆子大又仗着自己有真本事的家伙开始效仿。其中最著名的两位后辈，就是荻原一至和富坚义博。<br><br><br>疑惑！要爱情还是要战斗！<br>     在1982年到1983年这段时期，《JUMP》编辑部中对连载作品的方向产生了一些动摇。当时《SUNDAY》的恋爱漫画，以《福星小子》和《TOUCH》为代表，在动漫迷中更受推崇。《JUMP》编辑部也存在争论，要在这两条道路中作出选择：采取跟风战略，推出针锋相对的恋爱漫画；还是不为所动，把自己的优势项目热血硬派漫画发挥到极致。<br>     这场杂志战争确定了日本漫画的主流路线，并且其影响延续至今，而其最终结果，居然一开始就被西村繁男这位主编大人的个人喜好所决定了。<br>     西村喜欢有男子气概，注意故事性的漫画，讨厌搞笑和恋爱漫画，尤其对以“美色”取悦读者的漫画家非常反感。西村喜欢的漫画家，就是像他一手发掘出来的本宫广志那样的。因为和主编有老交情，所以本宫说话就是比别的漫画家有分量。本宫一个助手出道时，本宫叫来责任编辑说“让他画连续四期封面吧”。责任编辑就乖乖地给他安排去。别人哪敢这么说话？<br>     不过本宫自己不够争气。在《JUMP》白手起家的阶段立下汗马功劳后，他总是开一个新连载没多久，就因为读者投票不过关被强行结束，而且至少有6、7次之多。哪怕西村当上主编后，责任编辑也贯彻调查表至上主义，完全不因为本宫的老上级是主编就给面子。本宫能仗着西村撑腰的，也就是比别人多几次机会而已。要是其他老牌漫画家，被斩个两三回之后，编辑就开始对漫画家进行劝退，把人赶到当时刚创刊的《YOUNG JUMP》上去连载。对本宫的优待还有，在他的三国题材历史漫画《吞食天地》刊登第一话时，得了史无前例的31页全彩待遇。这算是对本宫的贡献进行嘉奖。但以本宫为代表的这一代漫画家水平停滞不前，已经是无法改变的大势了。<br>     虽然几年前在恋爱漫画兴起时，西村曾经命令车田正美把他的作品画得让女孩子爱看一点，但是毕竟没有整个改动《JUMP》的骨架。这只是一时的应对之法，一旦要当作影响长远的战略决策，那就不是能够轻易确定的。西村死也不愿意输给《SUNDAY》，这是当年被小学馆发配给集英社时就下的决心。跟风的话等于刚开始便已经承认自己落后，虽然未必没有反超的机会，但西村决定——这次绝不跟风，而是针锋相对地拼了。<br>     小花絮：西村在自己的杂志看好几个连载都不顺眼。桂正和的漫画他自然是讨厌（西村后来回忆：“他的东西，属于我根本不想登的类型”），甚至连鸟山明的漫画他也有些看不上（他认为鸟山明画得虽然好，但故事的趣味性不够）。于是如下对话，每一期都会在《JUMP》编辑部内展开——<br>     西村：“这一期，怎么桂正和的东西还在登啊？拿掉拿掉。”<br>     鸟岛：“这个……我们杂志上需要这种类型的作品，不然我们就没有一个栏目啦。”<br>     内容类似而人物不同的对话，在《动漫版》每一期确定内容时也都会发生。<br>     武论尊＋原哲夫！黄金搭档诞生！<br>     西村决定以热血硬派漫画对抗《SUNDAY》的恋爱漫画路线后，武论尊和原哲夫的《北斗神拳》第一个担负起了这任务。该漫画主人公是中国二千年秘传的北斗神拳继承人健次郎。剧情是健次郎为了救回被抢走的未婚妻尤莉亚，用北斗拳法打倒各种敌人，并与哥哥拉欧为争夺北斗唯一继承人展开壮烈对决。在这漫画中以点穴破坏敌人肢体的拳法，是此前格斗漫画里从未有过的。<br>     《北斗神拳》1983年秋开始连载，它本是原哲夫发表过的一个短篇，是一个高中生使用北斗拳法与恶人战斗的故事。《JUMP》编辑部打算让它长篇连载，但又信不过原哲夫这个新人，就想给他找一个编剧本的。请了好几个人都不成，当时脚本作者们对原哲夫很不看好，认为这个故事没前途。武论尊接下《北斗神拳》之后，就有人在背后议论“武论尊那家伙没自尊心吗？连那样的东西也做。”这些都是后来西村告诉武论尊的。后来又有人谣传说：“原老师很讨厌武论尊。”传到武论尊耳朵之后，再加上原哲夫受到谣言的影响，对合作不是很起劲的样子，武论尊怒了，憋着一股劲要把《北斗神拳》做出个模样来。<br><br><br>   原哲夫和武论尊本来以为第一话能登个31页加个卷头彩页就要偷笑了，没料到西村给了45页。但两人不喜反惧，因为这个篇幅一般是短期连载第一回才给的。而到第二周时，责任编辑崛江信彦忙着接受采访，两人小心翼翼地打电话到编辑部，接电话的都说崛江先生不在。他们得不到准信儿，以为真的是要完了。直到第二话截稿前几个小时，就在原哲夫画到最后一页原稿时，崛江来了。他一看，说“你怎么让它给完了？下一期还有呢。”于是原哲夫和武论尊喜出望外地重新更改剧情和画面。至于那句著名的“你马上就要死了”，原版权属于原哲夫最早画那个功夫漫画里的主人公。<br>     剧本之王！<br>     在许多漫画杰作的署名“原作”一栏中，我们能够多次看到武论尊和史村翔这两个名字。比如《北斗神拳》，又比如池上辽一画的《圣堂教父》等。这两个名字是同一个人的笔名，他就是日本最著名的漫画剧本作家——冈村善行。不过在下文中，我们还是用更加为人熟知的武论尊和史村翔来称呼他。<br>     武论尊1947年出生，因为家贫，初中毕业后考上日本的航空士官学校，在那里认识了本宫广志。22岁时武论尊把自己炒了鱿鱼，去投奔已经成为职业漫画家的本宫。豪爽的本宫收留他在工作室当助手，但武论尊只是个食客，天天什么都不做，净和本宫的哥哥一起喝酒大闹，完全不管在另一个房间赶稿赶得死去活来的本宫。<br>     本宫自己不在乎，可是来本宫家催稿的西村繁男看不下去了，就说“小布（那时他已经自称布朗逊了），你好歹帮着做一点事吧。”武论尊也确实觉得不好意思，那就先帮忙收集整理资料吧。但是，这个家伙的语言教育只接受到初中阶段，什么都不懂，甚至连怎么把字写在原稿纸上都不知道。西村就老实不客气地骂他。在催本宫的稿之余，西村手把手给武论尊讲剧本创作，可以说武论尊是被西村的骂声给调教出来的。他从资料搜集开始一步步学起，竟然成为一代剧本天王，不由得让人感叹造化之奇。<br>     后来武论尊渐渐打出名气，讲谈社也来向他约稿。他是原作者，不受《JUMP》专属制度的约束，自然可以向对方供稿。但他不想让对自己有提拔之恩的西村繁男太没面子，于是由讲谈社的编辑给他起了史村翔这个笔名。所以，想看“武论尊”的作品，确确实实只能在《JUMP》上。<br>     武论尊的笔名是来自美国著名硬汉查尔斯?布朗逊。以布朗逊的发音写成汉字，即为武论尊。来由是他当初在本宫家做食客的时候，大家一起看亨利?方达和布朗逊主演的电影《西部往事》时，他以长得像布朗逊自诩，后来就以此为笔名。<br>     在他成名以后，别人都说武论尊老师笔名起得像中国的武林高手，很酷。因此别人就用称呼中国人的方式称呼他，结果别人介绍他时，总是说“这位是武老师”而不是他所希望的“布朗逊老师”，对此感到非常不爽。后来有一次接受采访时他无限郁闷地说：“BU.BU这种声音像是猪叫声，而叫人非要BU（武）老师、BU（武）老师地叫我，让我觉得自己很滑稽……”<br>     小花絮：武论尊曾创造过一个史无前例的记录——一年中同时在小学馆、集英社、讲谈社三家的杂志连载。分别是1978年周刊《少年JUMP》的《狂犬**》、周刊《少年MAGAZINE》的《天才投手丘》、《增刊少年SUNDAY》的《幻影无赖》。<br>     下期预告：通过三部格斗热血漫画的超级杰作——《龙珠》、《圣斗士星矢》、《北斗神拳》，《JUMP》彻底粉碎了《SUNDAY》的恋爱漫画攻势。请看下期——红色四连星。<br><br><br><br>第七跳：红色四连星<br><br>     鸟山明的《龙珠》、车田正美的《圣斗士星矢》、武论尊和原哲夫的《北斗神拳》、北条司的《城市猎人》，这就是《JUMP》80年代中后期四大天王的作品。对中国第一代漫画迷而言，这四部杰作就是他们的青春。它们中的任何一部单独拿出去都可以支撑一本杂志，而能在80年代这段时间集中于《JUMP》，只能说这是其他杂志的不幸了。<br>     热斗漫画的时代 <br>     什么是热斗漫画？就是从字面理解的热血战斗漫画。哪些是热斗漫画？《JUMP》八十年代的三大支柱《龙珠》、《圣斗士星矢》、《北斗神拳》就是热斗漫画，九十年代的《幽游白书》也是热斗漫画，二十一世纪的《ONE PIECE》、《火影忍者》还是热斗漫画。此类漫画里的格斗技巧，并非完全遵照现实的技击拳理，而是要么把一般的武术十倍百倍的夸张，要么干脆自己想象出一种战斗能力或招数，比如从《龙珠》中的元气弹到《火影》中的千年杀……<br>     《JUMP》的热斗漫画是从《北斗神拳》开始产生，并成为他二十多年来的最主流风格。《JUMP》就是用这金戈铁马打赢了《SUNDAY》的风花雪月。鸟山明的《龙珠》比《北斗神拳》晚一年问世，就在这一年中，原哲夫和武论尊不仅趁机暂时取代了鸟山明《JUMP》头牌漫画家的地位，而且还让《龙珠》被《北斗神拳》所带起的这股热斗风俘虏。虽然后来《龙珠》成为《JUMP》乃至日本漫画界的至尊，但从某种意义上说，是《北斗神拳》胜利了。因为鸟山明最初是想把《龙珠》画成一部搞笑冒险漫画，但随着热斗漫画的风潮兴起，打斗在《龙珠》中占的比例越来越大。后来，为了更适应打斗时的形体动作和线条，小悟空长大了，而在开始画的时候，鸟山明是没有这个打算的。<br>     1985年中，《JUMP》的热斗漫画路线开始发挥威力，它的几部主力作品都举行了比武大会、全国大赛等，让读者对其剧情进行了狂热的每周追捧。《龙珠》的情节进行到了天下第一比武大会；《北斗神拳》出现健次郎和拉欧的北斗最高决斗；《足球小将》是南葛小学对东邦小学，大空翼对三杉淳的宿命对决。这种连续性强的关键情节刊登在杂志上，是最能让读者每周都惦记着买的，并对增加销量大有帮助。在这股热斗风的推动下，《JUMP》每期销量超过了400万册。 <br>     而相比之下，《SUNDAY》的两部招牌《福星小子》和《TOUCH》虽然剧情非常杰出，但由于描写的太过于耐心细腻，没有让读者产生“落掉一期都不行”这种感受。因此，《SUNDAY》的销量，在达到所有最核心漫画迷的数字之和后停止了增长，并逐渐被《JUMP》彻底甩开。虽然喜欢《福星小子》和《TOUCH》的人会一辈子热爱和铭记它们。但是，他们表达自己爱的方式是收藏单行本而不是买杂志。<br><br><br>   都市中的猎人 星座的战士<br>     虽然热斗漫画是主流，但其他种类漫画在《JUMP》也有足够的生存空间。意识被热斗漫画和体育漫画夹攻，北条司的《城市猎人》还是脱颖而出，成为《JUMP》黄金时代的顶梁柱之一。《城市猎人》的主角寒羽良是私家侦探，还是个对美女敏捷如猎犬的大叔。他的搭档桢村香是个泼辣凶暴的女青年。其情节就像007一样，发生一个事件遇到一位美女。而遍数寒羽良的朋友圈，有飞刀女警，还有秃顶巨人和开咖啡厅的女杀手。总之，所有主要人物都跟大多数读者的年龄层和生活距离甚远，它的设定和情节更像是一部青年向漫画。就算有这么多看似先天不利的初始条件，《城市猎人》还是红了，尽管永远被鸟山、车田、原这三座大山的作品压住，在后来三座大山中有两座换成富坚义博和井上雄彦时还是被压住，但读者回忆《JUMP》的黄金岁月时，最先提起的作品里总有它。想想它也够不容易的，硬是顶住了热斗风，没有变成格斗漫画。<br><br><br>     在那时候，车田正美重新杀回这个热闹的舞台。他在漫画史上破天荒地把人物在打斗时穿的盔甲画出金属光泽，这就是《圣斗士星矢》中的圣衣。这部漫画中塑造出一个经典的形象概念：圣斗士。他们靠体内的小宇宙发挥出超人的力量，赤手空拳就能拳裂天空，脚碎大地。圣斗士是女神雅典娜的卫士，每个圣斗士都与天上88个星座之一对应，故事就是他们为了保护当代转世的雅典娜，与海皇波塞冬、冥王哈迪斯等邪神战斗。它最成功的地方，就是人物和招式名称的设计，关于这一点，无论对于中国还是日本的漫画迷，《圣斗士星矢》留下的记忆都是牢固的难以想象的。<br>     小贴士：热到发昏的《魁！男塾》<br>     跟着《北斗神拳》的风，一大批热斗漫画在《JUMP》上涌现，他们的水平参差不齐，因此寿命也长短不一。其中最成功也最夸张的，就是宫下彰的《魁！男塾》。这部漫画把人物的营养都用在长肌肉上。主角是一群高中男校生。但他们的校园生活却总是在跟校内外、国内外来挑战的人打斗，而他们最自豪的学业水平，就是对来访的美国学生得意洋洋的背九九表。<br>     牢不可破的三角，原哲夫、北条司和崛江信彦<br>     以前的内容中，我们曾介绍过，鸟山明和他的责任编辑鸟岛和彦关系特殊，极具传奇色彩。而原哲夫、北条司这两位和他们共同的责任编辑崛江信彦之间，也有不下于鸟山-鸟岛那对组合的丰富故事。<br>     原哲夫和北条司经过我们前面的介绍，哪怕读者此前对他们再不熟悉，也会稍微了解。而这位崛江信彦在日本编辑出版界的地位，比原哲夫和北条司在漫画界的地位还要高得多。因为是在95年他担任主编时，《JUMP》以653万册创下了日本期刊销量历史记录，此记录至今依然无人能接近。所以，崛江有个响亮的外号叫“六百万之男”。不过在1986年时，他也只是个要受夹板气的小责任编辑而已。 <br>     那时候，因为1983年《北斗神拳》开始长篇连载时，崛江已经跟原哲夫和武论尊说好，就画三年，在健次郎和哥哥拉欧决斗之后便结束。已经画得筋疲力尽的原哲夫是巴不得如此，他跟崛江诉苦：“赚了这么多钱也没处花，整天窝在家里画，腿脚都不灵便了，仅仅是上街去走着走着都快要倒下了。”跟他关系很铁的崛江于是向主编西村繁男提议按计划完结《北斗神拳》，但当时《北斗》正人气鼎盛，西村把他骂回来：“为什么非得结束不可呢，你这蠢材！”崛江只得去求原哲夫和武论尊延长连载，可是原哲夫强烈反对：“我不要！不是说好三年结束的吗？”崛江对他进行了巧妙的说服教育：“只要还有读者支持，继续画下去不就是我们的使命吗？”<br>     不要因为这样就以为崛江是个耍手腕的编辑，其实他是个非常有能力和个人魅力的人。只不过因为这时的主编西村太混蛋，连他自己还是责任编辑时对漫画家抱以的同情心都抛在脑后，“从某种意义上说，漫画家可以说是消耗品”这种欠扁的话可是他说的。因为这种事情同样在北条司身上发生过，所以两位漫画家现在出版《北斗神拳》和《城市猎人》完全版的时候，都不把版权给集英社，而是让得间书店来发行。<br>     崛江是那种用诚恳和努力还赢得信任和友谊的人，他对北条司和原哲夫就是如此让他们甘心效命，他们后来在崛江反出集英社之后一直跟随他，才落户到现在的《COMIC BUNCH》杂志。向他“托孤”的隆庆一郎（小说家，漫画《花之庆次~在云的那方》原作者）也同样是因此被打动。那是一个我将在下一期中说的后话。<br><br>吸血惊情一百年<br>     《JOJO的奇妙大冒险》是一部构思奇绝的热斗漫画，此后再没有任何同类在力量上相生相克的构思胜过它。但就是这样的杰作，在当时的《JUMP》上也只能排在七、八名开外。它讲述一个姓乔斯达的家族，先后六代人，跨度过百年与吸血鬼迪奥或其爪牙展开壮绝死斗的故事。迪奥原是乔斯达家的养子，因为心性邪恶，夺得一个邪物“石假面”后戴上它变成了吸血鬼，并杀害了养父老乔斯达，从老乔斯达的儿子约瑟夫开始，无论是英裔还是日裔，乔斯达家族血统的六代主角姓名首字缩写都是JOJO，故名为《JOJO的奇妙大冒险》。乔斯达家族对付迪奥的能力，从“波纹气功”到精神近实体化的“替身”。它把《JUMP》热斗漫画中的战斗艺术发挥到了极致。它的战斗不是双方一对眼就比战斗力数值，也不是比谁发招快，而是比谁更会找我身体、智慧、心理、环境、天气、建筑等一切可以影响战斗的因素。它是“用脑子打架”。所以它虽然不能以爽快的拳裂天空、脚碎大地而成为主流，但得到较高层次读者的叫好这一点上不输给《JUMP》任何作品。<br>     荒木飞吕彦出道时也经历了一番波折，假如没有贵人相助，现在我们就看不到超群的《JOJO》了。荒木在设计学校念书时，有一次上东京去玩，想想既然好不容易来一趟，干脆亲自去《JUMP》的编辑部投一次稿，于是翻出随身带着的原稿到《JUMP》。接待他的编辑仔细审视后毫不留情地指出，这也不对那也不对，横竖都是次品，荒木也真诚心，就按他说的改了之后投稿获得了手冢奖。后来他的出道作品《魔少年比蒂》因为黑暗面过浓原本没法刊登，是他的责任编辑花岛良介苦口婆心地说服了西村繁男，才得到连载的机会。<br>     结果在他开始画《JOJO》之前，告诉那位欣赏黑暗面的责任编辑花岛：“我要画一个将吸血鬼作为敌人的作品哦”。那位老兄一听就两眼放光。因此《JOJO》问世之后花岛编辑照顾得极其殷勤。《JOJO》得以成为《JUMP》史上连载回数第二长的漫画，花岛编辑该记大功。<br><br>《跳跃》巅峰！日本漫画杂志传奇 过程详细<br><br>     小贴士：鸟山明的第一次造反<br>     1988年，鸟山明有段时间忙起来没日没夜，又要连载不能迟，又得做《勇者斗恶龙》的游戏开发，被逼得受不了的时候发狠说：“我已经不想再画《龙珠》了！”同样是跟漫画家关系铁的责任编辑，鸟岛就比崛江利索得多：“阿明啊，这你想都不要想啦。”那时候鸟山明可是认真地想在悟空和短笛大魔王对决后结束《龙珠》，因为他觉得悟空已经是地球上最强的，没有材料可画了，西村听后，扔来一句话：“地球人不够大，就打外星人嘛！”于是鸟山明哭着开始画赛亚人篇……<br><br><br>   小贴士：富坚义博的纯真年代<br>     1989年时，鸟山明，这位手冢治虫曾亲口认可为“我的接班人”的漫画家，正在证明漫画之神法眼无虚。而对这样一位如日中天的大师，有一个初出茅庐还啥都不是的漫画家竟然敢说：“鸟山明是竞争的敌手！”那家伙就是富坚义博。<br>     富坚义博出道作《恶魔爱神》是一部大胆暴露的恋爱喜剧漫画， 那时富坚还是个单纯青年，在第一单行本中会老实地说：“现在连载虽然很辛苦，但跟几个月前穷得跟别人借钱都还不上的情况相比起来，还是好很多了。”哪里料得到今天会变成无赖懒虫的样子。<br>     而到1989年为止，《JUMP》为未来而培养的一批新人全部都完成了亮相，其中包括富坚义博、井上雄彦、小畑健、森田真法、萩原一至等日后叱诧风云的名字。《JUMP》第三批漫画家的更新换代开始了，敬请期待下一期：时代的风。<br>     几十年来追随《JUMP》的老读者在1991年忽然发现，他们头一次整整一年没看到车田正美的作品。车田正美的消失，是《JUMP》作者阵容第二次大换血的开始。当老读者们对“看不到的名字越来越多”这一趋势不能忍耐时，《JUMP》创刊以来最大的动荡就爆发了……<br>     你喜欢妖怪吗？你喜欢篮球吗？<br>     1990、91两年，《JUMP》四大台柱漫画中，《圣斗士星矢》和《城市猎人》先后完结，顶替他们位置的，是富坚义博的《幽游白书》、井上雄彦的《篮球飞人》。而原哲夫凭借《花之庆次》维持了原有的地位。<br>     《幽游白书》的主角是一位不良少年浦饭幽助，他为在车轮下救出个孩子而意外身亡。到了阴间，小阎王说他阳寿未尽，帮他找到复活的机会。复活后，幽助因为有这段做鬼的经历，跟阴间高层也有了裙带关系，便干起了灵界侦探。此后他不断遇敌，越战越强，越强越战，最后连侦探的正业也忘了，光跟别人修炼和比武玩。<br>     《JUMP》有很多作品是被编辑逼着漫画家转型后，反而更受欢迎的，富坚就是个最好的例子。他的出道作品，是不纯洁的恋爱喜剧《恶魔爱神》。《幽游白书》一开始，他也只是想画个带点儿灵异，有点儿爱情的轻喜剧。就连《幽游白书》这个名字，都是责任编辑找他要时随便写的，富坚也没想到居然能通过。《幽游白书》连载开始时走温情喜剧路线，读者很快看腻了。富坚的责任编辑高桥俊昌为了拯救这漫画，告诉富坚一定要画格斗，一定要出现邪恶强大的配角，富坚那会儿还算听话，所以从此《幽游白书》才红透半边天，成为能和《龙珠》并驾齐驱的热门漫画。<br>     小贴士：《幽游白书》转型的B.SIDE<br>     高桥俊昌让富坚画打妖怪的情节，富坚问：“那该画成什么样啊？”<br>     两人合计了一下，唯一可供参考的同类作品，只有《SUNDAY》上也是开始连载不久的一部捉妖冒险漫画，那就是藤田和日郎《潮与虎》。从下面两个现象看，高桥和富坚当时是《潮与虎》很热心的读者：幽助变成长发时，跟苍月潮舞兽矛时像得要死；还有雷禅的造型与老虎相似得连富坚都坦白：“见它很帅所以我用了。”<br><br>而《篮球飞人》就没有经历过想《幽游白书》那样的曲折，因为高度契合友情、努力、胜利的“跳跃三原则”，它从刚开始就被成为了倍受瞩目的热门。不良少年樱木花道曾向50个女生表白，但都被拒绝了。这时一个可爱女生赤木晴子问他：“你喜欢篮球吗？”为了接近她，对篮球一无所知的花道加入了篮球部，弄假成真爱上了篮球……漫画中最打动人的，就是少年们对篮球纯粹的热爱和激情。它能够让浪子回头，能让人百炼成钢。运动的魅力，漫画的魅力，在《篮球飞人》中的结合达到了漫画史上最高峰。<br>     这两部漫画是任何一个漫画迷都难以忘怀的经典，也是进入到90年代后，使《JUMP》能延续其势头的生力军。在原哲夫也退出《JUMP》的舞台中心后，它们成为《龙珠》的左膀右臂，给《JUMP》最强盛的时代涂上最后一道荣光。<br>     《幽游白书》、《篮球飞人》的男主角浦饭幽助与樱木花道，同样是看上去粗暴凶恶，实际上单纯仗义的不良少年。在《JUMP》90年代初的那一拨漫画中，只要是以现实生活为背景的热斗漫画，男主角都是这样的——除了最有名的浦饭和樱木，还有《无赖布鲁斯》的前田太尊、《JOJO》第四部的东方仗助、《圣子到》的日日野晴矢。这种类型的角色，体现了一种“只执着于自己的目标，忠于自己的生活方式，不在乎被人误解为坏人”的塑造方式。他们我行我素，但在需要英雄的时候会挺身而出。这种设定从《城市猎人》的寒羽良开始流行起来，跟早一些的《圣斗士星矢》、《龙珠》和《神龙之谜》那些传统正义观念正成对比。它们如此集中地出现，真相只有一个：当时的编辑普遍认为这个设定最讨好，所以不遗余力地“规劝”漫画家这么画。<br>     时代的风，转向了。<br>     二十世纪的漫画什么最重要？编辑！<br>     有谁不信这句话，看原哲夫的例子就明白了。原哲夫一直是个不会编故事的漫画家，他在《JUMP》上连载的作品，但凡称得上优秀的全都有原作，而他只担任作画。那么剧本作家是谁给原哲夫找的呢？显然不是他亲自去求人说“给我写本子吧”。没错，就是编辑，是他的责任编辑堀江信彦。原哲夫能在80年代红极一时，靠的是堀江给他找来了武论尊。而在90年代初，原哲夫能够比车田正美和北条司多画几年，靠的还是堀江给他找来隆庆一郎。<br>     《花之庆次》描写了日本战国时代的游侠前田庆次的一生，漫画是根据历史小说家隆庆一郎的原著改编。要搁现在，这种题材是必定会被放到青年漫画杂志上连载的，但十五年前，《JUMP》的包容性和多样性远远超过现在。《花之庆次》的剧情豪气云天，而它背后的故事也热血得像漫画一样。<br>     话说原哲夫自打《北斗神拳》结束后，一直提不起劲，画什么东西都马马虎虎，接连惨淡收场。堀江看他这样下去不行，决定找一个能重新点燃他激情的好剧本。于是堀江看了三百部小说，最后相中了隆庆一郎的《花之庆次》。小说的杰出水准令堀江十分仰慕，下面我们就用堀江自己的回忆来叙述吧——<br><br>“读了隆先生的小说之后，我无论如何都想跟这位作家见上一面。后来我就通过公司的介绍人找到了他，在医院里。我去拜访时，在走廊上遇到了一位打着点滴在走路的老人，那就是隆先生。他已经是癌症晚期了。可我仍然去找了他很多次，之后有一次他约我去喝茶，突然问我‘你想要多少页？’我怕先前听说隆先生病房工作的知情人说，他的病情已经处于十分严重的状态时，就不保什么希望了，那时听到隆先生居然答应了我，真的十分震惊。就在这种情况下，先生还是写了两三页给我，后来他病情恶化，改成他口述我笔记。再后来连口述也做不到了，是我在编辑部写了之后拿给先生过目，他点头之后再开始画。”<br>     《花之庆次》的漫画剧本成了隆庆一郎的遗作。他去世之后，其家人联络堀江，转达了隆庆一郎的遗言：“这部作品的漫画著作权要交给堀江君，一定要照做。”所以，《花之庆次》的剧本实际上是隆庆一郎和堀江共同完成的。堀江在《北斗神拳》时就参与了对剧情的安排和把握，表现出了很强的对故事漫画的创造能力，这一点被他的同事们所公认和佩服。<br>     而原哲夫在画《花之庆次》的时候，因为经常要画笑得阳光灿烂的前田庆次，让喜欢画苦瓜脸男人的原哲夫很吃力，屡屡为此让堀江逼着他重画。按说这时候原哲夫的地位不比刚出道时，走到哪里都被当作大师对待了。可是堀江并未因此而改变对他的态度，该训的时候照训，该让原哲夫重画的时候照说。原哲夫非但没有因此跟这位老伙计翻脸，反倒更加佩服他。但是在《花之庆次》连载后期，堀江升任《JUMP》主编，这一下让原哲夫陷入了困境，后来的责任编辑没有堀江那样的能力，最后连载勉强结束。该漫画在末端的混乱和低劣表现，就是堀江离开后的后果。<br>     对此，原哲夫说：“与堀江先生不同，其他编辑虽然经常请我去喝酒，也很有人情味，不过也仅限于此了。没有那种一起商量着创作作品的感觉，只是拿到原稿就回去了。”当时也有编辑能提出意见，但却是“下次要不要画河童看看啊？”这种馊主意的……把原哲夫折磨得晕头转向，让他愈发体会到堀江的难能可贵。<br><br><br>小贴士：隆庆一郎的遗赠<br>     隆庆一郎去世后，在追悼会上，堀江结识了出版隆庆一郎小说的“新潮”出版社的人。后来每年新潮社都办纪念隆庆一郎的座谈会，堀江次次出席。在会上，因为《花之庆次》创下了历史小说改编漫画的最高销售记录，所以新潮社的人每次见面都向堀江询问秘诀。就这样持续了十年，堀江跟新潮社的人关系变得非常好。后来堀江在集英社坐够了冷板凳，出来自立门户时，就是通过这段时间结下的关系，与新潮社牵上线，得到了他们的投资。<br>     跳到了迷途中<br>     进入90年代后，《JUMP》在正统少年漫画上的成就已经登峰造极，因此编辑部中很自然的有两种情绪：一是认为革命大功告成，他们已经高枕无忧；还有一种，就是对接下来如何发展不知所措。还有就是拿着钱没处花，这也是日本企业在泡沫经济最繁荣时的通病。<br>     那年头，日本人在全世界疯狂抢购游艇、名画、黄金、珠宝、钻石甚至电影公司等等奢侈品，就好像不要钱一样。在这种风潮下，《JUMP》动了进军F1赛场的念头，于是通过本田公司的关系，找到了著名的迈凯伦车队，在它们的赛车上做广告。本来打算得好好的：拍出一大笔钱，让全世界看看咱们《JUMP》是怎么闪耀在F1赛车上的。结果一问傻眼了，他们认为的那“一大笔钱”只能够在车身上涂一个八厘米不到的LOGO……后来在那个赛季中，凡是能看到转播时，每当迈凯伦赛车出现在屏幕上，编辑部里的人就喜滋滋地拿着放大镜在车身上寻找自家的LOGO……<br>     不切实际的消费只是会祸害钱，还不是最要命的。其实在这个时候，给杂志未来埋下祸根的，是编辑部高层在自以为高枕无忧后，简单粗暴地对待漫画家，而导致漫画家的离心离德。在漫画连载时，采取调查表至上主义、得票末尾淘汰制这些极端功利的方法，都不是不可以。但不能对此过于迷信和固执，必须把握好一个度，保留一条维护漫画家面子的底线。如果太不把漫画家当人看，那总有一天会自讨苦吃。<br>     《JUMP》在对待车田正美的问题上就很绝情，《圣斗士星矢》固然最后不怎么受欢迎，但竟然不让它得个善终，最后一话硬是给赶到二线杂志上去结束，这种事情就做得很不厚道。后来1992年车田正美连载《静斗士翔》时，又是不顾车田面子，稍微不够受欢迎就腰斩，气得他从此永远离开了《JUMP》。 <br>     作出这些决定的是时任主编的后藤广喜，他可能自作聪明地以为，这是规则面前人人平等的表现，能警告漫画家们，不管多大的腕，都必须听编辑部的话，但这绝对是弄巧成拙，不仅令老一辈漫画家们兔死狐悲，心灰意冷，更会令新生代漫画家感觉“对他们尚且如此，将来对我们会如何？”而一旦最有能耐的那几个人不买帐了，编辑部能保证迅速找到听话而且不比他们差的新人吗？<br>     于是在几部招牌连载《龙珠》、《幽游白书》和《篮球飞人》相继结束后，《JUMP》的灾难开始了……<br>     下期：大雪崩。<br><br><br>     前情提要：90年代初期，《JUMP》以新老结合的主力阵容——《龙珠》、《幽游白书》和《篮球飞人》，取得了前所未有的辉煌战绩。但在大好局势下，编辑部负责人在对待有的漫画家时态度过分专横。他们以为《JUMP》的业绩是靠杂志缔造，以为光靠多少看来行之有效的手段——用生存压力鞭策漫画家，就能永远保证他们为《JUMP》一心一意地画到油尽灯枯。但这是大错特错。<br>     换了人间<br>     关于《JUMP》从顶峰滑落的时间，通常被认为是自90年代中期，《龙珠》和《篮球飞人》完结后开始，以1997年时《JUMP》保持了23年之久的少年漫画杂志销量冠军被《少年MAGAZINE》夺去为标志。但实际上，这个势头是从富坚义博开始初现端倪：他不管不顾编辑部的软硬兼施，硬是按自己的意愿结束了《幽游白书》。<br>     这要从1994年开始说起。当时《幽游白书》故事发生到魔界统一战，各路空前的高手纷纷登场，眼看就能打一场盛况自《龙珠》和《圣斗士》初期之后许久未见的比武大会，富坚却在这时前所未见地让所有重要角色迅速被淘汰。在两话，不，甚至两页之内就结束了本来起码能打两卷单行本的比武大会。在这个过程中，富坚因为自己的想法被阻挠，不断跟责任编辑发生激烈冲突，吵得天翻地覆，哪怕对方是从他出道后就一直合作至今的高桥俊昌，富坚也没给面子。最后编辑部搁下狠话“到底还想不想画？”之后，富坚的回答是：“我不干了！”然后就是《幽游白书》仓促的完结。<br>     我们可以回想一下以前《JUMP》出现漫画家在连载得太累不想画下去的情况时，是如何处理的。是责任编辑涂掉写着“完结”两字的原稿，追到漫画家躲起来的地方去，把他抓到桌子前当场重画。而在富坚等年轻一代漫画家身上没有出现这种情况，与其说是漫画家和责任编辑之间多了一份相互尊重，不如说是两者之间有了一层隔膜，是的，编辑放弃了努力。当年是漫画家和编辑之间有同甘共苦的知心交情，编辑相信“这件事我做了之后，相信他生完我气就过了，不会记恨”，并且生活压力使得漫画家为了确保收入而拼命。而富坚和高桥虽然也是搭档了好几年，但交情始终没超过工作关系多少，富坚又靠《幽游白书》的漫画和动画版权收入，赚够了一辈子花的钱，所以当他牛劲一上来，《JUMP》既不能诱之以利，又不能动之以情。编辑部负责人对富坚强硬地下最后通牒，更是适得其反。双方关系本来就不是特别瓷实，大吵一番后，别说可以像热血漫画里的男子汉那样一笑泯恩仇，反而是隔阂愈深地冷战下去。<br>     收拾不了富坚，表明《JUMP》对漫画家的控制能力开始下降。但那时《JUMP》还不着急，它想反正靠《龙珠》和《篮球飞人》还能支撑大局，这两年再培养个新人代替富坚不就成了。正是这种“不怕，这么长时间足够培养出新人”的想法，差点要了它的命。此后两年中，《龙珠》完结时编辑部还相信这句话，《篮球飞人》完结时，看到分量不够的接班招牌作品，还有两年来交了白卷的新人新连载，他们这才彻底慌了神。<br><br>如果说一家漫画杂志上的连载有四种角色“君臣佐使”，那么《浪客剑心》、《封神演义》由于题材和作者能力所限，充其量只能扮演“臣”，但却硬被拉拢成了“君”。这并不是他们两人和两部作品的错，只能说是《JUMP》编辑部病急乱投医，但只找到了学徒。因此，杂志的基本读者群持续、大量、迅速地流失。为了面子上好看，《JUMP》对外宣传《浪客剑心》和《封神演义》吸引了大量女性读者，事实也确实如此，但那是用新增的约50万册女性读者购买量，去填几乎永久流失的150万册左右传统读者购买量。从本质上说，这是一桩丧失战略基础的亏本买卖。但杂志在那时别无选择，不然会早一年让《MAGAZINE》抢去销量冠军。<br>     造成这一恶果的，刨去外部客观因素，光说《JUMP》本身的原因，是它自从90年代后栽培不出一流新人，以及上一期提到过的：太不拿漫画家当人看，以至于漫画家跟编辑部隔阂重生，要么像车田那样出走，留下的也不好好干，比如富坚。<br>     社长很生气，后果很严重<br>     在94至96年这段业绩不佳的时间，《JUMP》编辑部内的矛盾，编辑部与集英社高层之间的矛盾，都一股脑儿尖锐化并且显现出来。请看截至1996年的历任主编名单，可以看到，前两位主编的任期都是五年，而自从78年西村上任后，这个规律荡然无存。也正式从西村开始，《JUMP》与集英社高层以及其他兄弟杂志产生了矛盾。<br>     这要从西村的性格说起。就前面对他的记述，大家便可以得知，西村能吃苦而且工作能力强，相当自信甚至固执，一旦认准的事就九头牛也拉不回。这些品质在他只是个编辑时，是突出的优点，但他成为主编统管一方时，他会是个好编辑，却不是集英社的好员工。首先是跟兄弟杂志月刊《JUMP》和周刊《YOUNG JUMP》闹翻。这两家杂志，还有一个《FRESH JUMP》（培养出原哲夫和荒木飞吕彦），都是为了给《JUMP》提供和培养新人，在70年代末设立的。可自从《JUMP》第二代主编中野佑介离任，《YOUNG JUMP》的独立性日渐增强。它的目标读者群，就是已经成年甚至成家的《JUMP》第一代读者。于是它发现新人后，不再无条件替《JUMP》培养、打磨然后支援过去，而是按照自己的要求来使用。西村对此非常不满，认为这是撬《JUMP》的墙角，中野则骂西村只顾《JUMP》这块自留地，不会考虑全局。这对老同事翻脸了。<br>     西村从那以后就把《YOUNG JUMP》视为抢夺较高年龄层读者的竞争对手，因此不愿把成人向的作品让给它们刊登。比如《城市猎人》本来第三编辑部要划到《YOUNG JUMP》，西村死活不放。而在《YOUNG JUMP》阵容单薄因此从兄弟杂志调人时，只把一些漫画家甩给它。如此这般，西村很快成了领导眼中的刺儿头，一具业绩突出但不听话的重要部门主管。像上头为了增加姐妹刊《玛格丽特》的销量，想让《阿拉蕾》转到上面连载，就被他斥为“乱弹琴”而坚决拒绝，为此他又跟《玛格丽特》的主编若菜正闹得很僵。<br>     西村当政期间，《JUMP》除了培养出大批天才漫画家外，还形成了一个能力相当强的编辑群体。包括《龙珠》的责任编辑鸟岛和彦，《猫眼》和《北斗神拳》的责任编辑堀江信彦，《橙路》、《暗黑破坏神》和《幽游白书》的责任编辑高桥俊昌，以及根岸忠。现在《JUMP》的主编茨木政彦当时在这些人中还排不上号。可是，西村没有把这些人培养成自己的班子，像鸟岛和堀江都不讨他的喜欢，而他们也对西村没什么情谊可言。他的自信这时发展到以自我为中心了。像堀江就回忆说，他几经辛苦拿到隆庆一郎给的《花之庆次》脚本时，西村连句“辛苦了”都吝于给他。<br><br>   因为业绩实在太好，西村在五年常规主编任期过后依然留任。但到1987年，跟西村是冤家对头的若菜正出任集英社社长后，先是提前把西村调任为第三编辑部部长，然后派了个“空降干部”后藤广喜担任《JUMP》主编。后藤并非出自《JUMP》体系内，因此能够超脱一些传统的束缚来考虑问题，也更能为集英社的全盘战略着想。比如《神龙之谜》这种体现新事物的漫画就是他拍板刊登，而1993年更是在他的力主之下，调走了资历最深、能力最强的鸟岛和彦去开拓多媒体杂志事业——担任《V JUMP》杂志首任主编。不过正如我们上期所说，他不会卖人情给资深漫画家。富坚跟编辑部反目，后藤高姿态地逼迫富坚也是重要原因。<br>     后藤还算幸运，在销量滑坡开始前就离任了。不过谁想到《JUMP》后来跌得会这么快这么惨？所以他离去时心情郁郁。而编辑中堀江的能力和资历都排第一，因此顺理成章的高升。不曾想堀江还没过上几天好日子，杂志就失去了《龙珠》的助推力，面对这种空前的危局，集英社上层并没有给堀江足够的信任和时间来扭转。虽然在堀江手上出现前所未有的销量大幅下降，他必须引咎去职，但若菜社长更多是由于认为西村时代的《JUMP》编辑到底还是不行，而做出早早拿下堀江的决定。这当然不能使堀江心服，后来他坐了几年冷板凳后，便找到风险投资自立门户去也。<br>     堀江下课之后，集英社明眼人都知道《JUMP》现在是个大火坑，谁都不愿意去。若菜社长只能还是从编辑部内挑人，选中了低调而敬业的根岸忠。而根岸又没能留住《篮球飞人》，杂志陷入群龙无首的境地。这回还没等上边人动手，根岸就以“希望重新做第一线编辑工作”为理由请辞。两年间换了三任编辑，每个人的想法都不一样，底下的编辑和漫画家也无所适从，不知该扶植和创作哪种作品来挽回颓势。集英社内权利斗争造成的混乱，白白耽误了这两年的时间。<br>     这下希望只能寄托在愿意为杂志献身的《JUMP》老人身上了，鸟岛和彦被当作救命稻草请了回来。临危受命的他要如何带领《JUMP》走出万丈深渊？<br>     请看下期《你好，马西利特博士》。<br><br><br><br>第十跳：你好，马西利特博士<br><br>     前情提要：90年代初，《JUMP》是少年漫画界绝对的霸主。但由于编辑部将工作重心放在延长热门连载的篇幅上，忽略了培养新人，于是在三大招牌漫画《龙珠》、《篮球飞人》、《幽游白书》相继完结后，因为接班作品不济，读者迅速流失，平均销量每年减少100万册。同时编辑部又与集英社社长若菜矛盾甚深。因为领导层不稳定，所以杂志白白错过了调整并确立新战略的时间。《JUMP》的元老重臣鸟岛和彦在1996年时受命于危难之际，成为第七任主编。他能像当年发掘出鸟山明的才能一样，为《JUMP》找出新的救世主吗？<br>     小帖士：1996年，不仅《JUMP》彻底坠入了深渊，整个热血少年漫画也在这一年告别了黄金时代。它在三大少年漫画杂志上最杰出的代表——《JUMP》的《篮球飞人》（井上雄彦），《SUNDAY》的《潮与虎》（藤田和日郎），《MAGAZINE》的《湘南纯爱组》（藤泽亨），都在同年完结，令大量狂热爱好者感觉“天下再无可看之书”。为此缘故，很多人不再购买少年漫画杂志了。热血少年漫画在几家最主流杂志上交相辉映，齐头并进的盛况，在这之后彻底消失。《MAGAZINE》选择走“老男人路线”，尽力留住年龄渐长的读者，只有它的连载，无论什么题材都会出现大量擦边球镜头。而《SUNDAY》是以不变应万变。在1990年以后，藤田和日郎及其弟子们就包办了《SUNDAY》的热血冒险类连载。<br>     EPISODE I   儿童的威胁<br>     鸟岛和彦刚上任时，他面临的局势，其实也是《JUMP》销量大滑坡的原因。那就是，它的第二代读者正在陆续放弃少年漫画。这批人开始买杂志，是被鸟山明、车田正美、原哲夫、北条司等人所吸引的。<br>     他们显然因为《龙珠》等热门作品的长寿，所以大大延长了购买《JUMP》的时间。而当他们的离开不可避免的到来时，恰好又跟连载质量崩溃赶在了一起。结果就是，《JUMP》没有得到任何缓冲时间，猛然从黄金时期滑落到黑暗时期。巧的是，《龙珠》完结时，杂志销量很快跌落到1984年时的水平，正是《龙珠》开始连载前的数字。<br>     要使《JUMP》重振旗鼓，那么就得像争取到前两代读者一样，推出最受这一代读者欢迎的作品，从而把他们夺过来。但是，《JUMP》面临的困难比前两次大得多。<br>     首先是不可抵抗的客观原因，日本的人口出生率下降。读者基数的大幅缩小，令销量始终无法回升到全盛时期的数目。其次是更多的对手在跟《JUMP》抢夺孩子们。光是少年杂志和儿童向杂志，就比1980年时增加了四倍。但这还不是最大的威胁，日本的小孩比从前更多地沉迷于游戏和玩具，这才是《JUMP》复兴的头号对手。<br>     根据1997年日本出版行业的调查显示，小学生最爱看的杂志中，《JUMP》被小学馆的儿童向杂志《KUROKURO COMIC》所取代，他们购买这本杂志，不是为了上面连载的《机器猫》，而是冲着其中大量介绍卡片游戏、掌机游戏和玩具去的。而小孩子的零用钱有限，买了其它喜欢的东西就没钱买漫画杂志。还是根据当时的统计所知，日本小学生的零用钱，当时平均是每周1000日元左右。而一本《JUMP》是200日元，买了它就要花掉五分之一的零用钱，这个比例算高的了。尽管以前漫画杂志也算是儿童读者的高消费，但首先那时的小孩子比这时多，其次，肯为漫画杂志掏光零用钱的孩子，也比97年这个时候多。<br><br><br>EPISODE II   游戏的进攻 <br>     不过，从这个局面中，鸟岛和彦发现的并不仅仅是危机。他在做《龙珠》的责任编辑的时候，就主动为鸟山明拉来过《勇者斗恶龙》的人设工作，不怕为此耽误连载。而在他有过创办并制作《V JUMP》杂志的经历后，比起守旧的高层，鸟岛并不把PS、土星、GAME BOY当作敌人，而是一个推广《JUMP》的平台。 <br>     他的方针就是，以发掘出色的新作为根基，通过跨媒体的推广，将游戏、玩具的爱好者吸引来买杂志和漫画。这就是鸟岛得心应手的多媒体战略。在《V JUMP》时，他只不过是根据《JUMP》上已有的作品来进行企划和操作。而现在他可以从最初的环节开始掌握，使漫画更符合于多媒体战略的需要。 <br>     《JUMP》开始迈出复苏之路，艰难的爬坡就这样开始了。热衷于使漫画多媒体化的鸟岛和彦，很快找到了这样的作品——《游戏王》。少见的是，对这部“专业性”很强的连载，编辑部不用像稻田浩司画《神龙之谜》时一样，得替漫画家找来剧本作者，只靠漫画家高桥和希独立创作完成。<br>     《游戏王》是一部卡片游戏漫画。最初，它只是一份送到《JUMP》编辑部的游戏推广企划。厂方还问编辑部，如果决定连载的话，要不要给你们派个监修来。编辑部答复前，先在底下的漫画家中滤了一遍，发现有个人在超大型游戏公司世嘉干过，他就是高桥和希。于是，先让他试着单独创作《游戏王》。高桥和希因为经验对口，所以胜任愉快。然后他就一直独自画。<br>     这部漫画的主角叫武藤游戏，是个对玩卡片游戏超级上瘾的少年。整个剧情只是用各种卡片对战。但作品设定对游戏玩家极其讨好，而且“实用性”相当强，根据它推出的卡片游戏都是大红大紫。托了它的良好业绩之福，鸟岛主编的交椅初步稳住了。这也使编辑部士气大振，因为自《浪客剑心》后，这几年推出的新连载都是短命的。<br>     小贴士：高桥和希的最传奇事迹有两样，一个是换笔名多，再一个就是跨行业经历丰富。最初他是从《少年SUNDAY》上出道的，那时笔名叫高桥雅一。后来因为《SUNDAY》强人林立，他看到出头希望渺茫，就离开漫画界去画动画。干了一两年，他对当漫画家仍不死心，又在《少年MAGAZINE》上出道。这次他的笔名是高桥和夫，但仍然失败……他又一次离开漫画界后，就考进了世嘉公司做游戏。干了一阵子后，他还是不放弃。他经过三进三出漫画界，终于在《JUMP》得到了一席之地。他的连载作品是《彩色男儿BURAY》，笔名叫高桥一雅。最后一个笔名就是高桥和希。他最红的那几年，每年都在漫画家中收入排前几名。<br><br>     EPISODE III   《MAGAZINE》的复仇     写到这里，大家是不是觉得：鸟岛和彦好像把鸟山明这个老哥儿们给忘了，或者抛弃了？绝对没有。鸟山明虽然画了11年的《龙珠》而身心俱疲，但在鸟岛上任后，他还是鼓起精神，准备好好帮一帮这位老伙计的。鸟山明为此准备了一部画风类似童话书的故事，名叫《COWA！》。它的故事，发生在类似《阿拉蕾》中企鹅村的地方，走的是温情加搞笑路线。虽然鸟山展示了他高超成熟的画技，但这部漫画还是只活了14周。实际上还是《龙珠》害了鸟山明，因为读者对他的要求和期望高得无以复加，只要稍微感觉新作“不像《龙珠》那样有趣”，就立刻要求其下课。此后鸟山的新连载，都难逃反应冷淡、连载不长的命运。鸟山明再画长篇的可能性，就这样被断绝了。他也因此被排除在《JUMP》的“中兴之臣”之外。<br><br>    而鸟岛和彦的另一位老搭档桂正和则表现出色。尽管这位漫画家一直坚信画英雄题材才是他的天职和真爱，但现实又一次证明，他其实在恋爱作品上更有地位。新连载《I’S》抹去了《电影少女》中虚幻的成分。它用细腻温厚的笔调，描绘了几位名字都以“I”打头的少男少女之间，一份真实的爱怨纠葛。桂正和肯在画《电影少女》将近十年之后，再度出手画长篇恋爱漫画，实在是很给鸟岛面子。<br>     鸟岛喜欢并大力提倡的积极挖掘新人活动，也在1997这一年收获了丰富成果。新秀岛袋光年以搞笑漫画《世纪末领袖传》一鸣惊人，被业界誉为奇才。近日《JUMP》的柱石许斐刚和久保带人，也是在这一年开始露面的。尽管《JUMP》保持了23年之久的漫画杂志销量冠军被《少年MAGAZINE》依靠藤泽亨的《GTO》夺走，但《JUMP》终于熬过了最黑暗的这两年，以一个还算不错的基础，迎来了创刊30周年的1998年。<br>     EPISODE IV   新希望<br>     但是，捧出一部能买游戏的漫画，对于它还远远不够。因为《龙珠》的巨大影响力，无论编辑部自身还是读者认为：《JUMP》的头号热门连载，就应该而且必须是热斗冒险漫画。一定要为《龙珠》找到一个真正的继承者！带着这样的期望，《JUMP》等来了尾田荣一郎。<br>     尾田是鸟山明的狂热崇拜者。他将一幅鸟山明的亲笔签名版挂在自己的工作桌的上方，就像鲁迅挂藤野先生的照片一样。在他的线条和构图中，都明显看到受鸟山明的影响。他的出道作品叫《ROMANCEDAWN》，其中有路飞与娜美，外貌和名字都跟《ONE PIECE》一样。还有红发，他同样为了救路飞付出一只手臂。以此为雏形，《ONE PIECE》诞生了！少年路飞因为吃了恶魔果实而不能游泳，但他不顾这一切地出海远航——为了实现海贼王的梦想。在它还是连载的这一期封面上，对这个新作的宣传话语是“最终兵器登场！”。可见编辑部对其期望之殷切。虽然《ONE PIECE》与《龙珠》的情节，设定完全不同，但他继承了《龙珠》拥有的精神。他们都能有对梦想和冒险的渴望，点燃读者对该作品，甚至于对全体漫画的热爱和激情。而这正是《封神演义》与《浪客剑心》有所不及的。在这个方面，尾田甚至轻易地超过了他尊敬的老师和月伸宏。所以，《ONE PIECE》很快就把他们挤下了招牌作品的宝座。像《龙珠》、《ONE PIECE》这样，作为领袖一个时代的漫画，必须具备一种最强的号召力，能够被最广大范围的读者接受。积极爽快的《ONE PIECE》比起或多或少存在消极否定的《封神演义》和《浪客剑心》，显然更贴近普通少年儿童读者，更能把他们吸引到《JUMP》来。<br>     “尾田君，你一定要用连衣裙将宇宙掌握在手中……”——武井宏之（《通灵王》作者）<br>     小贴士：《ONE PIECE》起这个名字的理由，是一个“可歌可泣”的故事。<br>     ONE PIECE一词的原意就是连衣裙。这个名字猛一出现在《JUMP》上时，令不少少女大为惊诧。为什么一部热血少年漫画却用女装做名字？那就要从尾田做和月伸宏助手时的事说起了。<br>     当年尾田和《通灵王》的作者武井宏之是好友。这两位被青春的骚动所困扰的青年，有一个最大的共同爱好，那就是连衣裙。不，我的意思不是说他们喜欢穿……他俩还成立了一个ONE PIECE同好会，在他们分别出道后。为了几年这段青春，尾田干脆就给第一个长篇起名叫“连衣裙”。我们也可以从《ONE PIECE》娜美穿ONE PIECE的频率，来看作者的热情。而武井画《通灵王》的时候，只要女主角恐山安娜穿的是裙子，就都是连衣裙。不过，这对师兄弟因为天分和能力不同，命运也各自迥异。尾田在30岁时单行本就卖出了1亿本，成为日本漫画家中达到这数字的六个人之一。而武井虽然出道早于尾田，但第一个连载《来自天外》遭到腰斩的过程，就暴露了他的能力极限。其第二个连载《通灵王》，在坚持了五年之后难以为继，已在2004年结束。不知在那个时刻，武井有没有握住尾田的手，跟他约定：“尾田君，我不能再陪伴你了。你一定要用连衣裙将宇宙掌握在手中……”<br><br><br>   EPISODE V   跳跃大反击<br>     1998年初，《JUMP》为迎接创刊30周年，连续五期推出重量级新连载。有森田真法的《ROOKIES》领头，富坚义博的《猎人》压阵。中间几部连载都是新人出道作品，从一开始就不怎么被读者看好，很快就默默无闻。而森田和富坚这两位老将的连载都非常出色，为杂志的复苏及30周年纪念开了个好头。<br>     在《猎人》刚开始时，富坚的表现相比《幽游白书》初期简直是天壤之别。其技巧和画风都及其成熟精到。《猎人》一开始就悬念重重，紧张刺激，还有秀气而魅力十足的人物。总之一部少年漫画要想经典而畅销，那《猎人》就是榜样。《猎人》依靠富坚的才气和难得地勤奋听话，进行了一个极其漂亮的起跑，令富坚在新一代读者中，仍然拥有第一流的人气。<br>     森田真法的《ROOKIES》推出，是为了跟《MAGAZINE》的《GTO》直接对抗。两者在题材上是针锋相对。1997开始连载的《GTO》，是一个混过暴走族的痞子老师鬼冢英吉，去教训一群戴着“好学生”面具、自私冷漠的孩子，让他们不再那么混账的故事。而《ROOKIES》的主角，是一个正统的热血老师藤川幸一。他用真诚和信赖，唤醒一群不良少年通过打棒球认真对待他们的人生，从而拥有尊严和梦想。《ROOKIES》虽然表现手法和人物性格都是最传统的，但具有十二分强的感染力和说服力。它是继《篮球飞人》之后，《JUMP》上最杰出的热血体育漫画。森田自述道，要用它来证明自己的漫画的理念和坚持——漫画之所以有趣，不在于人物和思想是否赶潮流，关键是要有感人的故事。<br>     这年年初，在这幕历史的后台，有两个人正在破蛹而出。当《ONE PIECE》和《猎人》连载得火热朝天的时候，一位叫岸本齐史的年轻人，正在责任编辑的指导下，把自己的拉面漫画改成忍者漫画。在秋季刊登的某短篇中，读者第一次看到了“你还不够手准呢”，那是一位叫越前龙马的男孩，在网球场上教训一个欺负人的大学生时说的。时光把《JUMP》推向21世纪，新一代的“四天王”即将登上舞台。<br>     请看下期：《RETURN OF THE JUMP》。<br><br><br>第十一跳：RETURN OF THE JUMP<br>     前情提要：三年，对一个普通人来说只是弹指即过的时间，对于一本危机四伏的杂志，则是一段漫长的煎熬。《JUMP》经过三年除故革新，终于再度扬眉吐气，君临争夺少年漫画王者宝座的战场。新秀尾田荣一郎一鸣惊人，把骷髅旗变成男人的浪漫。富坚义博技巧炉火纯青，使猎人这个职业带给少年们无比的向往。主编鸟岛和彦在这段时间的战略，是借助多媒体平台推广漫画，这一举措大获成功，再度让《JUMP》的漫画牢牢抓住新一代读者的心。<br>     新“四天王”<br>     1999年，以尾田荣一郎、许斐刚、岸本齐史、久保带人等为首的《JUMP》第四代漫画家，成为了这个舞台的主角。他们再次体现了这家杂志赖以称雄少年漫画界的最大原因——最热门的漫画家和作品永远比别人多。加上小畑健和富坚义博，这两位年龄和画技都处于黄金时期的漫画家，这个阵容对于90年代末的漫画迷仍旧豪华无比。但是，这一年才21岁的久保带人正在用《丧尸粉》为《死神》积累成功与失败的经验，许斐刚和岸本齐史还需要读者渐渐认可他们。因此，虽然《火影忍者》和《网球王子》这些强力新作陆续登场，但在1999年最强有力地推动《JUMP》的漫画，是崛田由美和小畑健合力创作的《棋魂》。<br>     不过，《棋魂》按理不应该归入体育漫画的。因为日本人把围棋更多视为一项求道的艺术，而不是一门体育运动。但是它起到的作用，其实类似于早年的网球漫画《成为第一！》和《足球小将》，让一项原本非常冷门的活动在青少年中流行开来。而《网球王子》没有造成这样的热潮，是因为网球在日本早就很普及了。 <br>     说回《棋魂》本身，它的诞生，源于鸟岛和彦在任时创办的“STORY KING”（故事王）。这是一个漫画剧本征集比赛。因为那几年《JUMP》的主要漫画新人奖手冢赏、赤冢赏获奖阵容疲软，没有涌现出令人惊才绝艳的新人，鸟岛就想出个办法来拓宽新作来源：不会画不要紧，只要你想得出来，也能为我所用。这样就不只有想当漫画家的年轻人才来投稿了。STORY KING的投稿者，有上班族，有年龄更小的小学生，也有家庭主妇。他们的创意令题材更加广泛，更有可选择的余地。它的评委终于可以从一堆体育、格斗、冒险、灵异投稿中摆脱了（这四种题材，到现在都占了各种漫画新人奖投稿的绝大多数）。<br>     崛田由美的《棋魂》剧本，就是第一届STORY KING大奖的得主。她本人是一位家庭主妇，虽然她并不算跟漫画圈毫无关系——她丈夫是画马赛克漫画的。不过像她这样的身份，在没有STORY KING大赛之前，是极少有机会涉足漫画创作的。按照老式的漫画创作和选拔流程，像武论尊那样天上掉馅饼似的成为漫画原作者，又能有几人？<br>     当时《JUMP》的第一线漫画家全都在画自己的原创作品。而《棋魂》这样冷门题材的连载，如果连画风都不脸熟，那真是令编辑部对它的前途提心吊胆。那时闲着资历又够的漫画家，只有总是画别人剧本的小畑健一个。至于小畑健的画风对《棋魂》成功会有那么大的帮助，那时上至主编，下至责任编辑与作者，都没有想到那么远。<br>     接下来《棋魂》创造的奇迹，甚至轰动了中日韩三国职业围棋界的话题，“《棋魂》现象”因为离我们时间很近，大家应该更有直观印象，包括它的影响导致了那不光彩的“借鉴”事件。 <br><br><br>小帖士：忍者来了，剑客走了<br>     1999年第43期上，读者们挥别了明治的风霜，迎来了木叶村的黎明。《浪客剑心》的完结，《火影忍者》的开始，发生在这一期上的两件事，因为岸本个人的经历，在他心中必然有不一般的感慨。岸本在大学时，曾经以画剑客漫画为目标。不过看到了《浪客剑心》和《无限之住人》（讲谈社月刊《AFTERNOON》连载）这两部杰作后，他放弃了想靠这个出道的念头，因为他自认为怎样也无法画出超越它们的作品。可时至今日，《火影忍者》在对分镜头进行多角度多机位的表现手法尝试上，已经远远走在了《浪客剑心》的前面。<br>     变迁的痕迹——画风革命！<br>     第四代《JUMP》漫画家及其连载逐渐接班的过程，其实又是个“一种画风吞噬许多种画风”的过程。这话怎么说？让我们来比较下新老四天王的两代作品，可以发现一个现象。 <br>     在前代《JUMP》主力漫画家群中，画风就找不到一丝相同之处。翻开一个连载，就是一个不同的世界。而到了尾田荣一郎、岸本齐史、许斐刚、久保带人这一代人，在视觉上就明显感受到画风“跳跃”的程度非常小。 这画风并非像一些评论推断的，是向少女向读者的审美观靠拢。其实《JUMP》上最早画风开始偏向少女漫画式纤细美型的作者，是富坚义博和小畑健。新一代的画风，是比他们更加简约的。只有许斐刚的画风比尾田和久保等人更接近他们一些。 <br>     为什么会这样？难道这一代读者的审美观就中意此种画风？然后大家齐刷刷地转变成一种差不多的类型？不。其实根源就是鸟岛主编的得意之笔——“多媒体化漫画推广战略”。鸟岛主编所描绘的，“我们《JUMP》的漫画要怎样在动画、游戏界等领域也全面丰收”这一美好前景，很可能对底下的编辑形成了一种影响，甚至可以说是误导，而且又有《游戏王》这个现成范例，致使他们在指导新人漫画家的时候，对他们的要求有种定式：要想着这部作品出来以后的游戏化、动画化。当然，也不排除新人自己出于更有“钱”途的愿望，自觉听话地调整。总之就形成一种倾向——画风便于动画化，内容便于游戏化。<br>     什么类型的画风便于动画化？他们给出的答案，就是简化人物造型的线条，背景极少用或者不用网点及大块的阴影。如此，动画化时人物就不会难画而导致走形了（就是这种画风，《死神》和《火影》的动画人物走形仍然时有发生）。这种环境下，谁还有耐心像车田正美那样，煞费苦心地给圣衣贴网点纸，加金属光泽效果；谁还有闲情像荒木飞吕彦那样，一件件地给人物设计服装和装饰品。这反过来也影响了新一代读者的口味：既然最热门的那几部作品是那类画风，那么其他连载只要画风不接近，读者也就不青睐。所以《JOJO的奇妙大冒险》在《JUMP》上的路，是越走越艰难。<br>     什么题材的漫画最容易游戏化？热斗冒险题材。简单点说，把人物的绝技做好，再挑几个漫画场景，一款格斗游戏就出来了。像《棋魂》的游戏化，甚至都不如《通灵王》方便。当然不是每一部热斗漫画都能做成游戏，但问题就在于，那些作品一开始设定就奔着游戏化去，它们作者的意思就是“反正我有备无患”。结果搞了两年，《I’S》结束后，没人愿意画恋爱漫画了。只能拉来《少女玛格丽特》的桃栗蜜柑填补这一空白，她就是现在的河下水希。<br>     改编通常伴随着无奈，但现在这样的情况下，可以说是《JUMP》的“物种平衡”遭到了破坏，有一类“优势物种”过多地挤占了生存空间。一家漫画杂志不能几乎整本书都在内容上模仿《龙珠》。这一现象在日本是被业内人士所诟病的。像《JUMP》自己的前主编西村繁男，就痛心地表示过：漫画设定过于倾向动画和游戏，以及责任编辑不再有能力帮助漫画家进步，是《JUMP》现在堕落的两大原因。对于这个指责，我们不能在这里宣判是对是错，只是想让大家开始思考它，并在不久后的几年中亲眼看到答案。<br>     网络游戏时代的漫画<br>     80年代末，电子游戏开始成为青少年流行文化的一部分。《JUMP》对这个现象的反应，是推出了《神龙之谜》这部RPG漫画。到了90年代末，青少年的娱乐增加了网络游戏这个新成员。在这个时候，《JUMP》上也有从形式和感觉上像网络游戏的作品，那就是《猎人》。<br>     《猎人》之所以像网络游戏，而且是个非常优秀的网络游戏，就因为它有个相当开放和多样化的世界观。它展现了一个可能性：冒险漫画中人物的重要性不只有战斗力这一衡量标准，靠大师级的烹饪也可以成为著名猎人，靠保护濒危动物也可以成为著名猎人。<br><br>   它的剧情也不是一条路走到黑，完成一个任务后，可以转入另一个性质绝不相同的任务。这就把任务从一个套路中解放了出来，不再一切内容都围绕着修炼出新招去打倒越来越强的敌人。总之，《猎人》对普通少年漫画是空前的概念革新。 <br>     当我这些天用鼠标牵着老牛，奔跑在魔兽世界的卡利姆多大陆时，就无比深刻的体会到《猎人》与网络游戏的感觉如此相似。尤其是路过蹲在地上剥怪兽皮的绯雨时，还有不断收到3000寄来的土制炸弹的时候。<br>     对于富坚来说，也许只能坚持三年每周按时交稿，进入21世纪之后，《猎人》在连载时不可避免地出现了草稿、线稿、以及各种连载、甚至干脆一个月登一次的状况。这部新概念漫画由于富坚自己的原因，无法保持强势地位，不过好在这时《JUMP》已经完全可以不依靠他了。<br>     功成身未退的鸟岛和彦<br>     2001年，鸟岛和彦在为将《JUMP》带出低谷立下汗马功劳后，升任集英社第三编辑部部长，统管集英社的漫画周刊。从此只要《JUMP》有什么扩展海外市场的举措，他都以领导身份出席，比如出席《网球王子》发行简体中文版的新闻发布会。<br>     可是，他在任期间有一件事没能做到，那就是提高二三流连载的质量和厚度。所谓的二流作品，就是受欢迎程度在最热门的那个档次之后，而本身有较高质量，他们能以某种特色和长项在漫画迷中拥有不错的口碑。<br>     在《龙珠》和《圣斗士星矢》的时代，二流漫画阵容拥有《JOJO的奇妙大冒险》、《森林好小子》、《筋肉人》、《橙路》、《魁！男塾》和《不文泰山》。到了《幽游白书》和《篮球飞人》的时代，二流漫画由《神龙之谜》、《花之庆次》、《电影少女》、《JOJO》、《无赖布鲁斯》组成，而哪怕是三流漫画里，也有《圣子到》、《来自魔界》和《地狱老师》这样有特点的作品。而在1996年到2001年这段时间里，《JUMP》推出的二流漫画，只有《ROOKIES》和《I’S》能与前辈相比较而毫不逊色。 <br>     既然那时招牌作品众多且都很年轻，那么鸟岛和彦的继任者可以暂不为它们操心，而先把新人培养好，加强二三流阵容，为一流作品提供后备军。<br>     不幸的第八代主编<br>     继鸟岛和彦之后的《JUMP》第八代主编，就是高桥俊昌。本刊曾经介绍过，他担任责任编辑的作品有：松本泉的《橙路》、萩原一至的《暗黑破坏神》、富坚义博的《恶魔爱神》与《幽游白书》。不知道是他性格的原因，还是他命不好，脱稿成习的人都摊到他手里，这些作者都不是让编辑省心和开心的主儿。富坚义博和萩原一至就不用说了，松本泉的“恶名”虽没有这两位那么昭彰，但也有《橙路》画了两年后他硬是给自己放了一年的假，歇够玩够了才回来画完的事迹。<br>     高桥俊昌有能力萧规曹随，让《JUMP》稳步前进，而不会糟蹋掉鸟岛和彦积攒的本钱。在2001、2002年《JUMP》陆续推出了《死神》、《鼻毛真拳》、《草莓百分百》、《漂亮脸蛋》、《光速蒙面侠》。这些作品都在当时或现在为连载阵增色不少。它们之中，《死神》和《光速蒙面侠》现在已经跻身第一阵容，《草莓百分百》和《鼻毛真拳》依然是二流连载中的得力成员。可惜的是《漂亮脸蛋》在人气尚足时神秘地结束。<br>     不过，倒霉事很快就找上了高桥。2002年8月，正在《JUMP》连载《世纪末领袖传》的岛袋光年因为行为不检点被警方逮捕了。当时《世纪末领袖传》还是二流连载中的顶梁柱之一，没想到作者脑子里邪火一发作就“进去”了。虽然《JUMP》根基牢固，没有因此受什么打击，但舆论少不了口诛笔伐。诸如“漫画家不道德，杂志怎么又有资格说带给孩子们快乐和梦想”之类的抨击，让《JUMP》的上下人等很长一段时间内都颜面无光。<br>     但无论怎样，高桥任职的前两年中，还是维持住了杂志的景气程度。况且《JUMP》在动画和游戏领域的收益，对利润做出了很大贡献。如果让高桥的工作继续下去，现在的《JUMP》会不会是另一个局面？当然已经不会有这个如果了，因为高桥在2003年1月24日猝死，享年44岁。当时他正在东京湾的一条游艇上，出席着《ONE PIECE》第四部剧场版《死亡尽头的冒险》制作新闻发布会。会上他突然昏迷倒地，在送进医院抢救之后终告不治，死亡原因确诊为脑膜下出血。<br><br>   它的剧情也不是一条路走到黑，完成一个任务后，可以转入另一个性质绝不相同的任务。这就把任务从一个套路中解放了出来，不再一切内容都围绕着修炼出新招去打倒越来越强的敌人。总之，《猎人》对普通少年漫画是空前的概念革新。 <br>     当我这些天用鼠标牵着老牛，奔跑在魔兽世界的卡利姆多大陆时，就无比深刻的体会到《猎人》与网络游戏的感觉如此相似。尤其是路过蹲在地上剥怪兽皮的绯雨时，还有不断收到3000寄来的土制炸弹的时候。<br>     对于富坚来说，也许只能坚持三年每周按时交稿，进入21世纪之后，《猎人》在连载时不可避免地出现了草稿、线稿、以及各种连载、甚至干脆一个月登一次的状况。这部新概念漫画由于富坚自己的原因，无法保持强势地位，不过好在这时《JUMP》已经完全可以不依靠他了。<br>     功成身未退的鸟岛和彦<br>     2001年，鸟岛和彦在为将《JUMP》带出低谷立下汗马功劳后，升任集英社第三编辑部部长，统管集英社的漫画周刊。从此只要《JUMP》有什么扩展海外市场的举措，他都以领导身份出席，比如出席《网球王子》发行简体中文版的新闻发布会。<br>     可是，他在任期间有一件事没能做到，那就是提高二三流连载的质量和厚度。所谓的二流作品，就是受欢迎程度在最热门的那个档次之后，而本身有较高质量，他们能以某种特色和长项在漫画迷中拥有不错的口碑。<br>     在《龙珠》和《圣斗士星矢》的时代，二流漫画阵容拥有《JOJO的奇妙大冒险》、《森林好小子》、《筋肉人》、《橙路》、《魁！男塾》和《不文泰山》。到了《幽游白书》和《篮球飞人》的时代，二流漫画由《神龙之谜》、《花之庆次》、《电影少女》、《JOJO》、《无赖布鲁斯》组成，而哪怕是三流漫画里，也有《圣子到》、《来自魔界》和《地狱老师》这样有特点的作品。而在1996年到2001年这段时间里，《JUMP》推出的二流漫画，只有《ROOKIES》和《I’S》能与前辈相比较而毫不逊色。 <br>     既然那时招牌作品众多且都很年轻，那么鸟岛和彦的继任者可以暂不为它们操心，而先把新人培养好，加强二三流阵容，为一流作品提供后备军。<br>     不幸的第八代主编<br>     继鸟岛和彦之后的《JUMP》第八代主编，就是高桥俊昌。本刊曾经介绍过，他担任责任编辑的作品有：松本泉的《橙路》、萩原一至的《暗黑破坏神》、富坚义博的《恶魔爱神》与《幽游白书》。不知道是他性格的原因，还是他命不好，脱稿成习的人都摊到他手里，这些作者都不是让编辑省心和开心的主儿。富坚义博和萩原一至就不用说了，松本泉的“恶名”虽没有这两位那么昭彰，但也有《橙路》画了两年后他硬是给自己放了一年的假，歇够玩够了才回来画完的事迹。<br>     高桥俊昌有能力萧规曹随，让《JUMP》稳步前进，而不会糟蹋掉鸟岛和彦积攒的本钱。在2001、2002年《JUMP》陆续推出了《死神》、《鼻毛真拳》、《草莓百分百》、《漂亮脸蛋》、《光速蒙面侠》。这些作品都在当时或现在为连载阵增色不少。它们之中，《死神》和《光速蒙面侠》现在已经跻身第一阵容，《草莓百分百》和《鼻毛真拳》依然是二流连载中的得力成员。可惜的是《漂亮脸蛋》在人气尚足时神秘地结束。<br>     不过，倒霉事很快就找上了高桥。2002年8月，正在《JUMP》连载《世纪末领袖传》的岛袋光年因为行为不检点被警方逮捕了。当时《世纪末领袖传》还是二流连载中的顶梁柱之一，没想到作者脑子里邪火一发作就“进去”了。虽然《JUMP》根基牢固，没有因此受什么打击，但舆论少不了口诛笔伐。诸如“漫画家不道德，杂志怎么又有资格说带给孩子们快乐和梦想”之类的抨击，让《JUMP》的上下人等很长一段时间内都颜面无光。<br>     但无论怎样，高桥任职的前两年中，还是维持住了杂志的景气程度。况且《JUMP》在动画和游戏领域的收益，对利润做出了很大贡献。如果让高桥的工作继续下去，现在的《JUMP》会不会是另一个局面？当然已经不会有这个如果了，因为高桥在2003年1月24日猝死，享年44岁。当时他正在东京湾的一条游艇上，出席着《ONE PIECE》第四部剧场版《死亡尽头的冒险》制作新闻发布会。会上他突然昏迷倒地，在送进医院抢救之后终告不治，死亡原因确诊为脑膜下出血。<br><br>高桥的不幸离去，让编辑部陷入一片混乱。只得让鸟岛和彦临时下来主持工作。2003年《JUMP》的第11期，变成了追悼高桥主编的一期，每位漫画家都在卷末目录上的附言中，表达了对故人的怀念和哀思。而我们的富坚义博老师，这一期停载……到第12期的卷末目录上，他才说：“我在此诚心为高桥主编乞求冥福。我将继续画下去以报答您的知遇之恩”……鸟岛对这位老同事的去世很是痛惜，也只能无奈地任命当时的副主编茨木政彦接任。意外地失去船长的航船将怎样前行？<br>     请看下期：《最终跳：We are boys, 20th century boys》。<br><br>最终跳：We are boys, 20th century boys<br><br>     前情提要：《JUMP》在21世纪末重新回到王者宝座，又涌现出岸本齐史、许斐刚、久保带人等超级新秀，看上去真是势不可当。然而，把杂志带出低谷的鸟岛和彦主编卸任并升职后，接任的高桥俊昌才干了两年，还没来得及开创自己的时代就因病去世了。现任的第九代主编茨木政彦匆忙上任，因此《JUMP》对于未来的规划和新连载方向的选择，又得重头开始。就这样，《JUMP》在忐忑和慌乱中迎来了2003年。<br>     一无所获的三十五周年<br>     2003年，本是值得纪念的《JUMP》创刊三十五周年。可是，年初的高桥主编猝死一事，仿佛就注定了这一年杂志的糟糕运势。首先就是提出的新连载几乎全军覆没。具体表现就是，一般人根本都想不起这一年《JUMP》有什么优秀的新人新作。领衔新连载的是和月伸宏的《武装炼金》，它在第30期刊登后，表现和读者反应一直很平淡，勉力支撑了一年多，终于在今年早些时候潦草地结束了。然而，这一年《JUMP》推出11个新连载，《武装炼金》竟然还是活得最久的，其它的没一个能撑过20期。这对于编辑部和漫画家们的信心和士气造成了严重的打击。随着《棋魂》在22-23期合刊的完结，以及富坚义博的旧病复发，杂志的一线连载少了一个半，号召力也是只降不升了。<br>     而在编辑部的头儿们一看两个主要对手的表现，就更是郁闷了。在2003年中，《MAGAZINE》推出的新作是质量和存活率最高的，它的《羽翼》（CLAMP）、《魔法先生》（赤松健）、《SCHOOL RUMBLE》（小林尽）、《飞轮少年》（大暮维人）都是这一年推出的。它们现在全是《MAGAZINE》连载阵的中坚，周边产品的主力。《SUNDAY》上的新作虽然比《MAGAZINE》略逊一筹，可也有《MAR》（安西信行）、《野性之声》（藤崎圣人）、《结界师》（田边伊卫郎）这些佼佼者。它们的销量和读者评价起码一直处于中等偏上之列。<br>     总之《JUMP》的这个三十五周年过得实在是惨淡加郁闷，没有任何成绩可以拿出来当做献礼的。不过新连载无一成功的惨状，让那个新任主编来承担责任也不公平，因为它们的选题和准本，大多是茨木上任前就开始了。问题在于，那些设定有亮点的题材，由于作者全是新手，没有足够的能力驾驭和表现，结果虎头蛇尾。而有经验的成名漫画家如和月，又拿不出让读者一看就感兴趣的设定。这主要是因为整个编辑部过分托大和操之过急了，不要说这是以失败为代价培养新人，因为推出新连载上去不是为了让它失败，肯定是经过企划和预期，对成功有一定把握才上的。而且题材类型实在太单一，除了打斗还是打斗。最后，领衔者的号召力又不够，这年新连载的作者最有名气的当属和月伸宏，可他连载的《西漠枪火》的失败，已经表明他没法在《JUMP》上打翻身仗。并且对于新人没有经过考察检验，发现一个好苗子就往周刊上推，表现不理想时又缺乏耐心，责任编辑不是想点子帮他们撑过去，而是公事公办地给连载宣判死刑。这根本就不能让新人们在失败中吸取经验教训，反倒特别严重地挫伤了他们的自信心。事实上，这批新秀中的所有人，在2003年失败后，到现在仍没一个能再次有机会连载，其中像加治佐修、崛部健和都有不俗的画工和想象力，只可惜再难有出头之日。<br>     2004，关键词是哥特<br>     哥特一词，原是用来概括十二世纪到十六世纪欧洲建筑、雕刻、绘画艺术特征的。而在近年来，日本年轻女性中流行一股叫“哥特”的亚文化和妆饰风潮。原本的哥特式艺术，代表性物品是挺拔的小尖塔，永远向着天堂飞去的透视画，以及美轮美奂的彩色玻璃窗。日本哥特式文化，则充满了玫瑰、蝙蝠、天使的羽毛、恶魔的翅膀、被锁链缠绕的骷髅等造型。而且崇尚的是紫色和黑色，也完全跟原本的哥特式艺术不搭调。《JUMP》2004年最得力的新连载《死亡笔记》和《D.Gray-man》，就都具有作为日本亚文化的哥特式特征。它们从基本的色调和图案元素上，就跟《JUMP》最主力的作品截然不同，且这两者之间又都有着相似的气氛和感觉。<br><br><br>日本哥特文化兴起，源动力是追求另类造型成为时尚元素的消费者。而《死亡笔记》和《D.Gray-man》之所以在2004年的新连载中风头最旺，它们的画风和氛围更具这种时尚感占了很大一部分原因，而且它们确实比《银魂》、《家庭教师REBORN》等其它新连载更有特色。像《死亡笔记》杰出的斗智情节不必多赞，《D.Gray-man》则胜在场面和过程描写很有质量。<br>     而《死亡笔记》从一连载开始，署名为大场鸫的原作者之真实身份就众说纷纭。本来嫌疑最大的是崛田由美，然而在她担任原作的溜冰漫画《UTO》刊登后，她被漫画迷们自动退出了竞猜行列。又有人猜是《鼻毛真拳》的作者泽井启夫，因为他跟小畑健好得几乎穿一条裤子，还互相交换了连载给对方恶搞。还有人说是许斐刚的老师，《沙罗沙》的作者浅美裕子，理由是看到她和小畑健一起吃饭……还有种说法，认为大场鸫是像矢立肇那样的集体笔名，但问题是漫画剧本界中的高手们都没人闲着，而《JUMP》的编辑群里也找不这样的能人。看来直到大场鸫亲自露面为止，离奇的猜测会一直层出不穷。<br>     不过，《JUMP》在2004年依靠《死亡笔记》、《D.Gray-man》和《银魂》小有斩获，只是对2003年的战斗力大幅下降进行回复。这一年最风光的是《火影忍者》和《死神》，基本上没新作什么事。归根结底，新连载中还是缺少那种《JUMP》传统的、豪爽大气的优秀热斗漫画。看得出来编辑部一直想扶植这个类型，而且给的机会不可谓不多：在《JUMP》上刊登的获得漫画新人奖的短篇，十有八九是斗热漫画，也许现在在东京的某个角落，未来的尾田荣一郎和岸本齐史正在苦苦磨练。<br>     辛辛苦苦25年，一夜回到解放前<br>     写到这里，我们《跳跃巅峰》的旅途终于进入了今年——2005年。虽然现在还不是评价《JUMP》一整年成败得失的时候，不过有件事值得注意，在年初日本杂志协会公布了权威的杂志发行量统计，《JUMP》仍然位于所有期刊的首位，但发行量已经跌破了300万大关。也就是说，算上退书率的话，实际销量还要更少。这是什么概念？300万是它1980年的发行数，是鸟山明横空出世以前的水平。难不成《JUMP》的漫画家们这十年来的努力，全是无力回天的白忙活？其实，这是一个无法逆转的趋势。<br>     从前《JUMP》的销量在600万册上下的全盛时期，它号称全日本18岁以下的孩子每四个就有一个买《JUMP》。其实到现在这个比例也没下降多少，18岁以下的人大约有六分之一经常买，但是消费者的基数已经今非昔比，这就是其影响力不复往时盛况的根本原因。诚然，极端一点的话，杂志发行量还可以理解成该杂志的连载漫画的宣传单印量。对于三大少年漫画杂志，单行本该卖多少还是多少，不会因为杂志销量升降个几十万册而少卖一本。比如《名侦探柯南》，它平均每卷单行本卖240万册，而连载它的《SUNDAY》每期发行量只有110万册多一点。而《JUMP》只要几部最热门的漫画没有短时间相继完结，形成像1996年那样的连载阵崩溃，它的利润就都有保证。然而，尽管在漫画迷中仍然有至高无上的影响力，可是《JUMP》确实到了非常需要为一线阵容补充新生力量的时候。毕竟从1997年尾田扛起大旗，到如今已经过了八年。一位漫画家保持最好的创作和身体状况的时间，不会超过十年。更何况现在《ONE PIECE》已经是靠惯性而不是无可争议的影响力来维持头把交椅了。《JUMP》一年来大力推广《死神》和《光速蒙面侠》正是基于此理由。<br>     We are boys，20th century boys<br>     《JUMP》创刊到现在38年了，在它上面刊登过正式长篇连载（超过50集）的漫画家，至少有136人，而再加上连载过不到20期的短期作者，更是难以计数。这些人中，有漫画之神手冢治虫，也有梦断漫画家之路而离开的无名青年，但他们身上都有一种东西是共同的，就是对漫画的无比热爱（哦，富坚义博老师，我知道您是讨厌工作，而不是讨厌漫画……）。<br>     《JUMP》是属于20世纪的，直到现在为止，它的感情、思想、漫画家，都是为20世纪的少年服务的。从创刊至今，四代漫画家从《JUMP》走出来。第一代如永井豪、本宫广志等属于70年代，作品中充满了科幻热潮所激起的无穷幻想，还有身份卑微者改天换地的豪情。第二代如鸟山明、车田正美属于80年代，物质更加丰裕、科技更加发达的时代特色体现在作品中，可以发现人物起码都是后顾无忧，并为追求梦想和冒险提供了更好的条件。第三代如富坚义博、井上雄彦等属于20年代，更多的刻画出个性和责任的关系，为了大义无条件地牺牲的现象变少，更多的是想保护具体那些重要的人，才全力去保护“有这些人的世界”。第四代如尾田荣一郎、岸本齐史等属于世纪之交，漫画角色和现实中一样，生活更加自由，责任束缚更少，因此著名漫画人物里出现了视一切险阻为无物的张扬者，也有视力量为负担、秘密的内敛者。<br><br>  而这个第四代，是最后一个作者和读者都属于20世纪的阶段。因此当几年后，21世纪出生的读者进入《JUMP》瞄准的靶心时，主流作品的质变和改朝换代才会到来，现在《JUMP》一切改良和适应读者的手段，都不过是过渡期的修修补补。我们无法预知未来，但是可以等待。<br>     实际上，现在三大少年的漫画杂志已经划定了各自的领地。热斗冒险和运动漫画领域都是《JUMP》的天下，提到它永远首先想到“友情、努力、胜利”。《MAGANZINE》现在突出一个“萌”字，它新晋的台柱如《魔法先生》和《羽翼》无不是以画风可爱见长，哪怕是格斗漫画也尽量见缝插针的安排养眼画面，仿佛告诉读者“想看最可爱的女孩子，只有到我们这里来”。《SUNDAY》最擅长的题材是“家庭与爱”，比如说你会不记得悟空成家前有什么亲人，对樱木花道的家里人也没啥印象，但你绝不会忘记上杉达也的弟弟叫什么名字，更不会当早已女乱马的家人不存在。无论是推理漫画、柔道漫画还是兽医漫画，《SUNDAY》的漫画家都能给画成人民群众喜闻乐见的都市家庭爱情喜剧。<br>     因此，《JUMP》尽管地位最重要，但绝不是唯一的，如果没有这三家杂志之间最高水平的竞争，没有他们对彼此优势项目的冲击和挑战，那么以往和现在的《JUMP》，甚至包括整个漫画界肯定不会如此精彩。他们合在一起，才是我们欢乐的来源。<br>     38年了，这段岁月中，《JUMP》的先后几代漫画家们与高桥留美子激烈竞争了28年，与安达充激烈竞争了20年，与千叶彻弥激烈竞争了16年，与藤泽亨激烈竞争了13年，还有青山刚昌、结城正美、藤田和日郎等等……让我们在对《JUMP》表达敬意的同时，也向它这些伟大的对手们致以同等的敬意吧，感谢这个时代，感谢你们为我们带来的许多许多，20th century boys。<br><br>   结束语<br>     《跳跃巅峰》要跟大家说再见了，在这个时刻，真不知该怎样感谢各位一年以来的支持和厚爱，如果没有这些作为鼓励，我肯定是不能坚持这么长时间的。<br>     想弄清楚《JUMP》的历史源流、发展脉络，一开始是我自己身为漫画迷的愿望。经过一段时间的搜集和学习，掌握了足够的资料后，能够开始连载时，感觉实现了一个挺大的目标，真是很有自豪感的。而通过这个连载，有机会让同样喜欢漫画的大家知道这些关于《JUMP》的奇人轶事，是最让我高兴的事情。<br>     实际上，在连载的过程中，我也曾不断地跟大家一起学习着了解《JUMP》，并且思考着“这个时候，什么事情影响着它”。这就是《跳跃巅峰》的基本思路了——漫画、杂志都不是孤立的存在，是时代的产物，受身处那时代的人们影响。<br>     《跳跃》的传奇，归根到底还是由一个个的人所创造，包括画漫画的人、看漫画的人、漫画里的人、管漫画家的人。在连载的一年中，一起努力地将《JUMP》的历史写成人的历史，也许这也是大家能有耐心看这么久的原因之一吧？<br>     其实我们大家最应该感谢的，是《JUMP》那些每个时代都创造出经典作品的漫画家们。如果没有他们，我们哪里接触得到《JUMP》，更别说对它感兴趣，最后在《跳跃巅峰》走到一起来。在各个不同的时代，他们通过漫画来表达对真善的追求，对不平事的讽刺与幽默，跨越了国界，穿越了时空，一起感动着我们，鼓舞着我们，愉悦着我们。这份情感存在于每一位它的读者心中，《跳跃巅峰》才有了开始和存在的意义。<br>     完。 ","time":"2011-7-23 15:59","title":"JUMP! 巅峰","userId":"yuanyouyo","userName":"狐步归","userSign":"(你的银河，必将闪耀！)"}