{"id":407275,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"〇、 前言<br><br><br>总结范围为2024年7月初到2024年9月底播出的TV&WEB动画，包含上季度没播完的片。共计追完49部（本季度播出且完结的35部，上季度遗留且完结的8部，未完结的6部），搁置待看的3部。<br><br><br>一、 刘姥姥动画<br><br><br>鹿乃子乃子乃子虎视眈眈是本季度最速崩塌动画，PV和OP拉高了观众的期待，正片一坨狗屎，段子无趣还反复用。毛妹同学是次速崩塌动画，吹点从白丝转到妹妹后依旧无法阻止崩速，一开始吹的有多火，完结时就有多无人问津。小市民系列是过时高二病动画，不推理的推理、意义不明的名词小市民、奇怪的高宽比构成了这摊精致烂货。擅长逃跑的殿下前几集惊艳的一逼，镰仓题材够冷门、小男娘男主够噱头、OPED够酷炫、色彩风格够新潮，但从第五集的低水平3D开始这片就尽显疲态，搞笑元素的疲软和制作走低一路拉低了整体水平。【我推的孩子】第二季作为续篇保持了水准，但人气明显不如第一季，占据大篇幅的舞台剧一开始挺好，拍到后面就有些用力过猛让观众感觉有些腻。义妹生活则是刘姥姥黑马，不知道谁开始吹这片是低配小津，然后一堆人跟发现了宝藏似的，跟风狗我靠。<br><br><img src=\"https://pic3.zhimg.com/v2-3bf110f1b48dfec836503ade5ab491ea_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>二、 特色动画<br><br><br>哎咕岛消失的舔甜歌姬是本季度最特色的动画，玩了一手梦中梦，可惜的是“虚无主义”叙述的很随意，浪费这个奇怪的画风了，最后一集撕裂现实进入梦境和末日酱干杯挺有意思。精灵小姐瘦不了作为一个健身动画不特殊，特殊的是清一色的肥猪女角色不吝啬漏点，就爱这口肥猪肉猎奇。<br><br><img src=\"https://pica.zhimg.com/v2-1b0e457edb0d23fc72df0a72ff52e7c2_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>三、 值得一看<br><br><br>本季度最值得看的还得是物语系列外传季&怪物季，保持一定水准的物语凭借出色的讲故事能力把没那么好的脚本塑造成有望吊打全年度的日本新番，最大的缺点就是一直不换的ED太过扎耳朵。乌鸦不择主和杀手寓言都是上季度遗留下来的黑马动画，乌鸦不择主从上季度的日本奇幻大奥背景的推理转到了世界观探索的大舞台，同样也藏了一手真相，但有着同样推理性不足的缺点。杀手寓言保持了上半段的搞笑水准减少了密度，同时加重了男主“普通人”方面的描写，整体略不如上半段。还有一些值得一看的动画下面会提，并会在最后列出单子，这里就不多说了。<br><br><img src=\"https://pic4.zhimg.com/v2-ec1e0cdb85f81bbfc6eb5b0f29cc059d_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>四、 SF动画<br><br><br>这季度有SF要素的动画不少，但能称得上“硬”的没几个。首先是上季度遗留下来的恶魔的破坏，这片质量确实很高，虽说后续有些疲软但依旧能称得上本季度的扛把子，这片中的外星人末世要素主要是起个开头，三种世界线是对社会发展的三种畅想，从美少女嘴里讲出中年油腻键政话题是本片最大的看点。我的三体第四季不出乎我所料，方块人看着经费足了但拍的一言难尽，其弱肉强食的主题也让我很讨厌，倒是最后一集的2D部分值得看看。Code Geass 夺还的罗赛强行续一波鲁鲁修世界观，只能看看大奶和OP，反派的反人类理由令人忍俊不禁，其他不值一提。<br><br><img src=\"https://picx.zhimg.com/v2-6735f7875bced49c4863181299e3fb39_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>含机器人要素的动画在本季度有好几部，但都没有深挖主题，还停留在特殊化机器人用观众对其的喜爱以及其他各种氛围因素强行给予人性，我的妻子没有感情和亚托莉就是这样的动画。尼尔第2部分的机器人部分没特意去特殊化机器人，但其赋予人性的套路还没离开氛围指向。还有就是末世要素被使用的也很多，但大多起不到紧迫感的作用，只有在恶魔的破坏和我的三体中起的作用比较大。还有个泡面番小哥斯拉的逆袭续篇，因为是哥斯拉所以勉强算作科幻，实际只是玩玩小段子。<br><br><img src=\"https://picx.zhimg.com/v2-149d30cdf219a6d47dbea70f8c5f7859_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>五、 恋爱动画<br><br><br>毛妹同学在开局白丝的加持下火的不行，后来逐渐凸显饲料本质噱头又被榨干了价值，自我安慰的观众又从妹妹要素找到了本片的价值，可惜最终沦落到了无人问津的热度。妹妹要素在本季度被观众提及的很多，像是义妹生活和败犬女主，但我看只是凑个三巨头，实际在这些作品中妹妹要素就不是重点。败犬女主是本季度最好的恋爱动画，这片最大限度的利用了败犬女主这个噱头描述了一个“旁观者”视角的恋爱喜剧，当然越往后越能发现故事在往普通的校园恋爱发展，好在只有12集。义妹生活逐渐被碰上神坛，最大的功劳是其小津式的镜头语言，当然我觉得这个是放屁，装什么逼我怎么看不出来小津。同样彰显文艺气息的还有恋爱没法用双子除尽和前辈是男孩子，恋爱双子低能的一笔，他的文艺法是尬玩梗，跟个复读小鬼似的，前辈是男孩子也不不好看，悲伤过去整得很刻意，异装癖男主还没女主男二同性恋。<br><br><img src=\"https://pic4.zhimg.com/v2-3690e53bbf53ff52658143e253710dcd_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>除了毛妹这个狗粮动画之外，疑似后宫是本季度狗粮动画里点子最有趣的一个，虽然整体质量不高，但美少女角色扮演调情真的是有想法，是死宅意淫和声优结婚的都市传说动画化。我的妻子没有感情也是纯纯狗粮动画，机器人特殊化后的女主在狗粮赛道变成了冷面贴心女友。魔法少女与邪恶曾经敌对套着魔法少女的皮纯撒狗粮，走的时候外冷内热总裁的路子，虽说偏少女向，但意外的有不少郭楠要素，比如性骚扰淫兽和陪酒女式的魔法少女变身服。新版狼辛在上季度就已经脱离严肃旅行商战赛道，将重心放在了卖萌和撒狗粮上，索性买的还算可以，赫萝的大屁股和兽耳很可爱。女神的露天咖啡厅第二季在情感戏上已经明牌了，制作组即使加了一大波新角色也无法改变恋爱动画挑明关系后的无聊场面。僧侣档夜游生活开局让观众误以为是ntr，实际是纯爱，h做的很一般，最后几集加的再追梦剧情很多余。<br><br><img src=\"https://pica.zhimg.com/v2-80130eeca0894d19cb34528e4f5f44da_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>六、 奇幻动画<br><br><br>日式西幻依旧是新番重头，从路人角色开始的探索英雄谭质量很低，甚至产生了cult感，这片除了给萝莉喂水晶还算能看之外一无是处。关于我转生变成史莱姆这档事第三季在傲慢上又做出了自己的特色，毫不掩饰的偏袒和对公平的无视是这季度超越开会的一环。异世界失格是太宰治穿越异世界，很愚蠢把太宰治塑造成了口头紫砂爱好者，也就送还穿越者这个设定有点特色。同样穿越异世界的有个以女性社畜为主角的魔导具师妲莉亚永不妥协，穿越者的设定时有时无，工具人前相亲对象被制作组拉出来拳乐很久，直到真男主出现了为止，每个角色塑造的都很狗屎，好的好死坏的坏死。游戏异界这个世界漏洞百出非常可惜，这片在游戏要素上浓度高过很多打游戏的动画，各种卡bug用的挺合理，让作为观众的我能意识到这是个游戏不是异世界，可惜的是整体质量一般。<br><br><img src=\"https://picx.zhimg.com/v2-034ff34c5916cecb3296efa0f12496a3_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>无穿越要素的杖与剑的魔剑谭是坨精致的屎，低能扮猪吃虎以及没有逻辑的反派洗白拉低了整体水平。地下城里的人们主要是讲地下城背后的故事，试图以逻辑解释地下城是如何运营的，但大多是用女主的“幻灭”去增强这个逻辑的合理性。除了新版狼辛这个正统西幻之外，还有个吸血鬼题材的德里科的托儿所也算是西幻吧，画风挺好质量很低，严肃开会如何带娃很低能，还有个吸血鬼vtb题材的深夜重拳主要讲的不是奇幻就不在这里说了。日本奇幻有个天穗之咲稻姬，这片其实主要是讲努力的，日本神二代亲自下地种田，水平普通质量稳定，神二代女主的成长很合理，种田知识也算是科普了一点。还有个前面提到的乌鸦不择主也是日本奇幻。拉面赤猫是现代背景的猫猫拉面店，我想也能算是奇幻吧，主要讲的是职场日常，有一点社畜元素在。<br><br><img src=\"https://picx.zhimg.com/v2-e2f7cdeb937e1eb151097e690ee9923f_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>七、 泛二次元<br><br><br>2.5次元的诱惑是老泛二次元cos题材动画，又是那种强行爱二次元的假兮兮动画，狗现充对二次元的虚假臆想溢出了屏幕，倒也挺符合我对cos圈的印象，这片的卖肉程度不高，擦边动画你装你妈呢？新泛二次元的主流是vtb，本季度有两部。身为VTuber的我因为忘记关台而成了传说是真的傻狗，啤酒梗、妈妈梗、低端无趣黄段子翻来覆去的用，直播大呼小叫令人厌烦，确实符合我对管人痴的想象。深夜重拳则有趣的多，OP洗脑带感ED讲述剪辑吐槽，主角功利性的追求流量和对网暴情景的不避讳比以前那些假惺惺的vtb动画好太多了，吸血鬼要素为直播增加了“意外”的合理性解答。深夜重拳的附属小动画成员的solo企划做的也不错，每个人的小直播做的很有趣。亦叶亦花虽说是励志美少女主题，但带一点直播元素，并且其流量至上的隐藏逻辑十分符合泛二次元的氛围，不谈其隐藏逻辑的恶劣，作品本身也很糟糕，一是3D啦啦队表演很敷衍，二是违反物理学的跑酷动作，三是努力就可以战胜病魔。<br><br><img src=\"https://pic2.zhimg.com/v2-abc2e4dc87aa13b934a3149b8b6c1abf_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>八、 少年向动画<br><br><br>本季度看的少年向不是那么多都是遗留或者续篇，而且质量都很平平。夜樱家的大作战在这季度水平下滑了很多，已经完全无视科学道理了，剧情转向了家族爱。我的英雄学院第七季还在回忆还在打，我看是要人均洗白低能的一逼。战国妖狐千魔混沌篇算是换为真正的主角了，新主角不仅年龄增长身体长大，也拥有了主角该有的善恶观，质量令人欣慰的稳定，算是摆脱了水上悟志动画化诅咒。<br><br><img src=\"https://pic2.zhimg.com/v2-95b136bbc89e8e743193f33c9c699c0d_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>九、 子供向动画<br><br>子供向没啥好说的，汪Q依旧值得一看，秘密的偶像公主依旧流水账。影之诗F方舟篇特殊一点有大量的难崩嘴炮看着乐，还有骚鸡女角色看。<br><br><img src=\"https://pic2.zhimg.com/v2-f8c3ad78c0e857dba7cb64c31cc746c5_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>十、 稀烂动画<br><br><br>异世界穿越动画依旧是稀烂动画的重灾区，这里只列一下我看过的烂片名字，有从路人角色开始的探索英雄谭、关于我转生变成史莱姆这档事第三季、异世界失格、魔导具师妲莉亚永不妥协。身为VTuber的我因为忘记关台而成了传说是管人痴垃圾，看的让人烦躁。女神的露天咖啡厅第二季耗尽了第一季浅薄的美少女属性以及烂大街的恋爱段子成为了比第一季稍差一点的臭狗屎。尼尔第2部分中令人烦躁的无能狂怒9S拉低了观感，情情爱爱的浪费题材，更何况还没有大屁股蒙眼2B。暗芝居还在出，第十三季还是那种廉价的味道。还有个精灵小姐瘦不了的附属锻炼小动画直江想让你瘦下来，纯粹锻炼背景音没啥意思。<br><br><img src=\"https://pic2.zhimg.com/v2-75d28ff649055f9f88ff14b61efea475_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>十一、待看动画<br><br><br>吉伊卡哇依旧绝赞待看，夜樱家的迷你作战依旧难找资源。再见，地球一直没熟肉，不仅这片，本季度甚至上季度都有好多新番熟肉很难下到，虽说有小鱼儿但他只传B站让下载党很难受。<br><br><br>十二、 总结<br><br><br>大体按照好看程度排名。<br><br>本季度已确定值得观看的作品列表如下：<br>1. 物语系列 外传季&怪物季<br>2. DDDD 恶魔的破坏<br>3. 败犬女主太多了！<br>4. 杀手寓言<br>5. 深夜重拳<br>6. 乌鸦不择主<br>7. 美妙宠物 光之美少女！<br>8. 擅长逃跑的殿下<br>9. 【我推的孩子】 第二季<br>10. 「深夜重拳」成员的solo企划<br>11. 狼与香辛料 行商邂逅贤狼<br><br>本季度已确定酌情观看的作品列表如下：<br>1. 哎咕岛消失的舔甜歌姬<br>2. 这个世界漏洞百出<br>3. 小市民系列<br>4. 秘密的偶像公主<br>5. 天穗之咲稻姬<br>6. 疑似后宫<br>7. 战国妖狐 千魔混沌篇<br>8. 地下城里的人们<br>9. 义妹生活<br>10. 2.5次元的诱惑<br>11. 拉面赤猫<br>12. 不时轻声地以俄语遮羞的邻座艾莉同学<br>13. Code Geass 夺还的罗赛<br>14. 我的三体 第四季<br>15. 我的妻子没有感情<br>16. 亚托莉 -我挚爱的时光-<br>17. 精灵小姐瘦不了。<br><br><a href=\"https://zhuanlan.zhihu.com/p/708263246\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">2024年四月番总结</a><br><br><a href=\"https://zhuanlan.zhihu.com/p/969949904\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">知乎链接</a>","time":"2024-10-12 19:49","title":"2024年七月番总结","userId":"qq624130658","userName":"老悠","userSign":""}