{"id":311759,"avatar":"//lain.bgm.tv/pic/user/m/000/01/43/14382.jpg","floor":"#1","group":"科幻","groupHref":"/group/sf","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1273.jpg?r=1346482658","message":"相当于剧情回忆速查的玩意。<br><br><br>前贤刘慈欣著<br><br>后学新垣平编次<br><br>第一回 宇宙洪荒降维大战 辰宿列张黑暗初临<br><br>第二回 四维块乱入太阳系 苏丹王大讨拜占庭<br><br>第三回 东罗马魔女初显威 中军帐苏丹险遇刺<br><br>第四回 狄奥伦娜失手亡身 拜占庭人破城遗恨<br><br>第五回 毛太祖下诏兴文革 周贤相进谏建红岸<br><br>第六回 避乱世卫宁别师妹 赴武斗文雪坠高楼<br><br>第七回 批斗台老教授惨死 兴安岭小孤女余生<br><br>第八回 惊朝廷白沐霖上书 遭陷害叶文洁入狱<br><br>第九回 程代表无义欺孤女 杨总工有情救佳人<br><br>第十回 小女子初上雷达峰 老政委巧布迷魂阵<br><br>第十一回 居红岸文洁生疑团 恋师妹卫宁吐真相<br><br>第十二回 研金乌喜得恒星律 射红日巧发地球函<br><br>第十三回 杨卫宁新婚大喜 叶文洁旧恨难释<br><br>第十四回 乱纪元三星灭世 渡天劫异种求生<br><br>第十五回 监听员回信发警示 三体主起兵伐地球<br><br>第十六回 回复信息定位人类 灭口政委殃及夫君<br><br>第十七回 下农屯文洁生杨冬 返帝都红兵拒悔过<br><br>第十八回 小圣母被弃得收养 富公子叛逆拒接班<br><br>第十九回 拯褐燕伊文思来华 选基址叶文洁下乡<br><br>第二十回 双雄会建三体组织 审判日铸第二红岸<br><br>第二十一回 惹奇祸维度展开 成大功智子问世<br><br>第二十二回 小杨冬长成倾罗辑 云天明入校恋程心<br><br>第二十三回 见丁仪杨冬动真情 失佳偶罗辑沉酒色<br><br>第二十四回 论人物白蓉戏情郎 学小说罗辑思神女<br><br>第二十五回 一对智子抵达地球 两大派系组织分裂<br><br>第二十六回 冷面美女求佛佑主 数学奇男解题得妻<br><br>第二十七回 美潘寒扰乱社会 俏杨冬发觉秘辛<br><br>第二十八回 杨冬自尽 史强出山<br><br>第二十九回 汪淼打入科学边界 丁仪戏说时空均匀<br><br>第三十回 入游戏文王被烹 倒计时宇宙闪烁<br><br>第三十一回 汪教授沉迷新游戏 秦始皇发明计算机<br><br>第三十二回 汪淼解谜过难关 玉菲中弹遭横死<br><br>第三十三回 罗辑扫墓凭吊青春 统帅思女面传公理<br><br>第三十四回 潘寒不敌叶文洁 史强智取核弹女<br><br>第三十五回 叶文洁入狱供机密 伊文思接令除罗辑<br><br>第三十六回 史警官调戏美上校 汪教授设伏巴运河<br><br>第三十七回 纳米丝肢解巨油轮 三体人扼杀新科技<br><br>第三十八回 说人虫史强张大义 归红岸文洁哭夕阳<br><br>第三十九回 逃亡主义席卷全球 人类精英重整旗鼓<br><br>第四十回 联合国制定面壁计 E. T. O.召集破壁人<br><br>第四十一回 章政委奉调太空军 罗教授当选面壁者<br><br>第四十二回 小罗幸运逃杀劫 大史骁勇护救主<br><br>第四十三回 联合国罗辑再遇刺 太空军北海勤表忠<br><br>第四十四回 入北欧罗辑享仙福 访列国泰勒招义勇<br><br>第四十五回 雷总统钻研核弹 希主席剖析大脑<br><br>第四十六回 罗辑寻访心中佳人 泰勒拜见恐怖魁首<br><br>第四十七回 卢浮宫燃干柴烈火 望远镜见星云留痕<br><br>第四十八回 程心入职情报局 天明罹患夺命症<br><br>第四十九回 献奇谋圣母送脑 散家财情痴赠星<br><br>第五十回 过考验天明流宇宙 知真相程心赴未来<br><br>第五十一回 破壁人面见泰勒 章北海献策伟思<br><br>第五十二回 遭识破泰勒自裁 失妻子罗辑狂乱<br><br>第五十三回 上太空北海怀远虑 论技术丁仪发近忧<br><br>第五十四回 访别墅萨伊说前因 坠冰湖罗辑悟至理<br><br>第五十五回 防御会神人发咒语 E. T. O. 妖邪谋暗杀<br><br>第五十六回 罗辑遇害入冬眠 水滴发射催决战<br><br>第五十七回 丁仪妙思攻难关 北海巧计除昏聩<br><br>第五十八回 打钢印希恩斯遭骂 炸水星雷迪兹被嘲<br><br>第五十九回 破壁人地堡说玄机 雷总统故国丧生命<br><br>第六十回 百年寿考汪淼辞世 一生不甘丁仪冬眠<br><br>第六十一回 大低谷人类遭乱世 新复兴岁月赋文明<br><br>第六十二回 新世界罗辑苏醒 大盛世古人震惊<br><br>第六十三回 废面壁小罗得解放 逢故友大史道别情<br><br>第六十四回 破壁人露面惊世界 面壁者断魂吐奇谋<br><br>第六十五回 小罗辑又遇杀劫 大史强再护故友<br><br>第六十六回 司令官彻查钢印族 章北海复出太空军<br><br>第六十七回 北海受命掌星舰 东方见面倾芳心<br><br>第六十八回 罗辑赋闲归农庄 故人聚谈说青史<br><br>第六十九回 近地球水滴现身 夺星舰北海亡命<br><br>第七十回 北海痛陈技术差距 丁仪哀恳亲见水滴<br><br>第七十一回 拦水滴千舰齐发 感人类万众仰望<br><br>第七十二回 怜三体世人发仁慈 触水滴丁仪觉蹊跷<br><br>第七十三回 闪魔光丁仪归黄泉 穿星舰水滴灭樯橹<br><br>第七十四回 水滴封锁红太阳 北海领导逃亡舰<br><br>第七十五回 生猜疑诸舰离心 怀仁慈北海殒命<br><br>第七十六回 咒语生效灭恒星 罗辑扬名成救主<br><br>第七十七回 罗辑详解善恶理 史强领悟黑森林<br><br>第七十八回 人类重任面壁者 罗辑领衔新工程<br><br>第七十九回 罗辑颓废再失众望 工程无用大丧人心<br><br>第八十回 计中计罗辑发奇谋 难上难三体终低首<br><br>第八十一回 黑暗森林大白天下 爱之萌芽沟通双星<br><br>第八十二回 人类掌控威慑法 罗辑受封执剑人<br><br>第八十三回 执剑人重逢妻子 特工女永别夫君<br><br>第八十四回 地球启动新纪元 政府劝归逃亡舰<br><br>第八十五回 星舰误中入瓮计 警告永绝返乡情<br><br>第八十六回 新时代阴盛阳衰 三体星修文偃武<br><br>第八十七回 漂泊宇宙天明被获 苏醒世间程心扬名<br><br>第八十八回 遭指控罗辑陷重罪 任大使智子化丽人<br><br>第八十九回 铁心男突现杀机 圣洁女决意执剑<br><br>第九十回 艾中尉见星舰异象 关博士笑宇宙截瘫<br><br>第九十一回 程心当选卫地球 罗辑下台陷囹圄<br><br>第九十二回 发奇袭三体逞奸猾 弃反击圣母守大义<br><br>第九十三回 智子发淫威 人间复乱世<br><br>第九十四回 迁澳洲圣母受磨难 卫女主AA显真情<br><br>第九十五回 捍秩序智子开杀戒 反侵略义军多牺牲<br><br>第九十六回 三体严禁高科技 亿民混战小澳洲<br><br>第九十七回 异种欲屠全人类 天明力保心上人<br><br>第九十八回 越太空奇兵现星舰 借魔法人类破水滴<br><br>第九十九回 两星舰合聚说危局 众船员公决发信号<br><br>第一百回 星舰拜访四维碎块 魔戒警示大海干涸<br><br>第一百零一回 大天神忽摧三体星 小地球急寻安全计<br><br>第一百零二回 除心魔程心获重生 传信息天明约相见<br><br>第一百零三回 程圣母毅然赴太空 云情痴暗语说童话<br><br>第一百零四回 逆大伦小王子弑君 逢画师娇公主亡命<br><br>第一百零五回 扬孤帆公主寻兄 还天道太子正位<br><br>第一百零六回 众学究苦思参隐喻 两闺蜜沐浴解谜团<br><br>第一百零七回 真信息隐大海漩涡 假警报惹人间乱象<br><br>第一百零八回 人类明修掩体计 维德暗研光速船<br><br>第一百零九回 维德突破光速障 程心游历太空城<br><br>第一百一十回 人类迁掩体 地球返大荒<br><br>第一百十一回 圣母感叛军 维德终伏法<br><br>第一百十二回 老星舰寻得新地球 神文明发现太阳系<br><br>第一百十三回 歌者轻射二向箔 战舰截获小纸片<br><br>第一百十四回 毁空间三维变二维 灭天地万有归乌有<br><br>第一百十五回 逃冥星圣母保文明 遇故人罗辑说往事<br><br>第一百十六回 抱名画罗辑赴死 上飞船圣母得生<br><br>第一百十七回 奔蓝星程心思天明 游玉宇一帆遇二美<br><br>第一百十八回 关一帆揭示宇宙史 云天明来会意中人<br><br>第一百十九回 遇死线永失爱侣 越亿年再结鸳盟<br><br>第一百二十回 小宇宙智子再说因果 大时空圣母又灭世界 ","time":"2015-9-3 23:34","title":"《三体通俗演义》（一百二十回本）","userId":"laoism","userName":"林卯","userSign":"(✨️VIP 8✨️)"}