{"id":361273,"avatar":"//lain.bgm.tv/pic/user/m/000/29/56/295606.jpg","floor":"#1","group":"爱做梦","groupHref":"/group/yume","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/817.jpg?r=1311177489","message":"注： 以下「我」作為稱謂指夢境中的我。<br><br>-------------------------------------------------------------------<br><br>本次做夢細節我都記得相當清晰，所以我盡量寫的精簡。<br><br>我在某個公寓吃飯，這棟公寓我不認識，然後突然整個房間的燈光都變了紅色，我見情況不妙就跑出去，然後在另一個房間看見一具被腰斬的屍體，而且掛在墻上。由於我非常擔心我的父母，我就跑下樓去尋找父母，然後又看見了幾具碎屍，此時燈光還是紅色，場景十分壓抑。然後我看到閃過的厲鬼全身在不遠處，頭部並沒有看到因為他在暗處（在他身邊，燈光特別暗）。<br><br>這時，我突然醒來！原來我在學校裡，學校的教室內比較像初中的教學樓，但也不盡相同，應該其實是一棟陌生的建築，而我判定是學校原因是周圍都是高中同學。突然我聽到尖叫，我的直覺告訴我這個厲鬼已經來了，逃亡時間不多了。我當即準備衝出教室，但門被封死，而教學樓一側的窗口看不到外面情況，一片黑壓壓的，隨即準備砸對面的窗跳樓。此時一名同學說「不要砸了，砸不開！」當然我是不信邪，我拿起板凳就砸窗。果然這窗非常結實，才出現一點小裂縫，但是逼近還是有損壞，我繼續砸窗。房間外的哀嚎聲不斷，而且聲音越來越近，我非常緊張，畢竟時間緊迫，要活命得砸開窗。隔壁一個比較健壯的同學也覺得乾等不是辦法，一起參加砸窗。時間一分一秒過去，門口都滲出血液了，我倆砸的更快了，並且由於過度用力，我倆都不停喘氣。終於窗是被砸開了，此時厲鬼已進門。唉！只能跳了！我運氣不錯，我先跳到二樓一個平台上，然後再從平台跳到一樓，此時樓上的同學說「能成！」他們也陸續跳下來，而我管不了太多，跑向學校大門口。<br><br>等我跑出學校門口，發現地上都是泥路不好走，而且還下著小雨，我脫下鞋和襪子，光腳往前跑，此時只有幾名同學跟上來，而原先那個教室的同學遠不止這麼多。我們幾個就一直跑（根據我夢境醒後回憶，和現實跑步經驗，那段路大概是跑了接近兩公里），然後上了一艘船，我們被安排在了一個房間，進去才發現是所有我們班倖存的人。船上工作人員說這艘船開往美國，我在想既然開往其他國度，那麼厲鬼應該不會追來了，除非他也上了這艘船。我又開始惶恐不安，所以我開始檢查船上其他房間，發現是其他班級的倖存者，我在想能不能在其他房間借宿，然後混淆厲鬼索命的順序，但這種無聊的想法很快被我否決了。我開始詢問我們班的倖存者，問他們是否認識厲鬼，而有個人說認識，她是某個人。我才想起此人也是我校學生，生前在學校受到了欺凌，我還對她蠻友好的，雖然不在一個班。然後大家交換了想法，發現倖存者都是對她還算不錯的人，最低程度也沒在背後說她的壞話，不少曾幫過她。那隻能賭一把了，今晚假如厲鬼不來，大概率就不會再來了，我就躺下來準備睡覺。<br><br>此時，我夢醒了........<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>（完）<br><br>02/09/2021<br><br>---------------------------------------------------------------------------------<br><br>更多本人夢故事：<br><a href=\"http://bgm.tv/group/topic/357561\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">【夢境記錄之一】一個情節簡單奇怪的夢</a><br><a href=\"http://bgm.tv/group/topic/362032\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">【夢境記錄之三】震驚本人，犯罪者和應試教育？</a> ","time":"2021-2-9 22:11","title":"【夢境記錄之二】可能是近幾年來最生猛的夢 -- 厲鬼索命","userId":"295606","userName":"absurd","userSign":"(休息一下，吃點炸雞漢堡吧)"}