{"id":390991,"avatar":"//lain.bgm.tv/pic/user/m/000/49/20/492015.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"# 前情提要：<br>略<br><br># 近况总结：<br>相亲对象还没换，还是L女士。<br><br># 正文<br>感觉进展只差临门一脚，已经几个月了吧，手都没牵呢还。<br><br>很明显L女士段位比我高，而她也很配合我。她会通过比较容易察觉的情绪波动来对我的行为做出反馈，有种过相亲新手教程的感觉。我认为她也应该是一个相对会主动点的人，但是估计是我之前表示过会被太主动的女生吓到，所以她没有表现出明显的主动。<br><br>要问L女士在我的角度是什么身份——有好感的相亲对象。<br><br>现在可以说是对方至少对我有兴趣，不讨厌我。我也对其人格表现比较满意，颜值虽然不算非常漂亮，但如果让我夸一夸她的外貌我是能不违心夸出口的。<br><br>关系无法由我进一步推进有几个原因：<br>其一还是我不知道如何推进，不是害怕，只是没有一个我认可的方案去执行。而我也从未有过类似推进（OR表白）的经验，总体来说还是情感经历太少，唯一的一个情感经历还是完全对方给予的。<br>另一个是我感到现在的”顺利“是由对方全权操控的，种种细节都让我感受到她预设的路径。这种非自主的感觉让我有些不舒服。<br>还有一点，我们出来约会时L女士的状态有几次不太好。如果我知道她的身体抱恙，我更希望她拒绝，但她还是很痛快的出来了。这让我有点愧疚，所以第一次我看到她的状态不佳就明确表示如果不方便可以直接拒绝我，但后续几次邀约她状态不好还是出来。<br>我曾想过她会不会是故意以此来达到什么目的。当然更有可能是我想多了，我并不喜欢怀疑别人，如果不是怀着非要分析出点什么的心态，也不会有这种想法。<br><br>另外一些主观的信息收集：<br>- L女士虽然对我还算有兴趣，但没表示出对我的好感，或者是我没有察觉到<br>- 通过日常对话可以判断出L女士三观基本与我无冲突<br>- L女士对自己未来的职业期望有一些模糊的规划，希望能够极大增加个人收入<br>- L女士愿意和富豪结婚，即使没有感情基础。对此我表示，俺也一样（另外我家庭条件比L女士好一些但都只能算平民阶层）<br>- L女士喜欢小红书，微博<br>- L女士发现我是二刺螈了（毕竟我头像是二刺螈头像），L女士会时不时开启二刺螈相关话题，她知道的日语似乎比我多（作为一个十几年快二十年的老宅我真是愧疚），但是我为了避免被误认为死宅（虽然就是死宅），我会对冻鳗表现出很不屑的感觉。<br>- L女士有一点点在避免话题升级，不过大部分时间是配合话题进行的，敏感性话题倒是没有表现出明显厌恶感，甚至对方可能会觉得我有点太纯洁了<br><br>这段时间获取的新信息不多，主要是我的信息收集的手段已经所剩无几了。<br><br><br># 以下是近况流水<br>L女士有个大出差，压力非常非常大，同时又重感冒。我个人在这种状态下是不希望被任何人打扰我的，要给我留出哪怕多一秒的休息时间。而我也尽可能的不打扰她，减少交流。<br>但是她对我这个行为很不满意，女性大概是对情感的需求比实质性的休息更强烈。不过即使是我知道应该对她表示关心，也不知道该怎么做。没办法不知就是不知道，即使要学也得花时间。<br>L女士出差回来后状态依然不好。她没那么忙后约出来状态依然糟糕，看着其实有点心疼。我不太想对别人的职业做出建议，但是她的职业是我不愿意去做的，属于那种空闲和忙碌分配不均匀的，忙的时候超过人类极限，闲的时候无所事事。所以也只能说些废话（按小红书的话说就是不能传递情绪价值的话）安慰下。<br>中间我发帖问了B友如何送礼物，采购了很多礼物屯着，同时也在线上大致旁敲侧击了下L女士的喜好（后续证明我的判断偏了）。也感谢B友的推荐。<br>又一个无关痛痒的约饭与看电影，其实我是不想看电影的，太耽误时间且不利于交流，但是不知怎么就去看电影了，而且这个电影选的也非常不好，这个电影让L女士不太舒服，算是我的又一大失误，好感大降，其实我当时也意识到这是一个关键分支，处理得当可以让好感大涨，但我肯定会处理失败，所以干脆就什么都不做。<br>然后就是我的生日前的周末约出来，L女士前几天提过要周末请我吃饭，所以虽然是我来约她但其实是她约我，这次饭由L女士付钱。<br>去了一个没吃过的风格餐厅。<br>和L女士最大的收获就是吃了挺多各色的餐厅，可以说是为我可能的后续相亲积累了宝贵资源。<br>饭菜不太好吃，依然是不痛不痒的谈话，中间我的工作相关电话过来。这里提一下我和L女士所有见面过程看手机都比较频繁，即使是周末我的工作也是不间断的，需要在手机上获取一些信息以及做出一些回应，虽然L对此表示理解，但毕竟是对别人的不尊重，这一定是一个很大的减分项。<br>以往我接电话都是在餐桌上直接接，由于这通电话传达了一个非常非常糟糕的消息，这次我去外面接了，电话结束后我甚至都不想回餐馆。<br>稍微整理情绪后我回到了座位，但整个人像被托管了一样，和她的谈话驴头不对马嘴，只能草草吃完结束。<br>然后我拿出准备的小礼物。由于是我的生日所以对方一定会送我东西，这次礼物我选择了比较廉价的小东西免得让对方觉得尴尬。<br>很明显L女士对我的这次表现不太满意，L女士多次说起过情绪价值，可以认为她对情绪价值的需求，而我恰好是最不能提供情绪价值的那种人。<br>我一直期望尽可能真诚的与对方相处，为所爱的人竭尽所能提供实质性帮助，所以我很难做出那些我不认可的无法为对方带来实质性帮助的行为。但人不是完全理性的，有时候情感需要会大于实际的帮助，特别是女性。不过这一点我正在着手改变。<br><br>然是下个周六，我先约L女士出来吃饭，她有个饭局，于是作罢。之后我就给自己安排了工作，但是饭局完成后L女士给我发消息她这边结束了，所以应该是要传达可以约她的意思，我就匆匆结束手上的事情，和她约了个咖啡馆。由于没有做什么准备，这次咖啡馆都是由她选的（PS咖啡馆有女仆装店员，多看了两眼）。L女士状态不好，而我还在工作模式状态也不佳，也是不算愉快的会面。最后送了一个她提到过的口红，才终于感觉到了点L女士的情绪波动。<br>当天的气氛相当不对，我也避免了线上聊天。我预感到这次对方对我的好感度应该是快清零或处于倦怠阶段了。所以必须做点什么，不巧当晚有有很多工作事情处理。<br>第二天处理完一些工作上的突发事件后，确认了L女士没有其他安排，就约她出来了。L女士有点吃惊（因为以往都是一周一约），甚至没什么时间梳妆。<br>不好好化妆就出来见相亲对象不知道是不是要传达出对我的不重视，或者是很重视我为了不让我等尽快就出门了？但无论怎么样我挺喜欢这种随意一点的氛围。<br>这次邀约，其实我也没做什么准备，因为确实是没时间，而如果等到下次周末我怕就凉了。只能在等红绿灯间隙看了下之前记录的笔记，筛选了一下合适的餐馆，然后乘着L女士准备的时间又去花店插了束花，当天早上很忙出门都甚至没有洗漱，又是胡茬又是乱糟糟的头发，快速找个便利店收拾了下。<br>到L女士楼下等她，打开昨晚快递取来的巧克力，拆开一看emmm，巧克力买错包装了，一个大大的LOVE在包装上完全是表白或情侣节日才送的东西，想了一下干脆就这次直接确认关系算了，省的耗着浪费大家时间。<br>于是我在花上写好一些有点撩人的话，而这时L女士说收拾好下楼了，本以为至少需要30分钟以上居然这么快就好了，所以我还没有计划好以什么样的模式确认关系她就下楼了，只能硬着头皮送花，巧克力没好送出去，花里的卡片也忘了取出来。写了点奇怪的话有没说明来意，有点只撩不娶的感觉，头大。<br>然后就是吃饭这次选的餐馆味道不错，我也尽可能调节状态全力营造对话感觉，但没有做好吃饭后的规划就草草逛了下商场，回家。<br>L女士对这次会面还算满意，这次会面没有达到预期效果，但也算是达到了最低限度的目标——提升好感度到安全范围。<br>只能下次再推进关系了。<br><br>下次更就是确认关系或者换对象了，从L女士这里我学到很多经验，无论怎样的结果都很感谢她。","time":"2023-12-10 23:28","title":"真本事相亲03","userId":"492015","userName":"60p","userSign":""}