{"id":368041,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"受到夷蹴而就大佬的启发，而且最近也确实挺伤感的，于是谨以此文，致我逝去的中学时光，给我从未开始的恋情划上句号。<br>不，我不希望是句号，也祈愿着这个故事可以尚未终结。<br>------------<br>0<br>       木鱼为什么叫木鱼呢？因为他的脑袋对各种有关青春之事一窍不通，就是像木鱼脑袋一样，傻傻的，甚至完全不明白自己内心的想法，也不理解那不知名的悸动到底为何物。<br>       如果对于一个小学生来说，木鱼还是很及格的，他不希求与女同学开展哪怕短短一段对话，十分地遵纪守法，丝毫没有辜负他脖子上挂的红领巾。可是木鱼已经考上初中，来到了一个可以开展青春故事的地方了，这么看起来他算不上一个真正的初中生。<br>       不过每当看见别人的恋爱游戏玩的轰轰烈烈，木鱼也并非没有一丝想法，他看着走廊上成双成对的同学陷入了沉思。<br>1<br>       木鱼也不知道为什么他会跟着这个女孩，或者他其实也没有在跟着，在旁人看来他们只是放学路上的众多学生之二罢了，但木鱼确实是在跟着她，因为什么呢？木鱼也不是没有头绪，他在心里想，如果喜欢这个女孩，那就已经不是木鱼了，也和别人没有差别了。可是喜欢是什么呢，他也确实没有想法，于是便傻傻地跟踪着她。看着女孩逐渐消失在人潮之中，木鱼依旧没有明白，什么是喜欢。<br>       过了好几个月，木鱼还是一如既往远远地跟着她，他现在没有那么多疑问了。喜欢就是应当欢喜地注视着她，就应当远远地在背后保护着她，可是如果真的发生了什么，又哪里需要木鱼，需要一个手无缚鸡之力的初中生来保护呢？<br>2<br>       木鱼现在又和那个女孩有了新的交集，他们同在一个小组，要共同拍摄一个短片。她实际上是班上数一数二漂亮的女生，在片中也分到了一个适合美女的位置，而木鱼作为木鱼，只能去扮演一个猪头。可他也没有怨言，因为猪头和美女也是有对话的。<br>       等待着，终于到了这一刻，猪头与美女的会谈却寂静无声。猪头，或者说木鱼说不出一句话，他紧张地直冒汗，脸也变得红红的，只是盯着美女手上的苹果。好在他是猪头，脸本身就是红红的，不然肯定就露陷了。<br>      “你是不是很想吃这个苹果啊...”美女善良的问。<br>       猪头还是没有恢复语言能力，只好点了点头。<br>       盛夏炎热的太阳炙烤着大地，木鱼也变得晕乎乎的，在迷迷糊糊中拍完了这个短片。<br>3<br>       初二了，木鱼看上去还是没有什么改变，实际上也确实还是那个木鱼脑袋的小屁孩。或者唯一有点不同的就是，他没有那么在意那个女孩了吧。此时木鱼的前桌，一个女生回过头来，和木鱼的同桌说起话。木鱼也掺和进去，和他们聊了起来。<br>       尽管已经忘却了聊天的内容了，但那一句从木鱼口中说出的，“厉害了，我的X（前桌的名字）。”却依旧被木鱼记得清清楚楚。<br>       而前桌的女生也似乎上了头，回了一句，“厉害了，我的木鱼。”<br>       同桌发出的鄙夷之声让木鱼回过神来，不好意思地在自己的座位上假装坐好，前桌的女生也意识到了什么，也转过头不搭理他们了。<br>       此时木鱼以为自己的青春故事即将开始，正暗自窃喜，可之后他们终归还是没有提起这一天的事了。<br>4<br>       “咦———，喜欢她就上啊。”几个男生向着当事人说。<br>       “你们不懂的。”当事人连连摇头，“我对小水的爱你们不懂的。”<br>       木鱼认识这个当事人，而小水也是木鱼班上的同学。小水这个名字牵起了木鱼的注意力，平日里他只知道她成绩优秀，也的确没有怎么了解过她。<br>       于是木鱼又开始了对小水的观察，他发现，她虽然成绩优秀，但也并非不可触及，她在女生之前还是比较平易近人的。可是那又与木鱼何干？木鱼只是个有着木鱼脑袋的混小子，他什么都不懂。<br>5<br>        木鱼没有想到，小水会来找他问问题。而现在小水就在他旁边等待着他的解答，他只好尽力给出回答，稍微认真地和小水解释了过程。小水礼貌地道谢之后，木鱼的心中荡漾起了不知名的情绪。木鱼实在是不明白，他自己到底是想怎么样。<br>        听着别人又开始调侃那位当事人，木鱼的感觉却与之前听的时候完全不同，可那又是什么不同呢？木鱼还是完全不清楚。<br>        所以他更多地留意起小水了，小水人很热情，也十分聪慧，而且，总是在人群中闪闪发光，让木鱼心动不已。<br>6<br>        木鱼爱上了小水，不过他也不知道这到底算什么，他不知道到底什么才是爱，也不知道该怎么做，更不知道小水是怎么想的。<br>        他想着去表白，可另一方面又恐惧着表白之后的未知，也害怕表白会让小水无法专心中考。木鱼始终还是没有行动，是的，他还是那个一无所知的木鱼脑袋，还是一个什么都做不到的小学生，还是对青春之事一窍不通的木鱼。<br>       终于木鱼还是行动了，可或者说又什么都没有做，确实，仅仅是在五月二十号向小水发送了一个好友请求，这不能代表什么，不是吗？<br>7<br>        中考在即，木鱼痛恨自己的软弱，他在初中三年竟然没有丝毫长进，他依然是那个木鱼，那个不解风情不懂青春的小学生。可是也做不到什么了，他不能不顾及小水的未来，再说他也没有勇气去表白。<br>        剩下能做的就只剩下埋头哭泣了，木鱼在无边而寂静的黑夜中默默地流着泪，祈祷着自己以后能和小水继续同班。<br>       中考过后，走廊上人群热闹地喧哗着，木鱼却没有心思加入他们，只是趴在围栏上，不知道在想着什么。几个男生吵闹起来，不知不觉地小水也来到了木鱼旁边。<br>       不知道男生们在吵什么，突然就对木鱼开玩笑说，“把她挤下楼，太占位置了。”<br>       木鱼反应过来，明白了这只是开玩笑，但就算是真的，他也是不愿意的，所以他只是笑了笑，继续看着远方。<br>      “我知道你是不会这样做的，你舍不得我。”小水笑着对木鱼说。<br>       木鱼惊异地看着小水。<br>       然后，伴随着同学们的嘘声，木鱼和小水都尴尬地别过了视线。<br>8<br>       时间过得很快，木鱼也上高中了。或许是上天怜悯他，当他看着分班表时，发现小水竟然和他同一个班。<br>       奈何木鱼还是没有改变，尽管又有了这么多接触的机会，他还是什么都做不到。<br>       表白吗？他总是用不能影响小水的未来为借口，不断地逃避着。而其它的接触，也随着繁重的学业逐渐减少。<br>       慢慢地，木鱼也意识到分离在即了，高二的分班近在眼前。他也只能接受这个结果，因为他只是什么青春之事都不明白的木鱼脑袋，也只能聊以自慰地写诗来感伤。<br>”犹忆昔日有缘时，只恨与君相逢迟。<br>情丝百丈无人晓，爱意千层唯我知。<br>念往朝，徒有佳丽竟不识，空叹息。<br>默回首，但见所思仅数尺，独恨痴。<br>枉将忧愁浇断肠，纵使得见还相思。<br>芳心未窥又别离，何年可得玉手执？”<br>9<br>       不出意外地，高二到来了，小水也和木鱼不再是同一个班。而木鱼也什么都做不到，只好在人海中茫然地寻找着她的踪迹，像《春宵苦短，少女前进吧》中的前辈一样无助地追随着她的背影。<br>       不久后，木鱼还真的得出了在人群中快速寻找她的办法，她总是背着红色的书包，依靠这一点就可以很快锁定她的位置，于是木鱼又回退到了初中的水平，远远地跟着小水，走在孤独的校园里。<br>       偶然的见面更是让木鱼的心情更加坚定，在他们偶然的碰面中，小水笑着向木鱼示好，可木鱼却总是摆出有急事要干的姿态很快的离开，然后默默地看几眼小水的背影。<br>      在无言中，木鱼又写下了一首诗。<br>“往事如烟记忆稀，深据吾心唯有伊。<br>奈何世事亦无常，只怪当年未觉惜。<br>若繁星，闪耀长空却难及，皆作泣。<br>似浮梦，萦绕睡眼仍不实，俱成谜。<br>上嘱明月寄予愁，下托清风携我意。<br>此时人倦夜已寂，但愿情思落汝席。”<br>10<br>       高考也快到了，木鱼依旧重复着高二的做法，默默地在人群中寻找着红色的书包，可每次找到了她的位置却依旧不敢上前说上哪怕一句话，他还是那个什么都做不到的木鱼。<br>       高考结束后不久，木鱼在学校门前看到了熟悉的红色背包，也看到了那个熟悉的身影，他很想上去说些什么，可却什么也说不出来，只是装作没事地走着。<br>       当他回头时，小水已经不在原地了。<br>       木鱼看着空空如也的校门，回过头，继续走着他要走的路。<br>       又是一个夏天了呢，一样的熟悉，却是一样的无力。 ","time":"2022-3-5 17:39","title":"致我逝去的时光","userId":"621515","userName":"aquarium","userSign":"(0-0)"}