{"id":20458,"avatar":"//lain.bgm.tv/pic/user/m/000/01/43/14382.jpg","floor":"#1","group":"林卯綱目","groupHref":"/group/laoism","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/886.jpg?r=1315835394","message":"这不是同人。自己在编《林卯纲目》设定时突然想到一个点子，就写成了故事。我文笔也就这样了，随便看看吧。<br>————————————<br><br>灵感／2012-12-17<br>成文／2012-12-19<br><br>费城(UTC-5)。下午1点。天空晴朗，一名穿着后背印有“DiAo”运动衫的高中生正站在体育场上。<br>他努力睁大眼睛企图回顾四周，却做不到。此刻，他眼前是彻底的黑暗。<br>————————————<br>DiAo是2小时前发现自己有慢速时间能力的。顾名思义，他可以让周围的事物像慢镜头一样播放，通过比划手势发动。<br>他很快就开始琢磨这能力的原理：这可能是因为自己思维突然变快引起的时间感异常。<br><br>DiAo喜欢思考。他曾经思考过，如果存在一个人，眼里的蓝色和绿色刚好与正常人相反，若他一出生就被教育他眼中的“蓝色”是绿色，“绿色”是蓝色，那么周围人将无法得知这个人的色觉异常。<br><br>DiAo想到，每个人的思维速度不可能完全一样，而时间感应该是与思维速度捆绑的。可能有人时间感“度日如年”，但这人一直被教育他感知的“1年”叫做1日，这样，这种时间感的差异就被社会抹平了。DiAo期望能有一把测量时间感的尺子<span style=\"color: #6699cc;\">*</span>，来验证他的想法。　　<span style=\"color: #6699cc;\">[*比如用验证超算速度的方法验证人脑思维速度]</span><br><br>DiAo由此猜测，这说不定是他有了控制自己思维速度的能力。<br>——不过2小时后他就能彻底否定这个猜测了。<br><br>————————————<br>发现能力1小时后，已经可以随心所欲地运用了。<br><br>DiAo把桌面<span style=\"color: #6699cc;\">**</span>上一个网页文件拖进Chrome地址栏，同时空闲的手在空中随意比划几下，观察着Chrome一步步将网页渲染出来；　<span style=\"color: #6699cc;\">[**谷歌的浏览器广告哏]</span><br><br>他在可惜一只摔碎的玻璃杯。他本以为可以通过放慢时间在杯子落下途中抓住，于是故意将杯子推下桌，但实际操作发觉身体跟不上。应该是练习不够；<br><br>他在玩了几回某弹幕游戏后果断删除了一个类似变速齿轮的玩意；<br><br>他发现使用多次此能力后大脑并不疲劳，目前也看不出会有什么副作用或后遗症，于是他兴奋地站起来，走向体育场。他还要做更多的试验。<br>此时是发现能力1小时53分后。<br><br>————————————<br>DiAo想看看能力在球类运动里能怎样发挥，于是不自觉地走向一群看起来在玩棒球的人。<br><br>突然——呃——不可避免地，一个棒球径直向DiAo飞来。眼看就要砸到脸面了，DiAo此刻也顾不得什么，赶紧全力运行能力：“Stop！”手势摆出…<br><br>球慢了！好，向右躲！虽然身体仍然不受使唤，不过“惯性”先预备起来…等等，怎么周围越来越暗了？<br><br>视野彻底陷入黑暗似乎是几秒内，但又好像是比较长的一段时间。大约是能力有后遗症？大脑缺血了？不好，身体似乎麻木，感受不到了…<br><br>————————————<br>在黑暗中应该是过了1分钟多，因为已经从1数到100了。<br>DiAo感受不到光与声，凉与热，五感全失，周围异常安静，却连自己的心跳与呼吸都无法听到。<br><br>已经数到1000了。过了10分钟还是16分钟？该死！自己思维还是异常的清醒，憋10分钟以上的气自己不可能还有命…<br><br>DiAo猛然想到一个可怕的可能性：自己拥有的能力，是真实的、物理上的、对自己思维之外的所有、时间减速，他刚才举手之间将能力发挥到最大：时间停止！<br><br>————————————<br>时间减速最直观的光速相对减缓导致视野变暗，DiAo开始使用能力的力度不大，这个效应不够明显，他没有注意到。不过就算注意到，他也一定会当成能力在生理上的副作用，而非物理上。<br><br>自己拥有的能力是对自己思维之外的所有，这个“所有”也包含自己的身体。神经的电信号传导也被减缓，DiAo已经无法通过手势取消能力。何况即使神经如常，还是不能使用手势，因为在这光速几乎为〇的场合，哪怕弯一下手指也是个超光速动作。<br><br>DiAo唯一能活动的也只有思维了，但他想不出自己的思维建立在什么之上，大脑应该是无法运作了…<br><br>他的思维孤零零地被钉在某个地方，但清醒地活动着。他已经失去了方向感和运动感，他不能确定他还在他的身体附近，他他他在崩溃的边缘。<br><br>————————————<br>黄山(UTC+8)。距离DiAo<a href=\"http://commons.wikimedia.org/wiki/File:Standard_time_zones_of_the_world.png?uselang=zh\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">间隔有10个时区</a>，早11个小时的地方。<br>此地此时将近凌晨2点，施鉞氚<span style=\"color: #6699cc;\">***</span>整理完了手上资料，便坐下眯一会儿。很久没有睡觉的感觉了，他想着。<br>他闭眼的同时便感到了不对劲。这感觉来自一个冲突：有人阻停了当前总线。再细观察，钺氚微微有些不太高兴，他看到最近一个时辰，线又出现了疏密。钺氚很快找到了卡着不能动弹的可怜虫，意识到罪魁祸首是这样的人物，钺氚叹息一下，抽出了线。<br><span style=\"color: #6699cc;\">[***林卯纲目里的角色。这一段不用在意]</span><br><br>————————————<br>棒球径直打到了DiAo的脸上。那帮玩棒球的人中有一名见此赶忙跑来。<br>“没事吧？”那人很担心地看着DiAo，他发现DiAo看起来魂不守舍。<br>DiAo盯着那人衣服上JoJo字样，半饷，泪流满面：“太好了…”<br><br>后来DiAo也再试过比划手势，可周围的事物再也没有像慢镜头一样播放了。 ","time":"2012-12-19 08:13","title":"《林卯纲目〈线程冲突〉》 (番外篇)","userId":"laoism","userName":"林卯","userSign":"(✨️VIP 8✨️)"}