{"id":368711,"avatar":"//lain.bgm.tv/pic/user/m/000/48/81/488115.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"前言：<br>我是高一生，人生阅历浅，涉世不深<br>如果班友们记得2020年八月份有个思春期小男孩发了条愚蠢的帖子，底下骂声一片，那个人多半是我<br>虽然青春期的事明明该自己处理，再不济也是向身边的人求助，而且这还涉及其他人隐私（希望她别看到这条帖）（希望不会太伤害她）但是我还是想在这里发发<br><br>关于我喜欢的女孩：她和我是初中同班同学，影响重大得算是塑造了我的性格了。她非常可爱，长得非常漂亮，举止优雅，有文学少女的气质。我感觉她内心世界也非常丰富可爱，偶尔看看电影、动画片、读读书啥的。虽然一般是沉默不语，但是偶尔语出惊人。文章写得很漂亮，对问题有自己的见解。她好像对人，对语言，对情感之类有深刻的感受，有时往往我费尽心思整一个双关的玩笑，她马上就能整出另一些双关回应。她有时玩梗，但是并不是梗小鬼，往往在特定的场合会找出玩梗的最优解。我非常崇拜她，常常也希望感受到她能感受到的东西，暗恋她。顺带一提，她家里养猫，她还挺喜欢猫猫的。她相信马克思主义，至少是对人类怀着一种热烈、乐观<br><br>但是她离开了，一声不吭休学了，也就成了我的学妹，后来据她解释是肠胃不好。<br>她休学时我很抑郁（原本就挺阴郁的，她走了一天天地更难受了），上网冲浪逐渐增加，来到各种奇奇怪怪的网站，听了好多机核电台，打打游戏，看看动画片，读小说，看电影啥的，听了阴谋论，寻找上古互联网内容啥的，还好最后功课补回来了，现在在一个还算不错的高中里。<br><br>关于这件事：原来她也喜欢我，许多我与她的联系是建立在我们双向暗恋的基础上的，虽然我们总是互相装高冷，而且还挺想再见我的样子。<br>然后我们在社交软件上聊了很多，但是我不断超越原本相处的那种玩语言游戏的欢乐，尝试去侵犯她的人际界限，我眼里只有她的神奇心理过程。<br>最后，我挖出地雷了。我们间的距离，突然感觉，好渺远<br><br>她曾经遭遇过一些...<span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">悲痛到写到文艺作品里都会令人心疼的事情</span></span>...或许是天生敏感，或许是小时候她天天泡在书店的原因...引用一些她的最后通牒...<div class=\"quote\"><q>我得过焦虑症<br>躺着的时候就如同置身棺材中<br>即使是鸟叫都像利刃<br>稍微大一点的风拂过也差不多一样的感受<br>仅仅是一点点黑白色相间就够我臆想了</q></div><div class=\"quote\"><q>你大概能明白那种无形的伤害足以压垮自己了<br>我没有精力去体会<br>我自以为我已经逃得够远了</q></div><div class=\"quote\"><q>我一直在养成一种钝感力！<br>仅限风平浪静的日子<br>仅限没有离别的日子</q></div>（注：我感觉她形象和我想象中有些不太一样，一直在逼问她到底会不会感受到*无形的伤害*之类）<br><br>这件事对我造成了巨大冲击。明明是喜欢的女孩子却不能在一起，这种失恋的感觉或许还淡一些（或许是因为那件事冲击力太大了，让我感觉，距离好远）。更强烈的是，我感受到了一种不属于我的生活经验的巨大苦难，但是又太实际了。我不像她那样乐观，我对全人类有种冷漠和悲观，可以屏蔽、无视苦难，但是这件事，实在是太近、太真实，又太脱离生活经验了。<br><br>关于我：现在是高一生，人生阅历浅，涉世不深。迷惘。但是兴趣广泛（网上冲浪看到的奇奇怪怪的东西比较多），或者只是脑袋里好多内容还没理顺，青春期的话，多多少少会有些业余哲学家的感觉。<br><br>关于惨淡的现实：她的状态，无论是物质还是精神，我都真不知道怎么评判。精神上，我从不真正了解他人内心，我不知道她这些种种怎么有一种合理的解释。物质上，我觉得她处在*中等收入群体*这个巨大的谎言中。看成绩的话，她偏科，数学成绩乃至后来的各科与她的语文英语成绩形成鲜明对比，我都不确定她能不能上高中，虽然我觉得如果不管经济的话，她明明可以有自己的行动，她的学习不会被学校限制。但是我不好说。<br><br>惨淡的现实之我的部分：我感觉我的大脑要被高中给强奸了。但是很无力，什么也不能改变。也不知道该做什么。也不知道自己的能力能做什么...<br><br>妹子已经离开了，虽然还能联系，但是现在我们两个人各自痛苦。<br><br>...或许不应该发在这个用户基本上*超越*了青春期的论坛上...<br><br>我真想来一句：“工业社会，去他妈的，老子回家种田去了” ","time":"2022-4-5 22:01","title":"【倒点垃圾】青春期过敏","userId":"kaylambda","userName":"KayLambda","userSign":""}