{"id":368746,"avatar":"//lain.bgm.tv/pic/user/m/000/24/99/249955.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"欢迎，新来的。你能来真是太好了，魔王大人一定很高兴见到你吧？以后没事的时候可以去找她聊聊天，不用专门预告，直接推门进去就行……魔王大人不会责怪你的，自打伊琳娜去世以来，她就总是那么寂寞。有人陪着她会好得多的。总之，我得把这个给你，《游戏内怪物行动指南10.03.01版》，已经打上了最新补丁。这么多年来迭了这么多代，排版和行文全是乱的。但是指引系统很给力，抚摸封皮然后心里默念需要帮助，所有的内容会自动替你整理好的。不过在你正式上班之前，最好还是完整看一遍留个印象，这样也不至于闯太多祸。省的魔王大人又得跑来跑去的了，让她好好休息休息吧，最近憔悴了许多……你看不出来的。行了，别瞎想了，你的独立宿舍在第9区域7号楼9单元1层的9号房间。天哪，怎么这么多9。<br><br>你将信将疑地回到自己的单人宿舍，工作人员已经提前把你的房间整理成你最喜欢的样式了。你放下行李，坐在椅子上，开始拿起这块诡异的玻璃板，进入信息时代之后连手册都与时俱进了，什么更新都能实时投影到这里。多亏了谁想起来就能更新一笔，整本册子的条目顺序逻辑基本上就是没有，上一个条目还适用于这个世界，下一个条目就属于那个世界了，还没有明显提示。不过无所谓了，反正字你是看得懂的。<br><br>《游戏内怪物行动指南10.03.01版》<br><br>1：不要战斗回复。<br>如果你是新人，简单粗暴地记住一条就够了：不要治疗自己或队友。如果你有这样的技能，捏着不要放出来，只有在中了混乱这样的属性之后，才可以把治疗丢给主角团队。如果你经验老道，可以考虑在不破坏对手游戏体验的情况下酌情增加游戏的多样性。这里给你几条参考：<br>·如果你是以一敌多，可以为自身恢复【低于】对手一轮集火伤害的数字。<br>·如果对手等级远高于你，可以把你一击必杀，可以随便丢着玩。<br>·如果你中了无法恢复或恢复反扣血状态，我们鼓励你多使用治疗。<br><br>以下内容则属于禁忌，请尽量不要触发：<br>·反复，多次地治疗自身（单场战斗中为自己治疗最好有个上限，以2-3次为佳）。<br>·治疗量巨大，比如一下子全队回99999这样的可怕数字，会被敌人开终极技能鞭尸的。<br>·在血线看似健康时治疗自身。<br>·治疗自身时移除自身的负面状态。<br><br>2：慎用带来特殊状态的技能<br>你要时刻记住，大多数情况下，你的工作仅限于这一场（或几场）战斗。剩下的几十个小时，你一般都是站在那块看风景的。如果主角团队不在，也可以偷偷溜走给自己一个小假期。但是主角团队则要忙里忙外整个游戏，虽然中间有休息的时候，但大多数情况还是需要长途奔波的。在战斗的时候，是否使用需要综合多方面的情况，常见的情况有以下几种：<br><br>·这个负面状态的命中率。如果命中后一定会施加，就要小心点了。<br>·具体是什么状态，以及针对的是什么角色。如果是封魔效果，可以试着往战士角色身上丢一下，大多情况是没问题的。但是绝对不要对法师角色丢这个，如果你不想被敌人给法师叠上攻击BUFF然后被琴声震死的话。如果这回合我方会全灭，还不会对敌人造成影响，可以考虑丢中毒。但是无论什么情况都尽量不要丢麻痹。也尽量不要对下一个行动的角色丢睡眠。<br>·战斗结束后状态是否会自动解除，如果会的话，可以扔几个对战斗影响不大的状态。<br>·如果你是重要的BOSS，可以考虑用一些负面状态拉长战斗时间。但不要施加过大的压力。<br>·不要释放群体负面技能。<br>·不要释放即死技能，概率再低也不行。<br>·尽量不要使用复活队友的技能，除非可以被AOE清屏并提供额外经验值。<br>·绝对不要对主角团队的成员释放盗窃技能。除非你保证不逃跑并且这些道具会成为战利品。<br><br>同时，这里还有几个对自己添加状态的小技巧：<br>·最好专门用一个回合来为自己添加状态，给对手充分的时间应对。<br>·尽量不使用增益效果，比如如果为自己加物理攻击力，下几个回合就尽量用低伤害的法术。<br>·尽量不要提高自己的防御力、闪避率，更不要为自身添加隐。也绝对不要做出在隐破的回合继续给自己添加隐的事情。要知道，春心的角到现在都没人敢要回来。<br><br>3：不要试图保护物品。<br>在你们上班的时候，一般会带至多两个包裹。其中一个是战斗后的战利品。另一个一般是供偷窃技能用的。这两个包裹在需要的时候主动交出去。还有一些人会携带任务相关的道具，这些道具请一定要主动全都拿出来。另外请注意，即使主角团队没有拿走，你也不能把这些财务占为己有。请及时交回或报告主角团队的取拿情况。我们为诚实的孩子另外精心准备了福利奖品。<br><br>4：挑选出发时携带的物品。<br>在出发之前检查自身的任务清单。根据本次的身份来选择合适的道具。大多数情况下，任务清单会告诉你需要带点什么，但也有格鲁这样粗枝大叶的。所以你还是得知道一个大概范围的。<br>·根据你的等级选择对应档次的补给品。原则上来讲，如果不确定自己的等级，就拿高等一点的道具。不要让主角在后期战斗中打出高评分，还拿个恢复20生命值的药草。<br>·携带道具要尽量专一。如果你掉落某种石头，就一直掉落那种石头。<br>·如果你是普通小怪，带一些随处可见的普通东西就行。不要携带非常稀有的材料。如果你的种族特性让你天生有这种道具，每次战斗都一定要爆出来。<br>·如果你是普通精英怪，出发前请确认其他角色的道具。选一种介于小怪和BOSS中间的。<br><br>如果你是BOSS，可以带一些珍贵的道具。而且还要注意以下几点：<br>·带上主角遇到你时能遇到的最强装备，如果可以的话，比商店里买到的还要高级。<br>·如果你的掉落的道具在游戏中唯一，尽量保证能够主角团队人手一个。不要学那条龙，他不是什么好榜样。<br>·掉落尽量不要附带条件，如果一定要附带条件，就不要还要附加概率。<br>·如果你是那种可以被反复击败的BOSS，并且掉落多种道具，请尽量让掉落符合对手的需求。<br>·如果你的特质会为对手附加异常状态，或者只能受到某种特殊伤害，把对敌人有利的道具带在身上，放到左侧第三个写着“盗窃技能专用”的口袋里。<br><br>5：行动速度和顺序<br>一般而言，大家都是组队作战的，请尽量让自己的行动顺序靠后，晚于主角团的第一轮行动。但是，如果有刻意被设计为低速的角色，可以考虑快一点。但是如果对方等级与我方持平或更高，还是尽量让慢速炮台在你出手之前先行消灭你。<br><br>6：不要逃跑<br>无论有什么理由和原因，即使自己有胆小特质或者敌人等级数倍于我方，都绝对不要在战斗中逃跑。除非自己的逃跑一定会失败。你的对手可以随时逃跑，不要拦截或追击他们。<br>在这里缅怀莉娜，本来挨一下电击，身体麻一下，交出羽毛就没事，非要前三个回合不吃法术伤害，然后在第三个回合准时逃跑。结果落了个被活活一根根地拔光翅膀，扒了皮在烈火上活生生烧死的下场。缅怀结束，如果你想要尝尝的话，好像还剩半条腿在厨房冰箱里。<br><br>7：慎用反击、暴击和追击<br>你的敌人可能会反击，高暴击率或者自带追击甚至是合击技能。但是我方使用这些是大忌（亏的情况下用合击可以，比如消耗全员行动次数打出中量伤害，但不要常用，而且把动画弄华丽一点）<br>如果忍不住自己想要加点互动性，不要把上述元素叠加。比如在反击的时候打出暴击，然后下一轮又打出暴击。再说一遍，对面可以，你不行。<br><br>8：不要持续表演<br>如果我方人数诸多，或者敌人同时与多支我方小队交战。请控制出场人数和活跃人数。比如同时迎战18个怪物的情况下。可以保持场上最多有6个我方成员。同时，加大成员的摸鱼率。不要一轮行动造成过大压力。如果是动作类型游戏，保证每个敌人最多只会同时受到三个我方成员的威胁，并且在稍稍走位后就会减到一个。进而把群体作战化为车轮战。如果敌人突入我方中心区域，请耐心等待其释放群体技能。<br><br>9：队伍组成<br>组成队伍的时候，注意审查队伍的强度和特点。这里有几条建议：<br>·如果队伍成员很多，保证每个个体都很脆弱，可以被一发AOE清场。<br>·队伍成员不要互补，有统一的弱点，比如都弱火法术。<br>·绝对不要出现两位成员免疫平A，两位成员免疫法术这样的极端队伍。会被主角团队升级之后打着出气的。<br><br>10：攻击对象<br>轮到你的回合了。大多数情况下，发动一次不痛不痒的攻击是最合适的。但是有时候配发的装备确实质量比较好，或者你控制不住自己身体的能量。在这种情况下，选择合适的攻击目标是很重要的：<br>·尽量不要攻击法师或刺客这种听上去就很脆的角色。<br>·攻击尽量击空或者被格挡或者被护卫。<br>·不要攻击刚刚被使用复活药的角色，尤其是那些恢复很少量生命值的。<br>·如果你的属性攻击克制某位成员，尽量不要打这个成员。如果一定要打，每场战斗最多只能放两次。<br>·优先攻击释放防御性技能或者有盾牌的角色，如果没有，就优先攻击携带一把大剑的角色<br>·最好不要打出暴击<br>·如果游戏有行动力，尽量多休息几个回合，没人知道你的TP早就满了的<br>·强力技能请给自己设置CD和使用次数限制，不要搞出连续五轮都是终极技能AOE的极端情况。<br><br>11：外观打扮<br>在一款游戏里，如果列出全家福，你一定是一个很充实的角色。所以，为了让你所在的区域吸引目光，请尽量遵守以下几点：<br>·请保持你的形象具有较高的辨识度，即使是在混乱的战场也能让对手一眼看出你的身份。<br>·身着衣物、配饰和特效的颜色尽量反映出你的属性和弱点。比如可以考虑穿着红色调衣服和背后有燃烧效果证明你弱水。<br>·你的衣物在不同动作下摆动幅度应该差距较大。让对手知道你是在准备释放魔法箭，盾牌格挡还是保持警惕。<br>·如果资金紧张，几个不同强度的同一类型怪物要穿着同一款式，但不同颜色的衣服，事先请协调好使用的技能。无论是新手村还是决战前，都一定只用那几招。<br><br>12：主动合作<br>如果你的对手有特殊目的，尽力去配合，例如你的战斗主要是为了对手练技能熟练度，请掉落回法力值的道具或者能无限拉长战斗。或者尽量出现在地图的尽头，而出了地图就有回复点。<br><br>13：能力控制<br>请时刻佩戴好你们身上的等级抑制器，如果抑制器坏掉了，或者参数不正确，请自行调节：<br>·初期怪物的能力最好远低于主角团队，尤其是前几场战斗。<br>·中期怪物等级不应与其他同事差距过大。<br>·全程的怪物能力缓慢地上升，不要新到了一个地方怪物整体实力提高一大截。也不要突然蹦出几个难到爆炸的中期BOSS。<br><br>14：保持耐心<br>有时候你会分配到一些重要的岗位上。不是在地图上随意徘徊而是需要在剧情中出场，请耐心等待到你该发挥的地方。<br>在此表扬骷髅队长，他在需要剧情演出的时候拔出刀来面对无辜的幼童，保持举刀的姿势被主角团队看到。然后一直到主角团队转身回了旅店睡到满意，慢悠悠的脱下睡衣，换上便服，晨练，吃一顿富含蛋白质的营养早餐，消化完毕，检查好装备，整齐地从旅馆中潇洒地现身，及时地像英雄一样登场时，都保持一动不动。他的耐心和责任感大家都应该学习。<br><br>15：留下线索<br>在战斗前或战斗时给你的对手留下明确的线索，指对对战有利的部分。<br>如果你是需要条件的隐藏BOSS，请把出场的线索和准备提示地足够充分。不要神神秘秘地玩家不查攻略就不会知道。<br><br>16：保持镇定和冷静<br>你的形象就是魔王大人的形象。所以无论敌人做出什么都不要表现出吃惊和或疑惑不解的样子。尤其是你的对手在本来应该格挡的时候跳来跳去，或者做出其他操作的时候。因为你的敌人可能刚刚从其他世界穿越而来，同一个按键的效果不同。<br><br>……编不下去了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2022-4-7 16:23","title":"《游戏内怪物行动指南10.03.01版》","userId":"249955","userName":"Amazing-X-Brain.","userSign":"(Everything, by everyone.)"}