{"id":382909,"avatar":"//lain.bgm.tv/pic/user/m/000/28/83/288340.jpg","floor":"#1","group":"班固米老年人活动中心","groupHref":"/group/theoldmen","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/40/4076.jpg?r=1458298981","message":"唉<br>很闷<br>不知道做什么<br>依旧电子阳痿<br>要不然我继续写东西<br><br>之前在群里发牢骚写了一些东西<br>反正<br>还引起了一些反响<br>我感觉<br>这六七年<br>我所做的事情<br>可能真正留下影响的就是<br>顺着我的问题意识思考<br>本来打算想明白很多事情<br>但是结果为数不多留下来的<br>就是提炼精纯的高纯度厌世<br>哲思没有起到它应该起的作用<br>反而增强了本来的负面动机<br>厌世又怎么样，世界上并不缺另一个厌世的人，只不过，这种东西是非交换性的<br>你不能说是，找到另一个厌世的朋友互相同样交流厌世，这种东西本来是拒绝交流，是回归他异性的<br>从来没有所谓的<br>交流疏离感这回事<br>自相矛盾<br>各自是各自的泡泡<br>所以才会<br>那话题就恐怕终结了<br>有“你给我一种疏离感”的曹丕方案<br>我不光是厌世<br><br>还失去了原本的<br>残余的那些<br>能够享受生活的动机<br>变成了尸体<br>我的理由都耗尽了<br>再也没有什么理由让我留在这里<br>于是我就变得特别尴尬<br>失去了实存变成尴尬的幽灵<br>面对世界浩如烟海的象征秩序<br>我的力比多就是杯水车薪<br>它什么都不是，在社会里，哪怕是一个三岁小孩都比我更有激情，更想活着，或者是再生产一些东西<br>社会哪怕并不有意识地这么做<br>终究还是有一种力比多歧视<br>没有激情的人<br>被疏离被歧视<br>脱节了<br>没有激情和平庸是两回事<br>因为在这个社会生存<br>平庸的人生也是需要激情才能维持的<br>只不过激情投入在平庸的领域<br>把它做好<br>就是匠人精神<br>可以这么说<br>但是如果连这种激情都没有<br>就只能被永久地判处药物，医疗机构，反复自杀失败，被捆绑在床上无人知晓之刑<br>社会是有这种赤裸裸的歧视<br>这种歧视不是它给你暴力<br>而是它真正无视你的每一项诉求以掩盖它的无能<br>它连无视都非常不认真，也没有意识到这样的无视<br>因为他们都在重视更有助于社会范畴再生产的事情<br>因此所有的这种暴力的否定性<br>都被看做是数字的损失<br>是社会的边缘范畴<br>当然这种话韩炳哲早就讲过......<br>功绩的，太功绩的<br>当我的舌头<br>我的语言<br>已经被上亿人用过<br>我不可能用它表达出什么令人耳目一新的东西<br>而这在互联网时代尤其明显<br>令人耳目一新已经被放弃<br>取而代之的是<br>令人感到强迫的，神经症的恶心<br>以此为契机来获取流量<br>所以你看到那些网络明星<br>他们想要获取关注的冲动，其实小于被浏览数字绑定的恐惧的动机<br>所以药水哥感到恐惧<br>因为虎牙派出了一个团队<br>每天盯着他整活<br>盯着他的流量数据<br>就算是一个人再想取得关注<br>在这种恐怖的动机监视之下<br>一切生命力量也都只会萎缩殆尽<br>也因此人类社会变得更擅长互相吞吃了<br>而谁也无法把谁吞吃殆尽<br>会燃尽的吧<br>选择被人关注<br>就是选择了这样的无情残酷的事业<br>在其中没有任何令人欣慰的奖赏<br>而最终一定是回归默默无闻<br>所有的积累<br>都会消亡<br>没有谁会留在彼此的记忆中<br>生命中最重要的人<br>仅仅是力比多为了再认同这个世界所抓住的最后一根稻草<br>但注意力能赚取经济利益这在过去是不存在的<br>而当我们的生命从自己的手中划过<br>没有人会多看一眼<br>广告的时代，行为心理学的时代<br>还有许多所谓的paraphysics<br>妄想的物理经济学<br>乃是用于调节人生之庸常<br>赋予其周而复始的生活循环一种特殊的效果<br>包括但不限于<br>MBTI，星相塔罗，能量水晶，断舍离，旅游打卡，磕cp，去cp，吃中药保健品，健身，买switch PS5XboxSX<br>罗兰巴特曾经将此比喻为<br>“最适合秘书，打字员，女店员的神话意识形态”<br>在既不可能获得更多权力的机构中，又是日复一日并没有什么区别地服务他者的世界中，这是唯一能够安慰生活的神话，是意义的唯一锚点 ","time":"2023-6-10 23:30","title":"严重的，电子阳痿","userId":"288340","userName":"Vanakrypta","userSign":"(思った通り誰もいない 特別な恋の予感もしない ... . ...)"}