{"id":8198,"avatar":"//lain.bgm.tv/pic/user/m/000/03/78/37833.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<img src=\"http://www.latimes.com/media/photo/2011-08/64023055.jpg\" class=\"code\" alt><br>【中国天津消息——】<br><br>进入中国最大的动漫产业园，游客们首先看到的是真人大小的迪斯尼和皮克斯人物雕像：美女与野兽在跳舞；莫格利和大熊巴罗坐在树干上（来自《森林王子2》——译者注）；巴兹伍迪摆出了一个经典的亲密姿势。<br><br>但是，这里并非美国动画公司的海外前哨。相反，这些仿制的雕像是为了激励新一代的中国本土动画师拍出能与好莱坞大片和经典之作（比如《美女与野兽》，《森林王子》和《玩具总动员》）比肩的动画作品。<br><br>国家动漫产业园在5月正式开张，占地约250亩，地处中新天津生态城，北京东南方向100英里。它是文化部投入的6.95亿美元动漫产业扶植资金的部分成果，以促进国家动漫产业发展，制作拥有国际竞争力的动画电影。<br><br>虽然该设施归属政府管理，中国各地的民间制片公司依然可以在租用这里的空间和设备时获得补贴——这些补贴旨在鼓励更多的卡通生产。公司或政府机构甚至可以简单地提出一个想法，产业园内的动画师将接手剩下的步骤——尽管动画内容毫无疑问还是会接受审查。一些私人公司也计划在园区内设立办事处。<br><br>产业园拥有来自世界各地的最新动画技术，包括亚洲最大的动作捕捉工作室，据说配备了世界上运行最快的渲染软件。尽管如此，就连产业园的负责人都不否认，一个更大的问题仍有待观察：艺术创造力的缺乏。<br><br>“中国动画师缺乏自己的想法“杨烨说，他是该产业园的业务经理。”如果你让他们画一个圆的东西，他们能把这东西做圆，但他们不会问：’为什么这东西必须是圆的？‘“<br><br>该动画产业园显然是中央政府（它已经将动画产业列入国民经济五年计划）优先发展的对象。当今，中国的政治经济力量在全球蓬勃发展，中国渴望在海外提升其所谓的软实力——文化号召力和影响力。<br><br>政府介入推动动漫产业并不是第一次了。2006年，广电总局颁布了晚上17：00～20：00间针对外国动画片的电视禁播令，2008年，这项禁令被延长至晚上21：00。有些人认为这一禁令成就了“喜羊羊与灰太狼”——中国最流行的卡通品牌，由来自香港的动漫火车集团制作。<br><br>“孩子们看电视的时间太短了，因为父母都在逼着他们学习。”杨烨说，“当每个台都播《喜羊羊》的时候，它当然会很火。”<br><br>《喜羊羊》从电视到电影：今年1月在中国上映的第三部《喜羊羊》电影是历史上最卖座的国产动漫，创下了2270万美元票房，这一数字来自北京的一家娱乐研究咨询公司：艺恩咨询。但是，这一票房仍然远远落后于在中国上映的其他类型电影，包括戏剧和喜剧，不论中外。<br><br>基于国产动画的可怜票房，投资者一直不愿对这类项目大力投资。这反过来又造就了更低劣的动画，使得公众对其更加不看好。 （相比之下，近年来的真人动作片显示出了相反的趋势：1亿美元票房大关被打破，投资预算也从私人和政府实体涌入）<br><br>一个例子：《西柏坡》，唯一和《功夫熊猫2》（制作商是格兰岱尔市的梦工厂动画公司）同档期上映的动画。<br><br>“西柏坡”，这是北京附近一个村庄的名称，该动画讲述了中国内战期间，人民解放军攻下北京前夕一群孩子的故事。动画风格让人联想到迪斯尼的《风中奇缘》，而不是《功夫熊猫》的那种计算机合成的感觉。<br><br>《西柏坡》只收到了10万美元的票房，在上映3个星期后下线，相比而言，截至8月初，”熊猫“拿到了9400万美元的票房。这可能根源于《西柏坡》沉闷和政治宣传式的故事，而不是动画的质量和技术能力。<br><br>和美国的很多动画制作组一样，中国公司和他们使用相同的技术，而且，大量的美国动画电影的后期制作工作已经外包给中国。天津动漫产业园内，大型标志吹捧着现场的​​技术，并指出，一些好莱坞最好的动画电影也是用同样的设备做出来的。 （但是，即使有了这些设备，产业园内展示的宣传短片仍旧是跳跃的，似乎是半成品）<br><br>一个主要的问题在于，天津动漫产业园制作的动画最终会和许多真人动作片一样，在国际市场上面临相同的问题——故事主线盘踞于中国文化中，试图吊起外国观众的胃口。<br><br>身价1800万美元的《兔侠传奇》，出产于比这家动漫产业园稍小，但同样位于天津的另一家产业园，是中国迄今为止最昂贵的动画作品。这部七月上线，并在首两周收入240万美元的动画，以一只兔子为主角，因为2011年是在中国十二生肖中的兔年。把眼光放远的话，在未来的12年中，为了纪念每一种生肖动物，一整打类似电影已经在筹备中了。<br><br>中国的动画工作室明白自身缺乏独创性，并试图通过学习票房冠军《阿凡达》来改善这一点。<br><br>“独特的视觉风格和叙事手法是最重要的“，北京红森林影视文化传播公司总经理Jon Chiew说，该公司下属的一个内部动画工作室用到了很多与天津动漫产业园相同的技术。 “我们已经熟悉《阿凡达》中所用到的那类技术了，这些技术让我们能做出比先前的本土动画电影更加有趣的视觉效果”。<br><br>先前政府对创意产业的大规模投资已经产生了一些消极的影响，有时这些影响甚至是有害的。<br><br>“每个人都对政府赞助趋之若鹜，说白了就是旅鼠心态”，北京的研究公司BDA China中国总裁邓肯·克拉克说，”赶时髦的人太多了，而这实际上最终窒息了创造力。”<br><br>尽管中国国产动画可能会在国内市场收到优惠待遇，但这种溺爱并不能确保那些动画形象受到大众的欢迎。一项中国社科院2009年的研究表明，“中国青少年最喜爱的20个动画人物“只有一个来自中国，其它的全部来自日本。<br><br>对上海影评人吴人初而言，他认为整个动漫行业在不断地在追逐海外动画的脚步。<br><br>“美国和日本的动画电影影响了中国的年轻人，并拉高了他们的评判标准”，吴说， “当中国本土动画达不到这一标准时，它们就不会收到好反响”。<br><br>进一步讲，如果这个行业在找击败好莱坞巨人的良方，只需要看看”兔侠传奇“即可。这个故事跟随一只兔子的视角：它最初是一个没有功夫知识，但是悟性很好的厨师，而它必须最终战胜一个邪恶的功夫大师：一只熊猫。 ","time":"2011-8-19 00:18","title":"洛杉矶时报：天朝大力扶植动画产业 Chinese make big push into Animation","userId":"doublethinker","userName":"Adolf Pikachu","userSign":"(发自iPhone 6s Plus)"}