{"id":384610,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"RT，我今年18，妹妹11，小学六年级刚毕业<br><br>还是很意外的，lz高中去城区住校，妹妹留在郊区上小学，平均一个月见一面吧，而且见面真的就只是见个面而已，说不上几句话，除了吃饭更没什么交集。<br><br>想起小时候妹妹就很喜欢我来着，虽然不知道为什么。我在自己房间里打游戏写作业时候不知什么时候就扒开个门缝偷偷看我在干嘛，被我发现，有时笑着跑开，有时胆子大，便直接推门进来坐在床上看我打游戏，时不时问点问题：“哥哥，这是你吗？”“哥哥，你为什么要打他啊。”“这个人一看就是坏人”<br>后来长大点，自己也有了手机，我打lol，她会进来说这是王者荣耀吗，我看动漫，她会说哥哥这么大了居然还在看动画片儿，我玩手游，她说没有和平精英好玩让我下一个陪她玩……<br>总之，之前和妹妹说不上有多亲密，但确乎是有一点兄妹感情在里面，基本上都是她想起来就来陪我待会，觉得没意思了就回去干自己的，我也不会主动去找她<br>高中三年，有时候看着妹妹新发的朋友圈，开始分享自己的生活，与朋友们的合照，游戏截图，一边感慨妹妹也要长大了，一面有点寂寞，心想，小时候的情谊大概只是小孩子朴素的对所有人的爱，加上亲情，现在有了独立的想法之后，应该就看不上我这个看动画片打游戏的肥宅老哥了<br><br>高考完放暑假，我照旧是在自己房间打游戏看动漫，偶尔和朋友出去玩，妹妹小升初补习，整天忙着正事，反倒我成了闲人，自然也不赖在我房间了，虽然早就做好了心理准备，终究是有点空空的<br>前两天一块吃饭的时候，母亲跟我说妹妹有想看的电影，她懒得带她去，又不放心，叫我陪她去看，妹妹听了问：“我哥陪我去看电影吗”，我听了心里咯噔一下，心想肯定是不愿意了，还想怎么拒绝，结果她居然很开心，“好诶”她说<br>看电影还是挺愉快的，虽然没太多好聊的天，她也不再像小孩子那样有问这问那的好奇心，倒是我总是在问她一些问题。散场时候我忍不住问，跟我出来看电影这么开心吗？她说，当然了，不然在家老妈老催我背单词。我又说，还以为你更愿意朋友们一块来呢，她说，哥哥你去城里上学那么久，好不容易放假了连陪我看电影都不愿意吗，我说愿意愿意，当然愿意，她说以后我也要在城里上学，我说好，正好有不会的题我可以教你，她说出来玩还说学习，我头都学大了！<br><br>出电影院的时候趁着夜色，商场也快关门了，妹妹说口渴，我边给她去买了杯奶茶，妹妹举起来说让我也尝尝，我凑近吸管，她偷偷踮起脚亲了我脸颊一下，我吓了一跳，还好冷静住了，故作镇定地说：怎么，太久没见怎么这么大胆了。她反倒突然有点害羞，也不说话，拉着我示意要走，一路上没再说话。我一高中生，女生小手都没摸过，其实心早就在跳了，憋出前面那句话已经到了极限，也不好说什么，走到家，回房间洗澡，无话。<br>现在想来可能真是高中三年太久没见，表达下亲情而已，反倒是我那句话像个沙栾，一下子把妹妹没想什么的弄得害羞了，唉，冻鳗看多了是这样的<br><br>想想现实还是蛮令人难过的，我自己算是个另类，高中三年没怎么好好努力成果也算可以，可一般人上中学都得掉层皮，结果也不见得有多好。客观来说，妹妹天资并不好，小学时就常常不会数学题，现在要去城里上初中，被妈妈输送了好多功利的观点，虽然我不得不承认，其实是对的，也是令人开心的，但总觉得有什么可贵的东西要消失了<br>妹妹有个发小，是妈妈同事的孩子，从小玩到大，之前老听她俩打电话，一打好几个小时，可前几天在饭桌上听妹妹说起她，不努力贪玩，老说负能量的话（家长强迫自己上作业班，学习太烦人之类的），我妈听了直说让妹妹以后少跟她玩，妹妹直接认可了。不由地我想，曾经那么亲密的伙伴，也比不过世俗的眼光，如果我不是清华附又考上了不错的大学（妹妹对我高考分脱口而出），她还会以现在的眼光看我吗？还是说只是把我当成个废宅老哥呢？<br><br>想了想，之所以对妹妹步入成人世界感到难过，也许是我虽然18岁了，还不愿意直面现实的原因吧。那些无忧无虑的东西，即使在我身上找不到，也要偷偷地寄托在妹妹身上吧<br><br>不知道以后我兄妹俩的关系会怎么发展，等上大学后估计和妹妹见面更少了，总觉得自己迟早要被妹妹打成废宅老哥然后撇嘴嫌弃，因为觉得自己是在没什么值得小女生亲近的地方。心里一边希望着她还像小时候那样亲我，一方面，想起以后她变成了拿我的学习向外炫耀的画面，就觉得胆颤<br><br>分享给各位班友，不知道各位班友怎么看 ","time":"2023-7-21 22:43","title":"三年没怎么见面的妹妹，居然还像小时候一样亲我","userId":"552392","userName":"push","userSign":""}