{"id":384661,"avatar":"//lain.bgm.tv/pic/user/m/000/74/25/742594.jpg","floor":"#1","group":"纯洁男女交流小组","groupHref":"/group/maiden","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4875.jpg?r=1689603474","message":"这次使用我而非屏晶自称，是因为吸引了别人的是完全而纯粹的我，而非在网络上呈现的我，允许我这一次使用第一人称来讲这个故事。<br><br>我初三读了文学少女，整个人的xp跟着偏了，满脑子想着读书的温柔女孩，而幸运的我也确实遇到了。那会儿我学习不好，220人里排180多，老师安排了强辅弱政策，把我分给一个成绩很好的文学少女做同桌<br>对方很努力想要帮助我，在课间拉住我的衣角不让人出去，给我好好补习，周末也把我约到图书馆一起学习，学累了就到没人的阅览室里，向我说起这些作家们的故事<br>她真的是一位优雅而纯粹的文学少女，却因为校园欺凌落下了心理问题，导致中考非常糟糕，没有过线<br>而受到帮助的我则一路高升拿下了高分，进入了学校的光荣榜<br>于是，当命运的齿轮开始转动，彼此之间仿佛相交线一样渐行渐远，我无法注视着她的背影，于是擅自让记忆中最美好的样子定格，成为那段时间的遗憾和剪影。<br><br>初二的时候收到了一封情书，这不是第一次收到这样的东西，却是令我无法忘记的一次，对方的文字充斥着几乎要溢出来的强烈情感，即便是木头脑袋的我也被这样的情书震撼到了，每一个字都是精雕细琢，以我有限的鉴赏能力来说，对方的炼字水平绝对在我之上<br>可终归是匿名信，或许是因为羞涩难以启齿，或许是因为理性告诉她不适合却拦不住喜欢，或许是来自各种地方的压力，她选择了遥远的守望，让名为 那个女孩 的人永远的留在了我的记忆中<br>很可惜我最终没有回应她的期望“多多留意身边人”其实也没怎么在意，其实我根本不喜欢对方，却无论如何也能明白对方的心意。<br>如果有机会，真想和她聊聊，很感谢你唐突的出现，给索然无趣的日常增添了其他有趣的事情<br><br>在遇到她之前，我一直难以相信病娇在这个世界的存在<br>或许只是一个扭曲的孩子想要表达自己的爱意吧<br>当对方认真的询问，到底喜欢什么样的女孩子时，我毫不犹豫的开玩笑说 天野远子那样的文学少女<br>只是漫不经心的玩笑，却被对方铭记于心，笨拙的她又怎么会知道，那时的我根本是废二次元，根本对现实的人提不起任何兴趣<br>但是就是这样的玩笑，她却用心追逐，在暑假结束的前一周，送给了我一本小说<br>喜欢吗？给你写的<br>平常见惯的笔记本，每一页却都写满了文字，那歪曲的文字实在是让人难以辨认，剧情写的也是一坨答辩，毫不客气的说，对方根本连文学少女的边都不沾<br>但是，我为什么会这样感动呢……<br>最终还是选择了远离她，病娇在现实实在是有些恐怖，我由衷的祝愿她，在未来能够遇到喜欢她一直于能无视一切的人，而她也确实配得上这样的人。<br><br>以前的时候，我的情商是出了名的低，只要表白就会被拒，暗示明示也被无视。我习惯了拒绝别人，却从来没有想过这份情感背后的一切。<br>还是初三，下半学期我的成绩飞跃后，一步成为强辅弱的强批次中，这也让我与那位文学少女分开了，新来的同桌是一位又瘦又高，满脸雀斑的胆小孩子<br>我回忆着文学少女的做法，认认真真的辅导对方好好学习，而她也很争气，月考拿下了历史年级第二，第一是我。那只后，她对我的态度就变得很奇怪，支支吾吾的，当然那时的我根本没在意这种事情，即使舆论飞到家门口了，也认为只不过是别人嫉妒她成绩的进步而使用的低劣手段。<br>一直到毕业，我也没有明白对方的心意，直到高一有一次闲聊，她才鼓起勇气说到<br>你知道吗，我真的一直都很喜欢你，可是你怎么一点反应都没有？<br>对方家里有钱，走了特长生，出省到上海学法语，准备去法国留学专攻艺术领域。<br>我相信她的这份感情没有褪色，我们却因为彼此间的距离而只能止步于此。<br>多年以后再看对方发来的自拍，脸上的斑点少了很多，个子居然还在长，影子里多了些成熟的韵味，我明白，我应该留存在对方的记忆里，充当那段时间里美好的存在。我习惯了分割活人和记忆里的人，现在，让我也被分割一次吧。<br><br>小孩子的恋爱观总是幼稚又单纯。<br>小学时的体育课代表不知为何特别中意我，作为大姐大自然要在班里宣扬主权，弱气的我自然没有逃脱的余地。<br>天天被分小零食，我全都因为体质原因只能原封不动还回去，对方也好面子，表示爱怎么处理怎么处理别拿到我这里。<br>我只好把零食分给她的二当家，在她的小团体内继续流通<br>初中时，对方居然还跟我一个班，只是青春期的她多了一些羞涩，也不好意思明晃晃的宣扬主权了，却无论如何都想跟我做同桌，在运动会的时候把小板凳搬过来一起玩三国杀<br>后来，我们也分开了。从空间看，对方有了新的对象，看照片似乎很幸福。<br>这样就好，我想。我抛弃无数个影子，留在了谁人的故事中。<br><br>长大以后，才知道青梅竹马是很珍贵的人，那种纯粹纯真的友谊，是长大后难以再找到的。<br>我的青梅竹马是一个像林黛玉一样的人，体弱多病，性子又柔，从小因为身体原因经常请假缺席，我则是时不时带着零食去探望她，反正都是对门，几乎是不用打招呼就能跨进门的亲密程度。<br>小学时候的她很受男生群体的欢迎，因此我也总是被特别关照，我在她生日时写下贺卡，她开开心心的给闺蜜看，却被当成定情信物添油加醋的散播了出去<br>当青梅竹马红着脸鞠躬连连道歉的时候，我又是怎么想的呢<br>多年以后，当我在她的照片中发现，那张贺卡一直被好好的贴在书柜上，在显眼的地方，这时候，我又会怎么想呢<br>以我们的默契，即便是对视都能完全知晓对方的心意，正因如此，我们才选择了疏远，保持着固定的距离，直到永远。<br>毕竟，谁也不想失去这段能够维持一辈子的纯粹友谊。你好，我们是好朋友，约定好了，拉钩，不许反悔<br><br>还有很多很多人的故事被我所忽略，那些缘分不足以支撑我们继续迈步向前，于是选择了尘封在记忆中，消逝在时光的一瞬。<br>世界很大，活着还很漫长，我由衷祈愿着，彼此都能够遇到更好的人，让这段曾经的欢喜镀金，被装裱挂在记忆的展厅中。<br>多年以后，我再一次遇到了喜欢的人，却也无法突破名为屏晶的人，如今的屏晶确认着这样的心情，也只想要顺其自然就好，万物有道，接受他们的命运，屏晶相信缘分不会让人与人失之交臂。去吧，去吧，去到更远更远的地方，让时间充当条件证明一切。<br><br>以上或许让你深有感触，或许对你来说不过是连载废话，不过，对于屏晶来说已经不重要了。<br>别留下遗憾，让缘分走到最高点，再大大方方的接受别人的离开<br>就这样吧，感谢那些在你生命中出现的人<br><br><br>深夜犯病！屏晶有好好在反省啦，呜哇！！！ ","time":"2023-7-23 06:19","title":"那些年我错过的女孩子们","userId":"742594","userName":"屏晶君","userSign":"(浮夸世界的假象。)"}