{"id":18258,"avatar":"//lain.bgm.tv/pic/user/m/000/03/10/31002.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">警惕云当爹！论如何正确分配天赋点</span><br><span style=\"font-style:italic\">喜当爹未必就是云当爹，有时也是真喜。可要是真不幸被“云”了呢？</span><br><br>很多考古学家喜欢中国，因为中华文明在文字方面是几千年一脉相承，理解起来毫不费力。21世纪，这个传统动摇了，比如——【云当爹】高帅富啪啪啪后把数据储存在黑木耳里，然后同步到屌丝身上。这样屌丝没有在本地啪啪啪，也可以下载高帅富上传的数据。<br><img src=\"http://tu.duowan.com/imax/otherwords004/images/top-image-1.jpg\" class=\"code\" alt><br>撰文 / fei<br>编辑 / 佛萼千草<br><br>无论云当爹还是喜当爹，结果都是当爹，但如果孩子不是本地下载的是“云”过来的……啊，不管怎么说，这个词都意味着一个新生命的诞生，作为父亲的你，从此将肩负新的责任，人生也有了新的方向，请先允许我们向你说一声恭喜，然后请你继续向着太阳奔跑吧。<br>电视剧经典场景：医生摘下眼镜，对旁边的男人说：“夫人不是生病，是怀孕了。”抑或妹子面带羞涩地望着面前的男人：“我有了，是你的。”——这种时 刻，男人需要先摆出一张震惊的脸，反复确认，接着就是公式化的欣喜若狂，抱着老婆转圈或冲出房门朝每个人宣告“我要当爸爸啦！”<br>男方的兴奋完全可以理解，整件事情都洋溢着喜气洋洋的气氛，“喜当爹”一词名至实归。 不过更多的时候，喜当爹带来的只有哀愁，当朋友们知道这件事后，看你的表情就会多了一分同情，一分感慨，一分敬佩：“卧槽，这人太他妈的豁达了，这事儿都能镇定地说出来！”<br>问题就在这儿。“喜当爹”者，虽说都是当爹，但不能简单的理解为“你当爸爸了，高不高兴？开不开心？”这个概念关键就在“喜”居然还能“喜”得不一样，就在于，你当爹了，你怎么当上的爹？<br><br>本文由多玩画报「另一说」栏目原创，转载请保留此行<br><br><span style=\"font-weight:bold;\">识别云当爹：喜当爹常见症状辨析</span><br><br><img src=\"http://tu.duowan.com/imax/otherwords004/images/pic-01.jpg\" class=\"code\" alt><br>应用题：请从图中人物对话判断这位同学是否属于云当爹。<br><br>你得确切地知道，在你和孩他妈云雨之末，雨是射进了云中，还是挥洒向大地？<br>第一种是传统型喜当爹，那是真喜，你大可以昭告天下，邀几个朋友今晚不醉无归，性子急点的甚至都可以开始翻字典给孩子取名了，但你唯独不能做的，就是在跟人说起的时候提起那个“喜”字，再高兴都决不能说自己是“喜当爹”，不然你就准备迎接同情的目光吧。<br>第二种有喜的属计划外生产，一般你去婚礼现场，看到明明并不丰满的新娘却小腹微微隆起的状况，就是这种被动型的喜当爹了，从此以后江湖上少了一位百 花丛中过的少侠，多了一位半夜起来换尿布的奶爸。由于此类当爹者完全没估到自己下半辈子会在毫无征兆的情况下被一个姑娘拴住，笑容带点僵硬，神情几许落 寞，但这就是人生，还是值得恭喜一下。<br>从第三种开始，便属于传说中的云当爹范畴了。如果你仰慕已久，却从没给过你任何机会的某个姑娘，有一天突然跑来对你说“我真傻我以前居然没发现你的 优点以后我要跟你在一起”，你的反应是什么？受宠若惊到除了一脸傻笑啥都不会？赶紧掐自己两把看自己是不是做梦？……唔，在“喜当爹”概念出现之前，众多 备胎可能还会这么想，但现如今，他们只会低头看看女神的肚子有没有异常，可见网络文化多害人。处于这个境地的屌丝们往往陷入纠结：能和喜欢的妹子在一起 了，高不高兴？但她接着要生个孩子却不是你的，开不开心？如果一咬牙：“麻痹，认了！”好，恭喜你进入喜当爹的行列，请一定要幸福地白头到老。<br>第四种症状和第一种极其相似，很难识别：女主依然可以羞涩，男主依然可以狂喜乱舞，甚至医生的台词都不必变，一切看上去都那么和谐，剧本有如童话故 事一般HAPPYEND，美好的未来在前方等待，我们照例也要恭喜……只要男主角不突然脑抽，去医院确认一下孩子跟自己的血缘关系。所以说英雄莫问出处 ——你看三过家门而不入，在外治水十三年的大禹，回家看到自己六七岁的儿子不也挺高兴的：“哟，启啊，长这么高了啊，来爸爸抱抱！”<br>最后一种属于突发疾病，不以当事人主观意愿为转移。常见例子是某明星突然被一个八辈子没交道的女人告上法庭索取抚养费，大部分情况下明星都只能捏着 鼻子认栽，跟这女人扯的时间和精力实在损失太大不如破财消灾。至于前些日子网络上哄传的，某大学生被一个中年妇女拜托看会儿孩子，结果那女人一去不复返的 例子就太罕见了，罕见到据说那大学生的父母都不信他是冤大头：“是你的孩子就认！我们养！”不过很可惜，科学上有叫做亲子鉴定的东西，法律上有叫做收养法 的存在，所以这位大学生云当爹的机率几乎为0，没法恭喜实在可惜。<br>虽说人生总有这样那样的不如意，但是云当爹相信绝大部分同学都不愿意遇到。那么，要怎样才能有效避免云当爹呢？<br>你属于云当爹高危人群吗？<br>不是每个人都有机会被云——说到这里安慰一下在看这篇文章的同学们，你们云当爹的机率其实并不高，不要紧张，真的。<br>高危人群之一：任劳任怨备胎党。<br>世界上有这么一群人，他们喜欢的人永远不喜欢他们，他们只能通过QQ、微博、个人空间乃至卧室的窗户默默关注女神一举一动，他们知道有机会站到女神 身边的永远只会是高富帅，但他们心中依然有那么一丝幻想，希望女神在极低机率下（机率不会高于那110注价值5.7亿的彩票）注意到自己的好——别跑，说 的就是你，那个给喜欢的姑娘奔前跑后的，帮拎包的帮买票的帮拍照的帮修电脑的！你有胆子说那姑娘是女朋友吗？你有底气说那姑娘有机会成为自己女朋友吗？<br>女神们对这群人的处境心知肚明，并毫不介意将他们作为“好用的工具”，云当爹就是这种工具的终极使命，当然这是禁招，女神用出这招了差不多代表她们 也山穷水尽了，理论上备胎是占有优势的。 但是备胎们敢发挥这优势么？舍得发挥这优势么？你喜欢的姑娘就站在你面前，泪流满面楚楚可怜，只要你点个头她就是你的人了，而你唯一的优势需要你摇头才能 体现出来，你会怎么选？<br>你选择摇头的话，就不是备胎了。<br>高危人群之二：没心没肺死宅男。<br>近些年“宅男”这个词似乎已经不像前几年那样带有浓厚的鄙视色彩了，其原因是这圈子鱼龙混杂得厉害，只要呆在家里玩游戏挂迅雷就好意思自称宅男，所以我们也不得不把这个概念扩大化，其实真正的宅男几乎不必担心云当爹，因为他们活在二次元。<br>但那些普通家居型人才就有点危险了。一般来说，他们要么是在家里（多半是网上）找到吸引他的东西，要么是自身条件所限，只能当宅。或许他们运气好讨了老婆，但是由于对现实外部世界的漠不关心，他们根本不知道、也不关心，甚至没兴趣知道老婆在外面做过什么。<br>觉得你不可能是这种烂人？举个最简单的例子看你有没有：好不容易休息日，妹子说要去逛街看电影喝咖啡吃饭唱歌买衣服，你手握鼠标盯着屏幕目不转睛： “哦，知道了，给我带包方便面回来……卧槽你们等我一下我换个盾！”后面那句当然是开着耳麦对游戏里的队友吼的，妹子要抱怨两声，你说不定还觉得烦。<br>古人总结把妹五字要诀“潘驴邓小闲”，“潘驴邓”的要求略高，后两个字理论上问题不大，也就是细心一点加抽出时间陪妹子而已，可惜这个群体宁可将 “小”和“闲”都投入到指挥副本队伍和刷装备中去，如果你家妹子不是刚好和你一样有出门障碍症，能对你没怨气才叫怪了。 一个年轻小姑娘带着对男友的怨气在外面晃……你说出事儿的可能性有多大？有点责任感的直接回来跟你提分手，情况再糟一点你就等着被云吧。<br>没事的，武大如果不撞破西门庆和潘金莲，说不定也能和潘金莲和平的生活下去呢。你又没有一个空拳能打死老虎的弟弟，怕个啥？<br><br><img src=\"http://tu.duowan.com/imax/otherwords004/images/pic-02.jpg\" class=\"code\" alt><br>云当爹分析：从备胎到鬼父步骤详解，请务必记好随堂笔记。<br><br><span style=\"font-weight:bold;\">云当爹不是loser的专利</span><br><br><img src=\"http://tu.duowan.com/imax/otherwords004/images/pic-03.jpg\" class=\"code\" alt><br>课外拓展：接（过你的胎）盘侠之歌，可独唱，跟唱，伴唱，齐唱，合唱，翻唱，含泪默唱。唱完后三个对时内勿近女色。<br><br>云当爹不是卢瑟们的专利，我们高富帅也可以云一云的嘛。<br>高危群体三：处处留情高富帅<br>高富帅云当爹是广大群众喜闻乐见的剧情，所以我不打算在这里剖析太多，反正无非两种情况，一种是实战事故，比如炮管没有及时撤离战场，比如没有覆盖 火炮防水布，比如防水布是劣质的。另一种稍微冤枉点，比如新闻里某位出名的高富帅被陌生女性拽住胳膊，要求他对自己的孩子负责……温习一下，这是喜当爹案 例第五种情况。<br>但是我们根本不必为高富帅担心。严格说来高富帅根本不算高危人群，因为在类似主角光环的笼罩下，他们云当爹的可能性远低于劳苦大众，即使真的遇到云 当爹的状况，他们也比我们多无数种处理办法。不小心怀上了？卧槽，打掉打掉，钱我出！啥，你要生下来？也行也行，不过我只出赡养费，结婚是不可能的！你要 多少钱开个价，我们一拍两清！至于莫名其妙缠上来的女人就更好办了，现在是有亲子鉴定技术的，鉴定费我出，到时候孩子跟我没关系你知道啥后果！如果真的有 关系……尼玛，参照前两条处理办法！<br>高富帅就是这样不需要讲道理的。他们就算再乱也有小姑娘不管不顾往前扑，以为最后中那张巨额彩票的说不定就是自己，他们踹了一群小姑娘，还有一群小姑娘在等着，中国3700万男女比例的缺口在他们面前不存在。<br>于是我们经常看到这几个高危群体形成一个完美的生态圈：被高富帅踹掉的姑娘发现自己已经携带数据了，扭头找到备胎下载数据，备胎点头则皆大欢喜，若 是备胎摇头还可以找个两耳不闻窗外事的死宅，反正那种沉迷虚拟世界的宅男也不会去想“孩子是不是自己的”这种高深的问题，游戏里刚刷出那件橙装是不是自己 的才更重要，而找到归宿的姑娘缓过气来，还可以试试再出门去找高富帅……<br>这简直就是科学家们极力推崇的自然界共生关系，每个人都心满意足，恭喜恭喜。<br><br>树立科学当爹观<br>云当爹不是喜当爹的必然结果，但却是一个很容易随机触发的紧急事件，当妹子大着肚子来找你的时候，必须在最短时间里做出抉择。于是，就像我刚才说的那样大家各取所需，备胎咬牙认了，宅男顺口要了，高富帅……他乐意怎样就怎样吧。<br>高富帅的标准不能复制，其他人要避免云当爹的办法也只需做到两条：一是别贱，二是别欠。你犯贱就只能照单全收，你犯欠则是把妹子往别人怀里推，做到这两点也不难，有自制力就行，如果实在没有，你就只能在云当爹后试着做到第三条：别后悔。后悔也别想买药。<br>当然啦，就算真的不幸被云，你也不是完全没有翻盘报复社会的机会。前些日子网上有个投票：“如果你突然发现，自己那个正在上中学，已经出落得亭亭玉立的女儿居然跟自己没有血缘关系，你会怎么办？”<br>记得超过90%的网友选的是<span style=\"font-size:25px; line-height:25px;\">“喜极而泣”</span>…… ","time":"2012-8-23 17:24","title":"[技术性文章]警惕云当爹！论如何正确分配天赋点","userId":"rance","userName":"[已注销]","userSign":""}