{"id":355260,"avatar":"//lain.bgm.tv/pic/user/m/000/26/12/261227.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"众所周知由于641大撒币的缘故现在班市上充斥着热钱，而这些钱绝大多数都流向了ico和周末的拍卖市场，出现了种种高价奇观。我觉得与其这样乱花钱不如诸位都攒攒钱帮真爱角色冲击下萌王，<span style=\"font-weight:bold;\">可能太多人和之前的我一样觉得没钱就没戏所以完全不关注这个</span>，不过连着两周推千反田+上周的ERR后我发现其实并非如此，因此才有了这篇文章，姑且算是一个入门文章吧，希望能给现在只有几个人在唱戏的萌王赛带来点新鲜血液，群芳争艳。<br><br>为什么说萌王赛并非只看钱呢：以上周的ERR为例：萌王冠军的ERR投入资金350w，得票数53；亚军久美子投入资金600w，得票数18——可见争萌王的时候，<span style=\"font-weight:bold;\">票数其实比资金更加重要</span>，而拉票这件事情上，资本家和一般的玩家是同一起跑线的。有些人可能会说350w也并非一般人能出得起的：不过事实上，上周ERR主催的投入资金不过160w，剩下的都是路人跟进的，也就说只要你推的角色不惹人厌，那么很有可能是可以带动其他人跟你一起投入的。<br><br>看到这里如果你还有兴致的话，那我可以开始正文了。首先关于萌王，每周12名，（不过一般情况下我们只将第一名称之为“萌王“），除了一个萌王的名号外，最实际的奖励政策是萌王有增发股：<span style=\"font-weight:bold;\">前3名当周拍卖结算的时候分别增发2000/1500/1000股，前4至12名分别增发500到100股（每增加1排名减少50股）。</span>，这个是直接增发到结算股里，等同于结算的时候英灵殿里多了这么多股，而不是直接增发给全部给最高出价者，如果最高出价者没拍完，那么剩下的增发股会按照出价顺位结算。<br><br>需要注意的是前三名的奖励比较丰厚，所以投入资金是不退的；而4-12名竞拍失败后会退款。也就是说如果真的没钱但是又想增发，你也可以想办法让你推的角色进入4-12名，由于0风险所以我们一般称之为白嫖萌王<img src=\"/img/smiles/tv/44.gif\" smileid=\"83\" alt=\"(bgm67)\">。<br><br>然后<span style=\"font-weight:bold;\">萌王排位的判定是根据“投入资金+票数”来综合计算排位，其中票数加成的具体公式见楼下#3 </span>。这两个数值在“每周萌王”榜上都有显示，以上周的图为例：<br><img src=\"https://i.loli.net/2020/03/15/MdGjxpOyJNC3ZlL.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>ERR图右下角那个“+₵1,948,957”代表现在ERR里投入的总资金；下面的“41 / 5538 / 0”分别表示“竞拍人数 / 竞拍数量 / 拍卖总数”；而“竞拍人数”就是我们说的“票数”，“竞拍数量”表示现在拍这个角色的所有单子数，“拍卖总数”表示英灵殿里有的股的数量，眼尖的人可能发现ERR是0而久美子是3061——这说明ERR英灵殿里没有股而久美子英灵殿里还有3061股，（行文方便的缘故，ERR这种情况我直接称之为“虚空萌王”）；由于“投入资金”的判定规则，这两种情况各有利弊：因为<span style=\"font-weight:bold;\">萌王榜上显示的投入资金其实是溢出资金，是由“投入的总资金”减掉“拍完英灵殿需要的资金”而来</span>，也就是说虚空萌王是投入多少资金就算多少，而一般的萌王需要先拍满英灵殿里的股才会开始计算资金，以上周久美子为例，图上的“+₵3,905,957”说明久美子实际投入的金额是394.5*3061（英灵殿起拍价*英灵殿里有的股）+3905957=5113521。<br>到这里有些人会觉得那推虚空萌王的难度是不是变得太低了，其实也不尽然：因为英灵殿里没股的缘故，注定只能抢增发的股，这会把股价抬得极高，反而不太容易吸引路人进来，虚空萌王的投入资金上限其实有时候是很容易预测的，毕竟2000拍一股这种事，也很需要魄力；而一般的萌王由于英灵殿里本身就有股，所以反而可能吸引来想要拍这些股的玩家，最后总资金更容易占优势，不过各中平衡，可能还是要自己取舍。<br><br>最后就是一些推萌王的一些小策略了，一并说下好了：<br>1.秀肌肉，<span style=\"font-weight:bold;\">由于周六之外的时间撤拍卖是不扣手续费的</span>，因此前几天可以大资金压上作为一种表示，不管你最后会不会真的投入这么多，有时候是可以吓跑一些潜在竞争者。<br>2.审时度势，柿子捡软的捏。萌王赛本身其实也分大小周，有时候一整周都没什么大资本家入场，这时萌王的竞争不会太激烈；而一旦那周有大资本家出没，也可以选择避其锋芒（举个例子的话就是我推千反田的第一周<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）<br>3.拉票。这个应该是最重要的一件事，不管是换人头还是通过换塔图刷存在感等方式，总之你要告诉班市的各位你需要支援。我不敢说我推千反田和ERR时那几张不算太好看的海报真的有起多大作用，不过有个事实：尽管我没有股痴别人，但是那几周萌王的票数是比其他时候要高不少的。所以我觉得有些时候该发声还是要发声的，总会能传达到的。<br>当然小号是禁止事项，诸位不要以身试法。<br><br>最后这里希望各位的推都有机会上萌王，一花独放不是春，百花齐放春满园。 ","time":"2020-3-15 23:30","title":"圣杯萌王宁有种乎","userId":"261227","userName":"chitanda＠Lv2","userSign":"(Make Bangumi Great Again!)"}