{"id":355219,"avatar":"//lain.bgm.tv/pic/user/m/000/46/93/469391.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"先声明，入bgm之前并不知道“世界系”这个词，网上搜了一下各种解释也还是不敢确定我所说的情节设置可以归到“世界系”，<span style=\"font-weight:bold;\">因此这里不想讨论世界系</span>，只是单纯想探讨“冲冠一怒为红颜”、或者“为了她毁灭世界”这种情节设置为什么会激起某些观众的热情。总之是一个针对吹毛求疵婆罗门的免喷声明。<br><br><br>起因是补某站up稚嫩的魔法师制作的王国风云2的实况<span style=\"text-decoration: line-through;\">（被bgmer安利的）</span>，到了第二季出现了一个情节，拥有天才属性的皇后被入侵欧洲的蒙古汗国小统领掳去做妾，于是主角作为不列颠尼亚皇帝毅然决定向蒙古铁骑发起战争，并且制定了周密的计划。观众们在这一情节表现的格外激动，这两集的播放量也相较系列其他集数略多。总之可以从观众的反应里感受到一种明显的极度高涨的兴奋……却令我感到陌生的情绪。<br>我有点不太理解，是我出了问题吗？对于这种“英雄抛弃一切只为救美”式情节，我茫然且冷淡的感受好像总是与主流情绪有些区别。我并不觉得这一情节有什么特殊的动人之处，因为我是女生？或者只是与我个人的电波不合？我暂且这样相信。那么会为这种情节激动的人又是出自于什么原因呢？我很好奇。<br><br>我回想了一下与之相似的几个比较大众的例子，便于大家理解和讨论：<br>①火影中宇智波带土为琳之死决定创造无限月读。虽然这个解释非常带感，也吸引了一批人在各个社区刷土哥的中二宣言来表明他们的青春疼痛……但这个解释并不让我信服。这里我们不谈细节，这一情节设置是否完全符合了带土人设的塑造和情节逻辑的合理性呢？<br>②“破”中真嗣为救绫波丽引发三冲。广大粉丝喜闻乐见，破的评分排名也是三部新剧场版里最高的，吐槽箱里纷纷表示“真嗣终于爷们了一回”。这样的真嗣对于我却很陌生……<br>③刚补完消失，阿虚在天台对长门说“无论做什么我都会把你救回来”。这句话一出口我马上就感觉到有那味儿了……也实在无甚感觉。<br><br>我说这些不是为了显露我的特立独行，只是真的很好奇，这种情节到底对于喜欢他们的人来说有什么样的吸引力？他们在看到这种情节的时候所涌上的情绪和感动究竟是什么？<br><br><span style=\"font-weight:bold;\">是终于保护了一位愿意承认自己存在的证明？是要守卫由自我意识所认知的价值世界？</span>或者更有针对性一点，单纯觉得<span style=\"font-weight:bold;\">有个需要保护的对象所以“我”作为一个拥有力量的保护者，应该努力去创造并实现“我”的人生价值？</span><br><br>是什么样的呢？<br><br><br><br><br>//3.19一点总结<br>其实这个问题问出口我心里隐约就有答案了，就是上面这一段。<br>当然也可以简单归结为对于“后青春期”人群普遍心理倾向的迎合：<span style=\"font-weight:bold;\">过度的自我关注与自我意识过剩</span>。因为这种情节体现了这种迎合，所以我无法接受。<br>我觉得使我不能接受此类情节的根结，不在于一个主体不惜付出一切也想要保护重要的人，而是在于<span style=\"font-weight:bold;\">这个主体拥有超越秩序的力量</span>，或者说拥有打破世界观的力量。【秩序】代表着世界观的基本框架与法则，代表着为主体提供生存的空间与塑造主体人格的前提，代表着除了主体之外的其余共存者的属于自己的人生。我认为无论什么作品，就算很多时候省略了世界观的塑造，但【秩序】必须是第一的，凌驾于任何个体意志之上，角色是第二的，<span style=\"font-weight:bold;\">人不能脱离生存环境而凭空存在</span>。这种情节却一再告诉我角色意志是第一的，【秩序】是第二的，且它可以随意按照主体的好恶加以改变，我无法接受，<span style=\"font-weight:bold;\">我想看的是人生存的世界，不是神创造的世界</span>。<br>一个角色朴实的守护愿望我当然不会有任何意见，但一旦这个角色拥有了超越法则的力量就能够凭一己之力对所处环境施以根本性的影响。<span style=\"font-weight:bold;\">此时这种单纯的守护愿望的性质就发生了改变</span>，先不论结果如何，这种行为的实质在我看来就是一种<span style=\"font-weight:bold;\">自负和狂妄</span>，<span style=\"font-weight:bold;\">自负自己对于世界的认知就是正确的、自负自己有权按照自身意志随意改造众多意志的集合。</span>世界观中存在的自然秩序一旦遭到这种根本性的冲击，意味着这是对作品宇宙中各个要素全方位的破坏，这还不是“不破不立”那个范畴的“破坏”，而是楚门将整个天空撕下来的程度。<br>与其说作品需要dramatic，不如说观众需要dramatic，但这并不意味着一定要“为了她毁灭世界”，这种情节编排确实迎合又刺激了受众群体的空虚麻木，毕竟现实苍白无趣，心里也只装得下自己周围的世界。创作者们也懒得花心思琢磨新的玩意儿，毕竟创新风险大又吃力不讨好，索性自暴自弃偷偷懒work done，钱拿到手就可以回家糊口了。<br>但是，放过世界吧，好吗。<br><br>总之这段话是个人的一个小小的总结，按理应该是日志性质的，不求能与异见者互相理解。谁没有个好恶呢？<span style=\"font-weight:bold;\">还好我们都只是普通人，秩序会保护我们。</span><br><br><br><br><br>//3.21更新题目<br>原题为《关于“冲冠一怒为红颜”（或者说世界系？）等情节具有特定吸引力的原因》<br>觉得原来的表述容易引起歧义，我真正在意的这一情节编排的关键点在于“毁灭世界”。也无意讨论世界系，可能确实有点像所以大家不自觉（包括我自己）都自然替代了，总之是不想惹多余的麻烦。<br><br><br><br>//3.24我放弃了<br>不管怎么改总会引起歧义。有兴趣的请通读全贴，我的基本观点仍然是上面的“3.19一点总结”，内心真实的理解是更上一段的粗体字。<br>例子只是便于交流沟通，此贴今后放养。 ","time":"2020-3-13 22:19","title":"关于“为了她毁灭世界”等情节编排具有特定吸引力的原因","userId":"469391","userName":"无为谓","userSign":"(无意义无价值无用无能)"}