{"id":382530,"avatar":"//lain.bgm.tv/pic/user/m/000/40/73/407378.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\">lz今天下午忙成傻逼，我感觉我自己写的还是挺清楚的，怎么被当事人润色成这个吊样，太复杂了，我自己看着都晕，当事人已经清醒了，决定向前看。具体想看简洁版本请看楼下，这里不在过多赘述了。嘻嘻</span></span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><a href=\"https://bgm.tv/group/topic/382530#post_2354273\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">嘻嘻</a><br><br>首先RPG 4群友*1000+(当事人同意了，他说真不是骗你的，也要求我代笔晴风村，我寻思代打不找我，代笔(南京话)找我)<br>上班摸鱼水群时候，一个群友突然说快骂骂我，把我骂醒，在一起三年多分手了很难受。一开始哥几个还有点不解分手就分手有没有拿下是关键，都同居了还说个锤子呢，准备把这个吊毛禁言。<br>其实一个群里能水起来不用很多人就那几个工作比较闲的国企的蛀虫天天水群。<br>准备好大的要来了。这位群友我们姑且就叫他二次元吧，因为他的英雄联盟ID和英梨梨有关，这里是伏笔。<br>这位二次元还是个撸狗，和女朋友认识的时候是在大学毕业工作以后，当时他和他的一群高中朋友一起去漫展，正好这个女孩子也在，也是一个老二次元了。(当天去漫展的所有人都是同一个高中毕业的，此前二次元和该女孩子互不认识，虽然高中是隔壁班的)。当时这位女孩子长相甜美，狠狠的吸引了二次元。这个女孩还有一个身份，那就是这位二次元好朋友的前任女朋友，但是这件事二次元并不知道，他以为他们只是好同学好朋友。因为被长相甜美所吸引，这位二次元开始约一群人一起打lol，目的就是这个女孩子，后来他们在一起了，那个女孩主动坦白自己跟二次元好朋友曾经有一腿，但是已经过去很多年，彼此都好像不介意这件事。二次元整天沉浸在初恋的甜蜜海洋，这个女孩还为他出了英梨梨cos，所以接下来就用英梨梨代替这个前女友吧。两个人同居过，该发生的都发生过了，听到着哥们已经把他禁言了。纯傻逼一个...<br>再后来同居后，这个英梨梨开始不对劲了，他们都是撸狗二次元呢玩下路但只有个白银水平，一旦有个小失误就会被女朋友骂废物，各种喷。二次元也是老派龟男，没见过这场面就憋红脸不说话，像个犯错的孩子，只会一个劲的认错。你都白银了，你有什么错(lz的安慰)<br>英梨梨每次喷二次元，二次元也不反抗就忍着，想着家长都见过了小吵吵就行了，还是要一起生活的。其实写到这里LZ也是一头雾水啊，为什么这么喷你，为啥不反抗的，是我直接抱上床爆炒，哼哼你口中的废物还行吧。各位坛友自己脑补一下，我已经脑补过了。<br>隔阂的产生大概就是，他们高中同学有一个共同群，里面有英梨梨和她前男友和二次元本人，平时英梨梨是比较讨厌王者荣耀这个游戏的，但是有一天，英梨梨的前男友在群里面约打王者荣耀，有好几个群友响应了，不知道为什么英梨梨那一天也响应了号召，几个朋友开始打王者荣耀了。二次元虽然挨骂不还嘴，但是遇到这种问题还是比较敏感，直接对英梨梨说不能和前男友打王者荣耀。然后英梨梨就开始生气，拉黑了二次元。后来二次元和英梨梨吵了一架，二次元提出了分手。但是很快二次元就后悔了，回去找了英梨梨，两个人就和好了，但是英梨梨没有向二次元道歉，这成为了二次元心中一根刺。其实英梨梨和前男友一帮人一起打羽毛球，正常社交二次元都没有什么感觉，但是王者是平时英梨梨讨厌的游戏。就是从那一天开始，英梨梨每次发脾气，二次元第一感觉就是怎么又发脾气了，很累。英梨梨和二次元打游戏，还有生活中的时候态度依然不好，做错一点事情就要挨骂，二次元也忍不了挨骂，但是又不敢还嘴，就开始私下找女陪玩一起打游戏，被发现以后英梨梨狠狠地骂了二次元一顿，二次元也觉得自己做得不对，但是却不知道怎么觉解决现在的状态。其实写到这里我已经觉得这傻逼二次元就是纯的很，又是初恋，又谈了这么久，虽然时间长，但是对象单一，根本不知道女方诉求是什么，只是一味的给予，女孩子要裙子就买，哦对了女方还喜欢Lolita，太过于纵容了。两个人保持这种状态两年多，后来有一次，二次元在两个人纪念日的那一天，回复了父亲朋友女儿的微信(这个女生当时还在读高中，而二次元已经工作好几年了)，被女生看到以后，二次元没觉得什么大问题，然英梨梨就发脾气了，要求二次元当天回复一个字就要转100块给英梨梨，不然就分手。二次元转了8000多，但是内心有所不服，想起当初前男友的事情，两个人大吵了一架，后面和好了但是双方感情已经有了不小的裂痕。直到有一天，二次元放假想一个人呆着，就骗英梨梨加班，其实一个人偷偷打游戏，但是被发现以后，英梨梨提出了分手。分手以后双方还见了几次面，基本都是二次元做司机接英梨梨去拍照。结果最后还被女方小作文挂朋友圈，大意就是现在陪玩，以后就会PC。相处过程中二次元发现，英梨梨需要她永远是正确的一方，就算知道自己做得不对也很难说的出道歉的话语。前前后后二次元说三年恋爱过程给英梨梨花5w+，分手以后也花了1w多，结果还是没能复合，我认为这个数字合理哈，正常恋爱消费。我知道你们很急，要cos图，二次元昨天发了照片，一秒钟就撤回，还好我眼疾手快直接保存了，嘻嘻。等到他们复合我再发出来，然后LZ惨遭绝交，主打的就是救赎。 ","time":"2023-6-2 13:08","title":"晴风村没发上去先发这里下午上班再研究一下","userId":"harukizzp","userName":"乌鲁木齐市第四人民医院","userSign":"(乌鲁木齐市天山区碱泉一街1号 0991-2663490)"}