{"id":28085,"avatar":"//lain.bgm.tv/pic/user/m/000/15/71/157151.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">看不见的女朋友<br></span></span><br>2013-9-8 02:43 <br><br>今天操场上刮的风有点巧克力杏仁的味道。一定是学校附近的化工厂又开张了。<br>有时候世界很矛盾，人们都喜欢香精色素和石油提取物，却没有人崇拜化学工业。对我而言，萃取、沉淀以及分离的过程就像从混乱的声音里提取音符一样，带着魅力。<br>低气压和不怀好意的风向总是会带来一些惊喜。比如杏仁的香气，再比如她。<br>我有个很喜欢的女孩子。人们说女孩喜欢女孩是不好的。他们还说，女孩子应该终生孝敬一根油条，所以要找个稳定又合适的男人结婚。喵，真是糟糕。<br>她有过很多男朋友。有很多故事。<br>不过后来，她回到了自己的家。我的生活也变成了一团麻。不知道什么时候能再见到。<br>总之。好想见她。<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">剪影<br></span></span><br>2013-9-10 02:29<br><br>学校所在的郊区只有大片公路，双向收费上不封顶，八车道的黄色隔离线贴得到处都是。还有一些不知道为什么要修的高架桥，孤独地等着坍塌。一位伟人说过，想致富要先修路。不过这显然是一片修了路也没富起来的地方。<br>今早下了一点雨。我在这还没富起来的郊区，想象着不远处阴沉包裹的城市。城市里面有她的家。至少是她的其中一个家吧。<br>城市。大群人聚集的地方。每次想到城市就会想到下水道，西方文明伟大的贡献。在我对城市的臆想里面，经常有盘错的下水系统崩溃的场景出现。那些每个人排泄的污秽从水泥地面的各个入口翻滚而出，淹没脑力工人们锃亮的高跟鞋，电脑，香水和化妆品。<br>今天的变动很大，当然也在预料之中。也许来不及告别，我就要暂时离开她的这座城市了。不知道应该哭还是沉默。不过，一旦哭过了，大概也就只剩沉默了吧。<br>有一次我和她去参加聚会，最后只剩下我们两个人。她喝得有点醉了，说，抱抱吧。她路灯光照下面的剪影，样子很美。身上的味道还是那么好闻。我们沿着城市的河边走了很久，然后告别。<br>记得她说，这么晚了，你不送我一下，就不怕我出什么事情吗。<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">上瘾<br></span></span><br>2013-9-11 02:52<br><br>我进城了。<br>地铁掘进的漆黑隧道交杂在城市的每条道路之下。这个城市慢得离谱的地铁网络并不复杂。当然，如果它也称得上是网络的话。<br>以前她说，我每次坐地铁都会被男人骚扰。这让我想在那些歪七扭八的躯体贴上她之前，把她抱起来——如果不打扮，我身上歪七扭八的只有脸、头发和大脑皮层，这大概给了我某种比较优势。<br>中心区的建筑并没有如印象中的那样遮蔽天空，想象着她在蓝得发黑的玻璃幕墙下的倒影，心情也会变得好起来。<br>我比她高上一点，被我抱着的时候她会软软的贴在肩上，还会像小猫一样偷看周围镜面上的自己。这时候我就会不负责任地想到波伏娃写女人的书。不过，可以料想到她会说：这样想，可就没那么有趣了。<br>我见到她的时候，时时都能想到一些诗，它们从路灯的阴暗处滚落下来，浮动在她的侧脸和嘴唇上，让人想读出来试试看。当然，更一般的情况是，离开她没多久，那些诗句就都从脑皮层上的某个皱褶上溜走了，转变成简短的旋律和音符，孤独地重复着。<br>今天我见到她，感觉对她中毒更深了。<br>这毒，就不要解了。<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">运气<br></span></span><br>2013-9-12 02:49<br><br>她送过我一个手镯，从小时候就一直戴着的一个，大概有十来年的历史了吧。她说这是个很重要的东西，但是现实往往如此苍白，她给我手镯的时候，我连给她一个吻都做不到。<br>她说，这保佑了我很多年，现在希望也能保佑你。<br>无神论是一种很有趣的信仰，它的要义就是到处亵渎别人的期待。当一个无法无天的无神论者一路顺风的时候，他就会变得更加肆无忌惮。<br>我不怎么信神，但是很相信人和感情。对很多人来说，一个物件代表一种好运。对我而言，我信仰她，她本身就是一种好运。<br>这个镯子现在就戴着我的手腕上。它细细的，是岁月的样子。仔细注意手镯的时候会觉得凉凉的。不注意它的时候又会觉得温暖。<br>这和她给我的感觉一样，想念的时候会有刺痛，忘记想念的时候就变成了牵挂。<br>她把装着手镯的布囊递给我的时候，我没有吻她。我想，应该用我的所有去保佑她一个人。<br>只有人才能保佑人呢。 ","time":"2013-9-12 11:56","title":"看不见的女朋友——合集（持续更新","userId":"157151","userName":"尝觉","userSign":"(商业级的。)"}