{"id":374007,"avatar":"//lain.bgm.tv/pic/user/m/000/68/37/683739.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"　　近来bangumi首页经常可见标题类似「某作品真的适合在某分数以上/以下吗」的帖子——其核心问题是个体评分与大众评分的内在逻辑差别。本文以此为契机，对评分展开讨论。鉴于评分体系的复杂性，本文难免存在不完备之处；部分内容为考虑文章结构性而添加，对贵小组成员来说可能过于浅显，还请见谅。<br><br>　　以下正文：<br><br><br>　　文本以动画作品（以11区TV、剧场版、OVA为代表，本文中的「作品」一词通常特指以上作品）的评分为主要讨论对象，涉及评分的价值，决定评分的因素，个人评分与大众评分的区别，若干典型评分制度的对比等，在对其进行梳理与剖析基础上，对新评分体系的建立做初步尝试。<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">评分的存在价值</span></span><br><br>　　对观众而言，唯有观看作品本身可以检验作品价值，就如同唯有亲自品尝才可以得知食物的口感。这是否就意味着评分没有价值——显然并非如此，<span style=\"font-weight:bold;\">评分可以作为观众选择作品的参考信息</span>，就如同PV、表记、评论等。<br><br>　　那么——<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">评论可以取代评分吗</span></span><br><br>　　作品评论作为一种内容更为丰富的观众反映形式，看似评分的上位替代，但也不全是。首先，评论的观看时间要远大于评分，且可能存在影响观看体验的主观内容以及剧透；但评分仅是一个数字，更为安全无害。另一方面，在许多评分网站对短评设置字数限制的情况下，字数有限的短评可能仅足够反映出作品在某方面的特色，而对整体性评价草草带过甚至直接省略，那么评分就可以作为这方面信息的有益补充。某作品可能有某方面明显的缺陷，但整体质量尚可，如果对其评论中重点描述了这项缺陷而缺乏一个整体性的评分作为补充，在信息的传达上就很可能出现偏差。<br><br>　　<span style=\"font-weight:bold;\">评价先于评分，评分是更直观的补充。</span>而且本质上，评分也只是高度浓缩量化的评论罢了。<br><br>　　综上，评分不但有价值，而且难以被完全替代——前提是有价值的评分——这构成了本文的基础。下一个问题为怎样的评分是「有价值的评分」，要讨论这个问题，首先要了解决定评分的因素。<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">决定评分的因素</span></span><br><br>　　从理论上，评分是对作品质量的量化评价，其中主体是观众，客体是作品。影响评分的因素涵盖了作品本身、评分心理、宣传、意见领袖、社群等，可以概括为三类：作品因素、观众因素、环境因素。<br><br>　　<span style=\"font-weight:bold;\">作品因素</span><br>　　评分的客体，也就是对象是作品。任何评分，无论受到怎样的场外影响影响，都无法完全脱离作品本身，如果作品不存在，那么对该作品的评分自然也不存在。既然没有完全相同的作品，那么作品之间自然会产生不同的评分。<br><br>　　<span style=\"font-weight:bold;\">观众因素</span><br>　　评分的主体是观众，而且是<span style=\"font-weight:bold;\">作为个体的观众</span>，大众评分不过是作为个体的观众评分在统计后的结果，不存在一种脱离具体个体评分的大众评分。「一千个读者眼中就会有一千个哈姆雷特」，对同一作品，不同的观众会产生不同的观看感受，同时又由于其不同的评分心理与评分观念，不同的价值评价，最终会产生不同的评分。<br><br>　　<span style=\"font-weight:bold;\">环境因素</span><br>　　观众是受到环境影响的生物，某种意义上环境因素与观众因素是紧密关联难以彻底分离的，除非将观众从除作品外的环境中抽离出去——如果假设这一条件下的给出的评分是该观众的「纯粹评分」，那么一旦接触环境信息，这一纯粹评分就会被污染，进而被改变。无论是跟随大众或意见领袖打分还是出于对抗或是其他心理给出与大众评分相反的分数本质上都是如此。纯粹评分仅在理论上存在，任何事实上的评分都会不可避免受到环境的影响。<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">怎样的评分是有价值的评分</span></span><br><br>　　上文中强调「对观众而言，唯有观看作品本身可以检验作品价值」，怎样的评分是有价值的要落实到具体的观众个体身上。对尚未观看作品的观众而言，与其在未来观看作品后给出的评分相一致的评分是最有价值的，也就是未来的自己的评分。但这样的评分显然无法获取，因此只能寻找最接近的评分作为替代。<br><br>　　大众评分能否承担这个使命。<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">个体评分与大众评分的内在逻辑差别</span></span><br><br>　　首先要明确几个定义，评分体系是一个总的概念，包括评分制度（网站层面的5分制还是10分制），评分标准（用户层面的怎样的作品是5分）。<br><br>　　<span style=\"font-weight:bold;\">Bangumi等评分网站上常常可见到这样的论调，「某作品是否应当低于/高于某分数」</span>——这背后反映出的就是个体评分与大众评分的内在逻辑差别。<br><br>　　<span style=\"font-weight:bold;\">大众评分不能代表个体评分</span><br>　　大众评分是个体评分在统计后的结果，是不同时间、不同评分标准、不同评分心理、不同评分状态下的观众评分的总和，但其不能代表任何一个具体的观众，其对任何观众而言都不是那个「最有价值的评分」，甚至不一定与之接近。<br><br>　　<span style=\"font-weight:bold;\">评分群体的不固定性</span><br>　　具体到每部作品时，打分群体是不一致的。大众评分并不是一个固定观众群体给出的评分的总和，而是来自一个不固定的观众群体，这进一步放大了之前的问题，即不同作品在大众评分中所采取的具体评分标准必然是不同的。而以不同评分标准给出的相同评分，自然很难说是相同的。<br><br>　　<span style=\"font-weight:bold;\">大众评分对环境因素的放大效应</span><br>　　大众评分不可避免会放大环境因素的作用，在信息发达的时代更是如此。意见领袖的一个视频让特定作品的分数在一夜之间产生巨大变化并不奇怪，但这并不意味着作品本身改变了，也不意味着观众们的心态都改变了，可能有相当一部分观众并非依据自己对作品的观看本身给出评分。这样一种与上文提到的「纯粹评分」相对的「空虚评分」是否能反应作品的质量，还是仅仅沦为传播学的研究材料。<br><br>　　综上，大众评分不可避免会存在这样那样的问题，其唯一优点也不过是获取方便。然而在bangumi、豆瓣等评分网站上，均可通过友评建立一套适合自己的评分参考样本，与其发帖「某作品真的适合这个分数吗」钓鱼，不如去建设适合自己的评分参考样本。<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">评分制度间的差别——以5分制与10分制为例</span></span><br><br>　　5分制与10分制是两种常见的评分制度。在实际使用中无论是1~5分制，还是改良版的-2~+2分制，都存在区分度不足的问题。如果0分代表标准线也就是平庸，+1代表良好，+2代表优秀，那么优秀作品与顶级作品之间将缺乏区分度。<br><br>　　这种区分度不足源于将同样的分数段分配给高于标准的作品与低于标准的作品。从设计本身来看，这是非常合理的；但在实际使用中，就好比将垃圾分类做到与食品分类一样细致，恐怕没有这样的必要。而对于值得被细分的优质作品，就只剩下4分或5分，+1或+2这样的狭小区间了。<br><br>　　缺乏区分度引出的另一个问题是「评分阈值」的存在。在缺乏足够区分度的评分制度中评分主要依据作品（以及作品外的因素）能否达到特定好评阈值，能则好评，不能则中评，低于差评阈值则差评，而缺乏进一步区分的空间。这将会产生评分极化（特别是在观众群体有共同特征或相对固定的作品中，例如续作或粉丝向作品）与评分同质化（特别是对于高分作品，甚至会出现绝大多数作品均为4分开头，需要借助小数点作为真正评分的奇观）。或许有观众提出「为什么不直接将作品分为能看下去与看不下去呢」，这就好比把食物简单分为可食用与不可食用，对味道、口感、营养等完全忽视。<br><br>　　如果要进行改进，可以将原本-2~+2的5分制扩展为7、9、11分制，或是采用10分制。至于百分制，由于评分选择的复杂性，往往令一般观众望而却步。<br><br>　　值得注意的是，bangumi虽然采用了区分度更高的10分制，但实际打分中，大多数用户的大多数评分都分布在6~10分的区间，中值与均值在7~8，本质上是一种变相的5分制。<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">评分需要分项加权吗</span></span><br><br>　　既然简化的评分制度存在缺陷，那么能否通过对动画进行分项加权评分来得出一个更为「准确」的评分呢。具体说即将动画分为作画、演出、剧情……等细分项目，并赋予一定的权重，分别打分，然后加权计算总分。<br><br>　　首先需要肯定的是，分项目打分是有意义的，例如作画爱好者可以更关注在作画项目上得到高分的作品，剧情爱好者可以更关注在剧情项目上得到高分的作品……但加权计算总分的行为是没有必要，甚至反而会导致总分的评价失去意义。<br><br>　　一部动画作品并非设定、画面、声音……等的简单组合，而是一个整体，是1+1＞2的。一段配乐本身有其欣赏价值，但配合画面与剧情表现则会发挥在其自身以上的表现效果；但与之相反，演出与剧情的脱钩反而会拖累观看体验，就好比优质的零件被用错误的方式拼接在一起。因此简单的加权计分并不能涵盖作品的整体性，换句话说，这样评分是不全面的。<br><br>　　那如果加上「整体性」这一项评分呢，是否就可以改善这个问题。也不然，不同作品所展示的侧重点不同，重演出与氛围的作品中剧情的地位可能被挤压；以角色为卖点的作品中绘柄就是重要的评价指标；世界观设定在奇幻与科幻作品中的地位十分重要，但在现代校园日常中就无足轻重了……为此，要不就允许单项评分加权后总分上限超出固定的10分，解除总分在区间上的限制（这显然会让评分的管理复杂化）；要不在评分的基础上将作品分类，什么是作画番、什么是剧情番、什么是角色番……然后再分别设置权重比例。不过这不但让评分复杂化，而且不一定取得正面效果。<br><br>　　这同时也牵扯出一个问题——<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">不同类型的动画是否适用于同一套评分标准</span></span><br><br>　　一种常见论调是「不同类型的作品之间缺乏可比性」，那么类型要如何划分，要划分到多细为止，恋爱作品是否是一个大类，那么恋爱搞笑呢，校园恋爱搞笑呢；甚至极端一些，作品是否只能自己与自己比单话评分。归根结底，用题材类型的区别来找借口实际上是忽略了这些作品均为动画这一最大共性。单纯提出区分，却不提如何区分是无意义的。<br><br>　　在事实上，这些争论的范围主要集中在「以TV、剧场版、OVA为主的11区动画」中，真正类型差距大的，诸如短片也没有被经常提起。而上述范围内，一部描写职场背景下人际关系的动画与一部描写校园背景下人际关系的动画，其差异又有多大呢。归根结底，一切不脱离故事的作品自然脱离不开故事的要素，在底层逻辑上，这些作品是一致的。而绝大多数上述范围内作品都不能完全脱离故事，因此可以这么说：<span style=\"font-weight:bold;\">以TV、剧场版、OVA为主的11区动画理论上可以适用于一套评分体系。</span><br><br>　　问题是如何建立这套评分体系。<br><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">是否存在完美的评分体系</span></span><br><br>　　固然不存在一种完美的评分体系，但因为尺度存在偏差而不去度量，因为时钟存在偏差而不去计时，因为评分体系存在偏差就全盘否定评分行为的价值恐怕并不合理。<br><br>　　在批判上述评分体系后，本文倡导「上限法则」，简而言之，先设定在内容与表现上达到何种程度的作品可以达到怎样的理论分数上限，在此基础上对作品做出进一步评价得出分数。以下链接作为一个例子抛砖引玉。<br><br>　　<a href=\"https://bgm.tv/blog/309543\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">链接：评分标准参考例</a><br><br><span style=\"font-size:20px; line-height:20px;\"><span style=\"font-weight:bold;\">结语与宣群</span></span><br><br>　　城造在山上，即便改变互联网的评分生态是一件极其困难之事，依然可以选择建造一处阿卡迪亚（乐园）。<br><br>　　归根结底，找一个口味相近的观众去「试毒」虽然不是一劳永逸的万能评分参考方案，但确实是可行性最强，准确度最高的方案之一。那么干脆建立了一个动画讨论群，欢迎志同道合的各位。链接如下：<br><br>　　<span style=\"color: blue;\"><a href=\"https://bgm.tv/blog/313918\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">动画群链接</a></span> ","time":"2022-10-19 22:06","title":"由「某作品真的适合在某分以上/以下吗」类贴引发的评分讨论兼宣群贴","userId":"683739","userName":"Arcadia","userSign":""}