{"id":374064,"avatar":"//lain.bgm.tv/pic/user/m/000/66/42/664276.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"本田透<br>出自：《水果篮子》<br>本田透：“也许根本没有人是从一开始，就带着‘意义’出生的，大家可能都必须自己去发现，寻找……也许所谓的意义，也许暧昧而不确定，或许还很不安定。但是，只要活着，就会想要知道那个意义……为了某个人而活着的自己。”<br>透说这句话的时候，真的感动的要死了。死了什么也没有了，可我们既然活着，就一定有其真正的意义。让我们受益匪浅，也对自己的人生产生了思考。<br><br><br><br>罗杰<br>出自：《海贼王》<br>罗杰：“想要我的宝藏吗？那就向着伟大航路进发吧，去吧，我所有的宝藏都在那。”<br>咳咳，于是米娜都因为这句话开始了寻找ONE PIECE的男子汉的大海冒险~罗杰是海贼时代的传奇！这个男人，无人不知，他像个神话一样立在顶峰被所有人追忆。<br><br><br><br>C.C<br><br>C.C：“雪为什么是白色的 因为它忘却了自己的色。”<br>我会告诉大家她是个外表16岁，实际上是活了千年的老太婆么（←木有看见木有看见）。尽管这样，也非常喜欢她的腹黑和小傲娇~雪为什么是白的？因为它忘却了自己的色。好悲伤的感觉有没有？<br><br><br><br>漩涡鸣人<br>出自：《火影忍者》<br>漩涡鸣人：“有话直说，说到做到，这就是我的忍道！”<br>他的坚持，他的努力，他的忍道。我们一直从第一集就开始喜欢他，喜欢这个开朗的孩子，他在成长，我们也在成长……不知不觉就开始学习他，羡慕他，被他的坚强所感动着。<br><br><br>  <br>朽木露琪亚<br>出自：《死神》<br>朽木露琪亚：“人们之所以能怀抱希望，是因为他们看不见死亡。”<br>最喜欢的就是她的那双紫色的眼睛，虽然是150岁的高龄死神，小编只想说，她是个努力的“孩子”……不服输好强，像个男孩子一样，却拼命地保护着珍视的人。<br><br><br><br>不二周助<br>出自：《网球王子》<br>不二周助：“总觉得和你在一起再高的地方都能到达。”<br>这是不二对手冢说的话，咳咳，大家不要乱想啊（啊喂！你明明乱想了！）。这个总是笑眯眯的家伙~最喜欢他了~什么夫妻档宣言承诺小编才从来米有往这方面想呢！<br>总是冷静沉着的他，让人不禁聚焦目光在他的身上，他是天生的强者，所以更适合呆在强者的身边。一起成长，一起变得更强！<br><br><br><br>将爱形容为美丽的 是不了解爱的人<br>将爱形容为丑陋的 是自以为了解爱的人<br><br>－市丸银<br><br><br><br>任何纯洁的人，为了生存都会杀生，吃肉和鱼，或者采花、杀昆虫等……还有憎恨别人或伤害了别人……其实谁都不想做这样的事。如果这些都算是罪恶，那么人类本身为了生存都是在犯罪吗？<br><br>阿瞬<br><br><br><br>虽然只有一把剑，能用这双眼睛阻止的话，就能保护什么吧！<br><br><br>－绯村剑心<br><br><br>停留在别人心中片刻,而非停留在自己心中<br><br>－相乐左之助<br><br><br><br>揺净罪之塔,吱吱作响…就像光一般,贯穿世界。<br>背脊之塔,摇摇晃晃…不断往下坠的是我们还是天空？<br><br>-山田花太郎<br><br><br><br>人要得到某种东西,就必须付出另一种东西,这就是--等价交换<br><br>－《钢之炼金术师》<br><br><br><br>花儿的外表虽然很柔弱，但永远屹立在风雨当中从不退避，因为她知道风雨过后，阳光一定会来临。风雨吹的越大，将来的日子就会越美好。<br><br>-灰原哀<br><br><br>  <br>不断从天而降的太阳鬃毛,让薄冰所留下的足迹都逐渐消失。<br>不要害怕遭到欺骗,因为这世界就建筑在欺骗之上。<br>-日番谷冬狮郎<br><br><br><br>我们之所以觉得岩壁上的花很美,<br>那是因为我们就站在岩壁上的缘故。<br>不必害怕,因为我们像花一样,<br>脚步并没有向外踩出去。<br><br>-蓝染惣右介<br><br><br>如果有时间找一种漂亮的死法,不如漂亮的活下去<br><br>-银时<br><br><br>人类害怕的事情有两个那就是死亡和耻辱。挑战死亡者那简直是愚蠢的行为，挑战耻辱者也是笨蛋一名，但我比较欣赏这种的笨蛋。<br>-银时<br><br>困惑于黑暗的可悲之影，诋毁伤害他人，沉溺于罪恶的灵魂，要死一次么？<br>-阎魔爱<br><br><br><br>这世上所有的一切，都是为了将你赶尽杀绝<br><br>-平子真子<br><br><br><br>世界吗?是啊！去追寻自由。<br>在这个辽阔的世界面前，可笑的梦想将成为你们前进的方向。<br>去吧，在信念的旗帜带领下！<br><br>-海贼王【哥尔·D·罗杰】<br><br><br>  <br>无垢才是罪恶，真相无从改变，完全没有意识到自己的愚蠢。<br>平平稳稳的时间，那便是希望，以及罪过。<br>虚假的心灵，倾注的柔情，罪上加罪。<br>-玖兰枢<br><br><br>  <br>“金钱 地位 名车 珠宝 恋人等东西，<br>人类的生活就是不停的夺取和被夺走，那样的生活是没有希望的<br>如果被夺走的只是金钱，我们可以夺回；<br>但如果是人性中温暖的部分，能够填补人类心中空虚的<br>只有两个同样空虚的人相遇。”<br><br>-闪灵二人组<br><br><br>我认为伤害别人心灵的人比伤害别人身体的人来得差劲。<br><br>-立夏<br><br><br>  <br>只有抱有必死决心的人，才有资格杀人<br><br>-鲁鲁修<br><br><br><br>你和我说不定都是幸运的……因为，我已经没有可以珍惜的人了……我和你都已经找到了重要的同伴，只有失去后才会明白<br><br>-卡卡西<br><br>或迟或早，人总有一天都会死的，但正因为生命是有限的，才能够欢喜和悲伤。<br>迷失自己真的很可怕，那种时候，根本不知道自己应该做什么，必须做什么。<br>只要有同伴，不论多艰苦的考验都能够提起信心，有时失去信心。明知只要越过难关就会变得强大，却不知为何忍耐下去，但与忍耐的心情交战，却意外地让我松一口气。所谓朋友，也许是为了那种时刻而存在。<br><br>-麻仓叶<br><br><br><br>花开，然后花落，星光闪耀，不知何时熄灭。<br>这个地球，太阳，银河系，甚至整个宇宙也总会有消失的时候，<br>人的生命和那些相比只不过是一瞬间吧，<br>在那一瞬间中，人诞生，微笑，哭泣，战斗，伤害，喜悦，悲伤，憎恨谁，喜欢谁，<br>所有的一切都是刹那间的邂逅，谁都不能逃脱死亡的长眠。<br><br>-沙加<br><br><br><br>虽然，现在的我内心所受的伤是那么的深<br>虽然，这段痛苦的回忆只会带给我伤痛与悲哀<br>但是…我宁愿把这段记忆永远的保留起来，让它伴随我成长<br>尽管我也曾想把它忘掉，但是我相信<br>如果不去逃避它，一直把它带到生命的终点<br>总有一天，我会战胜那些往事，让自己变得更强…<br>在这个世界上，一定会有一些无论怎样都忘却不掉的事情…<br>所以，我想要敞开自己的胸怀<br>试着让自己去接受， 去相信<br><br>-草摩红叶<br><br><br><br>谁都愿意相信自己的存在，自己的胜利。可是在时间和命运面前，“相信”这种行为本身是多么的虚幻和无常。<br>如果想让人信任你的话，就拿出相应的成果来。<br>正因如此，我们才不能裹足不进，无论使用什么手段，即使被认为这是卑鄙的，也只能继续求胜。为此，应该化身为修罗，为了不让鲜血白白流淌，才要流下更多的鲜血……<br>凡事都会出现破绽，，何事都会诞生迷茫，在内心慢慢沉积的名为友谊的沉重积石，是通往明日的基石吗？还是直至昨日的淤塞呢？应去面对的答案，就在我自己心中。<br>-鲁鲁修<br><br><br><br>美的不是这个世界，而是承载这个世界的美丽的你的目光。<br>会起反作用是吧，明明是想保护，却伤害了；明明想要哭泣，却微笑着。<br>-玖兰枢<br><br><br>无法飞翔的翅膀,还会有意义吗?<br>不会飞的翅膀也是有意义的,因为它是曾翱翔于天空,珍贵的回忆啊<br><br><br>-AIR<br><br><br><br>不到最后一刻绝不轻言放弃，如果放弃，就等于比赛提前结束了<br>-灌篮高手<br><br><br>世界上没有偶然，有的，都是必然<br><br>-XXXHOLIC<br><br><br><br>无论发生什么事，你都要对重要的人说：“为了保护那个人，不要选择死亡。为了保<br>护那个人，无论发生什么事，都要活着！”<br><br>-D.N.ANGEL<br><br><br><br>梦想是什么？那是现实的延续。<br>现实又是什么？那是梦想的终结<br><br>-eva<br><br><br>我的手中并不缺少地图,只是心中没有目的地而已<br>-蜂蜜与四叶草<br><br><br>我可没那么了不起！我只是想让我喜欢的女人能得到幸福。对挥舞刀剑的我是不可能的，所以想让她和普通的家伙结婚生孩子生活下去，仅仅如此而已 ","time":"2022-10-21 22:46","title":"突然发现1几年找的动漫语录，发一下，最后一个出自忘了","userId":"664276","userName":"Mr.","userSign":"(如果感到快乐与幸福是虚度年华，我没什么好悔恨的。以后 ...)"}