{"id":374014,"avatar":"//lain.bgm.tv/pic/user/m/000/39/94/399494.jpg","floor":"#1","group":"新和聯勝 — 飛龍遺產","groupHref":"/group/dtmc","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4578.jpg?r=1659178778","message":"飛龍：什麽叫才華？見識一下。<br>作者：楊不歡（来自豆瓣）<br>来源：<a href=\"https://www.douban.com/note/634361846/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.douban.com/note/634361846/</a><br>版权归作者所有，任何形式转载请联系作者。<br><br>砰砰砰，二师兄，大事不好了，大师兄死了。<br><br>“天庭内部消息：孙悟空暴毙，死因不明。南天门已介入。”两个小时后，一条消息在网上爆炸式流传，各大门户网站纷纷转载。这个消息的独家来源是大V网红、情感专家“高老庄高小姐”，曾经出版过《我与元帅那三年》，在全网最大直播平台上有自己的节目，解答网友的情感困惑，不时会发一些取经四人组的花边现状。<br><br>天庭没有发表任何声明。<br><br><br>青春燃向的文艺作品，大致都有一个基本盘：在被记忆美化得草长莺飞的回忆中，必有一个快乐成长的少年时代，然而这个少年时代必折戟于血色的浪漫，大多是写一个深爱的人的非正常死亡，或者是青梅竹马的爱人，或者是阳光明媚的玩伴，或者是和蔼可亲的师长。死去的灵魂成了少年心中的朱砂痣，然后青春于此产生裂痕，少年从此长大成人，故事从这里开始叙述，以上内容都以闪回形式提及。<br><br>那些死亡象征着你少年时代的结束，事实上多数人的少年时代应该没有什么戏剧化的死亡，只不过用这种表现方式把你的逐渐平庸演绎得更惨烈。主角自然是不会放弃梦想和追求的，主角的创作者知道，你需要看主角为你继续走下去，因为你才是那个放弃的人。<br><br>事实上当青春断裂的时候，每个人的反应都是不一样的。所以松阳先生死了之后，坂田银时成了那个大隐于市的人，假发成了那个傻里傻气坚持下去的理想主义者，高杉成了那个心碎的人。而你通常是那个麻木的人。<br><br>悟空在无数影视作品中为你走了下去，然后你在深夜续费了视频网站，然后一边看一边哭得泪流满面，打着弹幕说好燃好燃，然后第二天继续庸常生活。<br><br><br><br>悟空之死是时代悬案，到最后也没有个说法。这些年他神龙见首不见尾，到底在搞什么，也没人关心。悟空死后，唐三藏单凭《悟空之死与佛家心法》的巡回演讲，就赚的盘满钵满；八戒的几处房产都有记者蹲守问他回应，最后他的工作室出了个声明，表示自己的所有表态和天庭一致；沙僧放了个长假，躲到了非洲的群岛之间。天庭召开了时代精神文艺座谈会，玉帝、王母、太上老君等均出席会议，确立了孙悟空之后的下一个时代标杆；悟空头七那天，大量的粉丝聚集在全国各地的悟空庙，给悟空献上各个品种的桃子。<br><br>六小龄童、周星驰、今何在三个人站在悟空像木雕前。<br>今何在：所谓成佛，不过就是放弃所有的爱与理想，变成一座没有灵魂的塑像。<br>六小龄童：居然让孙悟空谈恋爱！贾玲给花木兰都道歉了，那些恶搞西游记，要等多久才道歉？<br>周星驰：我希望是一万年。<br>六小龄童恶狠狠地瞪了他一眼。<br>周星驰连忙嬉皮笑脸地说：别生气，我告诉你一个秘密。——他指着今何在——知道为什么他书里那句“天地神佛”金句不能用演员的口说出来，必须变成大字最后在屏幕上打出来吗？<br>今何在：……<br>周星驰：因为他那些看起来很燃的金句，如果口头演绎出来，就会显得很造作很尴尬。不信你自己演孙悟空时读读看。<br>六小龄童：我就是真正的孙悟空！你们都什么玩意！<br>这时，木雕的嘴张开了：呵呵。<br><br><br><br>关于悟空到底是怎么死的，人间流传着几个版本。其中一个说，这些年，总有一些想要封圣的妖魔，试图打赢战斗胜佛，只要你找一个悟空庙，等到午夜，亮出兵器，大喊三声齐天大圣，悟空便会出来接受你的挑战。就在某个夜晚，某个六线城镇高速公路旁破破烂烂的悟空庙里面，一个小妖召唤出了大圣。<br><br>何方妖孽！大圣问。<br><br>那个小妖打都没打，只说了一段话。<br><br>我是卧室里每天打扫的灰尘，我是厨房还没洗的碗。我是文件和税单。我是办公室茶水间同事的小声对话。我是邮件抄送给上司的剑拔弩张。我是你的孩子半夜需要喂奶哇哇啼哭，我是你的老公回家没有换衣服就踩上了床。我是上车被后面的小鬼插队又被身边的老头挤了一下的恼怒，我是办事被机关单位工作人员敷衍刁难最后名额被对手找关系抢走的日常。<br><br>我是你最后的敌人。压死骆驼的最后一根稻草。我是琐碎。<br><br>哗啦一身，香案那个彩色的木塑轰然炸裂。悟空死了。<br><br><br><br>二师兄你是不是脑壳坏了！龙马对着八戒大喊大叫。这种谣言都信，能不能有点判断力！大师兄哪有空整天守在庙里面等那些妖怪去挑战，他又不是网游的NPC！<br><br>他就是……沙和尚在一旁弱弱地说。<br><br><br><br>悟空死了，所有用他的姓名权改写的大IP网游、电影、网络小说，在需要支付版权费时都陷入了法律争议。悟空没有父母，没有子女，倒是有许多绯闻女友，你看你们后世给他安排了什么紫霞白晶晶，什么狐狸白骨蜘蛛甚至观世音。只是绯闻女友不具有法律效力。唐三藏和菩提老祖打了一场世纪官司，西天最终裁定唐三藏是悟空的法定监护人，只不过胜诉的附加条款是三藏在收取版权费时必须提交比平时更高的所得税。<br><br>我还是怀念和那些理想主义青年一起，一头撞死在南墙上的故事，死了一次又一次，只不过到最后发现，这是一场网游，我只有一条命，人民币玩家有无数条命。<br><br>你在日本热血动漫里面寻找孙悟空，你在放学打架古惑仔里面寻找孙悟空，你在抽烟喝酒谈恋爱里寻找悟空，你在摇滚乐里面寻找孙悟空，你在街头运动寻找孙悟空，你在综艺选秀比赛里寻找孙悟空，然后你年纪大一点了，你甚至跑到创业公司里面寻找孙悟空。孙悟空死了，不是在戴上金箍那一刻，也不是在战斗胜佛金身成形那一刻，他的死是一个细水长流的过程，一场无痛凌迟，他墓碑上的每一块砖，都是他漫长的取经路上一步一个脚印踩出来的。<br><br><br>不，这并不是一个星辰大海的梦想被现实打败的故事。这是一个改朝换代的故事。丽塔基斯特在杂志《唱唱反调》中提出一种质疑，悟空可能是被谋杀的。有关部门的反应过于迅速，她写道，相关讨论迅速被删除，新的时代精神确立得太快了，官方不愿意公布事件的细节，好多疑团没有被解开。<br><br><br><br>在悟空的坟前，哪吒和杨戬干了一杯。<br><br>真君，你说泼猴真的有可能是被谋杀的吗？<br><br>杨戬面无表情：勿谈国事。<br><br>哪吒低头，给悟空坟撒了点酒：真君你看，泼猴死了，我们这代人的时代，也差不多结束了。<br><br>少占我便宜，我跟你不是一代的。<br><br>你当年劈山救母，我当年削骨还父，他当年，——哪吒指了指眼前的墓碑——大闹天宫，我们的文学形象在现代文化意象里面，就是一个时代的，那个爱谈所谓挣脱束缚的时代。现在他死了——<br><br>是，泼猴是死了，可是泼猴还有一个活着的可能，就是他是自杀的。<br><br>……什么意思我怎么听不懂，真君你能不能说人话？<br><br>我是说，如果他是自杀而死的，那他也许还活着。<br><br>你说的什么鬼……<br><br>杨戬感觉到远远飘来一阵仙气。他侧过头，见角落闪现一个身影。杨戬朝那个方向怒了努嘴：三太子，善财你认识吗？你们年纪差不多。当年连孙悟空都打不赢他呢。<br><br>哪吒从鼻孔中哼了一声：不认识，我跟红孩儿又不是一个时代的。他早就……清静了，灭了那团三味真火了。哪吒转头看了善财童子一眼，他被金箍套着的双手依然合十，面无表情，宛如泥塑。他面向悟空坟伫立了几秒，便迅速消失了。<br><br>哪吒怏怏回头，继续说，他是下一个时代的。<br><br><br><br>悟空死了，因为这个时代对他说，我们不需要你再为我们走下去了。<br><br><br><br>如果西游四人是一支乐队，那么唐僧是主唱，悟空是吉他手，八戒是鼓手，沙僧是贝斯。如果西游四人是一批反对派青年，那么悟空是街头异议者，唐僧是独立参选人，沙僧是义务助选，八戒是投票的人。所有的西游改编电影，无论叫什么名字，玩什么花式，他们在我眼中，全都叫《我的老公孙悟空》。你们的“大圣归来”，而我的大圣死了。<br><br>悟空死了，曾经那些珍贵的、隐秘的、非主流的叛逆和抗争，如今成了年轻人向时代的媚俗撒娇。大洪水到来的时候，孙悟空们频临灭绝，却最终登上了消费主义的方舟。人的追求从来都被演绎得过于伟大了，你的理想只是时代的娼妓而已，由书写历史的人去定义，你喜欢什么、享受哪一种光荣、热爱哪一个集体，说到底在出生的一刻，都已经被权力机器编好了程序。曾经时代出现了一个容许悟空活下去的缝隙，于是悟空成了每一个人的男朋友，我们曾经谈及自我和放逐；如今时代越来越聪明了，大概学会了让青年换一种方式谈自我，于是我们一起把悟空推进一堆泡沫之中吧。悟空并非死于决斗，并非死于他杀，并非死于自杀。悟空自然死亡。因为时代不需要悟空了，所以悟空死了；因为悟空死了，所以悟空开始被搬上大荧幕了。这才是悟空死去的真相。杨戬和哪吒永远不会知道了，因为他们也快死了。但如来知道。如来当然一直什么都知道。<br><br>悟空死了，连坟墓都空空，世间每一个行走的人，都是悟空的一座衣冠冢。<br><br><br><br>-楊不歡，2017年8月23日- ","time":"2022-10-20 00:31","title":"妈的，悟空死了","userId":"399494","userName":"飛龍 🇺🇸🇯🇵🇹🇼🇺🇦","userSign":"(让我们远离冰冷的房间，亲自推动历史的进程。 ...)"}