{"avatar":"//lain.bgm.tv/pic/user/m/000/38/29/382951.jpg","floor":"#1","group":"X癖大观","groupHref":"/group/kink","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4312.jpg?r=1570608241","message":"最近又发现了自己的一个大概很小众的性癖：年龄关系逆转。某种程度上也可以叫“年龄退行”，不过不是真真实的年龄减小，而是大人被当成小孩来对待，比如说或者是姐姐留级变成自己妹妹的学妹，或者老师重新上学变成自己原来的学生的后辈，等等这样。日本那边还是有一些尿布（おむつ）和婴儿play爱好者的，不过跟自己的趣味还是很不一样，我不太喜欢这种直接退行到幼儿的，也对尿布play毫无兴趣，只是单纯地喜欢这种人际关系的倒转而已。而且其实完全不需要有色情内容，只要单纯有这样的情节就很兴奋了。现在日文的类似题材中的免费素材基本上都已经被我看完了（本来也不多），连一些远古的个人网站上的文章都翻出来了，还买了一些收费材料。中文的材料因为不知该搜怎样的关键词所以完全不知道哪里能找到，甚至连中文权力会不会有人有同样的兴趣都不知道……<br><br>最喜欢的P站上的一个小说作者（仮釈放），上边贴的几篇短文都直击好球区，已经拿来用了好多次了：<br><a href=\"https://www.pixiv.net/member.php?id=16731098\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://www.pixiv.net/member.php?id=16731098</a><br>其中最喜欢的是「18歳の中学生」这篇，讲的大概是某个本来应该高中毕业的妹子然后又要重新读中学的故事……因为篇幅不长也完全没有色情内容（但就是超好用），所以我会直接贴在帖子最后，权当备份一下。<br><br>2ch上倒是有一个聚集了一些同好的讨论串，虽然说还是有不少普通的尿布爱好者混在里头：<br><a href=\"https://www.kyodemo.net/sdemo/r/sm/1454600048/1-\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://www.kyodemo.net/sdemo/r/sm/1454600048/1-</a><br>标题：大人の女性を不相応な恰好・地位にさせて辱めたい<div class=\"quote\"><q>上原奈美(18歳)<br><br>高等部３年生<br>身長160cm<br>平均的な体型<br><br><br>佐藤彩乃(18歳)<br><br>交換留学中<br>身長138cm<br>幼児体型<br><br><br>私立城ヶ丘女学院<br><br>初等部～大学までエスカレーター式で通うことのできる学校だ。<br><br><br>上原奈美(18)は城ヶ丘女学院高等部に在籍している。<br><br>高等部の制服は<br>・ブレザー(ダークグレー)<br>・ブラウス(白)<br>・チェックスカート(緑系)<br>・靴下(紺または黒)<br>・リボン(スカートと同じ柄)<br><br>近所では格好いいと言われ、好評な制服である。<br><br><br>10月中旬<br><br>放課後、奈美が進路相談室で資料を貰い廊下を歩いていると中等部の学生とすれ違った。<br><br>奈美(あれ？あの子...彩乃に似てる？)<br><br>佐藤彩乃は高等部１年の時に交換留学でフランスに行ってしまった奈美の同級生で親友だ。<br><br>家も近く幼馴染なのでよく一緒に通学していた。<br><br>奈美は彩乃の似てる中等部の学生を見て彩乃の事を思い出す。<br><br>奈美(そういえば、彩乃はもうすぐフランスから帰ってくる事になっていたはずよね...？ 楽しみだなあ。)<br><br>奈美は彩乃を懐かしく思いながら学校を後にし下校した。<br><br><br>ちなみに中等部の制服は<br>・イートンダブルジャケット(紺)<br>・丸襟ブラウス(白)<br>・プリーツスカート(紺)<br>・三つ折りソックス(白)<br>・校章と名字の名札<br><br>隣の市の私立小学校と同じデザインで生徒からは不評。<br><br>城ヶ丘女学院初等部は私服登校である。<br><br><br>－－－－－－－－－－－－－－<br><br>奈美「ただいま～」<br><br>母「おかりなさい。」<br><br>自宅に帰った奈美はリビングのソファーに座り、テレビをつける。<br><br>バラエティ番組を見ていると晩御飯を作っている母親がキッチンから話かけてきた。<br><br>母「そういえば、佐藤さんの所の彩乃ちゃんがフランスから帰ってきたみたいよ。」<br><br>奈美は驚きと共に笑顔になった。<br><br>奈美「え？彩乃が！」<br><br>奈美の反応を見て母親も少し嬉しそうな顔をしている。<br><br>母「そうよ～。昼過ぎにスーパーに行ったら彩乃ちゃんのお母さんに会っちゃって、そう言ってたわよ。早速、明日から学校に行くみたい。」<br><br>奈美「わーい！明日から一緒に学校いけるんだ！」<br><br>奈美は大いに喜び、頭の中は彩乃と話す内容を考えることでいっぱいになっていった。<br><br>母「さあ、ご飯出来たわよ。机まで持っていってくれる？」<br><br>奈美「はーい！」<br><br>－－－－－－－－－－－－－－<br><br>ご飯を食べ終えた奈美は早速、彩乃の自宅に電話をかけた。<br><br>彩乃が留学するまでお互いに携帯を持っていなかった為、自宅の電話番号しか知らなかったのだ。<br><br>プルルルル  プルルルル<br><br>ガチャ<br><br>佐藤母「はい、佐藤です。」<br><br>奈美「あ、上原奈美です！彩乃さんいらっしゃいますか？」<br><br>佐藤母「奈美ちゃんね！久しぶり！ちょっと待っててね。」<br><br>「・・・・・」<br><br>彩乃「もしもし。」<br><br>奈美「彩乃？フランスから帰ってきたの？おかえり！」<br><br>彩乃「うん。ただいま...」<br><br>奈美「どうしたの？元気ないの？」<br><br>彩乃「・・・ちょっと時差ボケで疲れちゃって。」<br><br>奈美「そっか～、大丈夫？」<br><br>彩乃「うん、大丈夫だよ。」<br><br>奈美「よかった！ねぇ、明日いっしょに学校行こうよ！」<br><br>彩乃「ごめんね、明日は授業は受けずに放課後に書類を出しに行くだけなんだ。」<br><br>奈美「そっかあ～、帰ってきたばかりだもんね！じゃあ、放課後いっしょに帰ろうよ！彩乃に話したいこと沢山ある！」<br><br>彩乃「う、うん。いいよ。少し遅くなるけど、私も話したいことあるから...」<br><br>奈美「わー楽しみ！じゃあ、放課後に下駄箱で待ち合わせね！」<br><br>彩乃「わかったよ。そろそろ私、寝るからまた明日ね。」<br><br>奈美「時差ボケ治さなきゃね！また明日！おやすみ～」<br><br>ガチャ<br><br><br>電話が終わり奈美はウキウキしながらお風呂を済ませ就寝した。<br><br>－－－－－－－－－－－－－－<br><br>次の日<br><br>奈美はいつも通り通学し、いつも通り授業を受ける。<br><br>しかし、頭の中は彩乃のことでいっぱいだ。<br><br>クラスメイトと彩乃の帰国の話で盛り上がり、彩乃と会えることを楽しみにしていた。<br><br><br>そして待っていた放課後が訪れる。<br><br>奈美(やっと終わった～！)<br><br>奈美は足早に教室を出て下駄箱に向かう。<br><br>胸を高鳴らせて彩乃のことを待っていたがなかなか彩乃は来なかった。<br><br>1時間ほど待って校舎に人が少くなってきた頃、下校する生徒の波に逆らって中庭から校舎に向かって歩いてくる人影が見えた。<br><br>よく見てみると中等部の制服を着ていた。<br><br>髪型も中等部らしく耳の後ろでツインテールにしてある。<br><br>奈美(何で中等部の子がここにいるんだろ？)<br><br>奈美が疑問に感じていると、その中等部の制服を着た子が自分の方に向かって歩いて来ているのが分かった。<br><br>その子は、背も低く下を向いて歩いていた為に顔はよく見えなかった。<br><br>気がつけばその子は奈美の目の前に来ていた。<br><br>奈美はとっさに話かける。<br><br>奈美「あなた中等部の子？私に何かよう？」<br><br>奈美の声に反応せず、その子はうつむいたままだ。<br><br>心配そうにその子の肩に手を当てて声をかける。<br><br>奈美「どうかしたの？」<br><br>するとその子はゆっくり顔を上げる。<br><br>その子と目があった。<br><br>その子の顔は悲しい表情をしていたが奈美はすぐに気づいた。<br><br>奈美「彩乃！？彩乃なの？」<br><br>その子は彩乃だったのだ。<br><br>彩乃「う、うん。」<br><br>奈美は疑問に思ったことをストレートに聞いた。<br><br>奈美「どうして中等部の制服なの？」<br><br>彩乃は気持ちを落ち着かせて答えた。<br><br>彩乃「もう遅いから帰りながら話すね。」<br><br>そう言って奈美と彩乃は帰り始めた。<br><br>－－－－－－－－－－－－－－<br><br>彩乃の話はこうだった。<br><br>フランス語が予想以上に難しく、授業についていけなかった為に一時的な処置として中学に通い授業を受けていた。<br><br>彩乃は勉強したかったが、ホストファミリーやフランスで出来た友達の遊びの誘いに断れずに勉強する時間を確保できずにいた。<br><br>結局、挽回できず留学中の２年間は１度も高校に戻れずに帰国することになった。<br><br>それにより留学先の学校が発行した単位認定の書類は<br><br>『中等部教育単位不可』<br><br>この書類は城ヶ丘女学院の彩乃の単位に上書きされ、彩乃は日本でも中等部を卒業していないことになってしまった。<br><br>－－－－－－－－－－－－－－<br><br>帰り道に中等部の制服を着ている理由を聞いた奈美は足を止めて驚いた。<br><br>奈美「そんな、彩乃はちゃんと中等部卒業してるのに！」<br><br>彩乃「でも卒業してないことになってるみたい...。18にもなって中学生なんて嫌だよぉ。」<br><br>奈美「ねぇ、もう学校やめちゃえば？」<br><br>彩乃「・・・私は初等部のときに学院の理事長に気に入られて学費を出して貰ってるからせめて中学は卒業しなきゃ違約金で6000万円払わなきゃいけないんだって。」<br><br>奈美「そんな約束してたんだ...」<br><br>彩乃「うん...」<br><br>奈美「頑張って卒業するしかないね、」<br><br>彩乃「うん...」<br>    <br>奈美「彩乃は、いま何年生なの？」<br><br>彩乃「・・・0年生。」<br><br>奈美「0年生？！」<br><br>彩乃「うん...。来年の４月に入学して1年生になるみたい。明日からは中等部の制服きて初等部６年生の授業受けるんだ...。」<br><br>奈美「・・・そうなんだ」<br><br>彩乃「本当は大学生になれるのに...」<br><br>奈美「・・・」<br><br>不安と不満で頭がいっぱいになった彩乃は突然、奈美に抱きつき叫んだ。<br><br>彩乃「もういやっ！何でみんな大学生なのに彩乃は中学生なの？！もうやだ！」<br><br>彩乃はそう叫ぶと、わんわん泣き始める。<br><br>彩乃「こんな制服もいや！こんな髪型もいや！」<br><br>いやいやと言う度に彩乃は首を横にブンブン振る。<br><br>その度に奈美の胸元で彩乃のツインテールが揺れる。<br><br>まるで彩乃が幼さの象徴であるツインテールを自ら主張しているようだった。<br><br>それを見た奈美は母性本能をくすぐられ思わず彩乃を抱きしめて頭をなでた。<br><br>奈美(可哀想な子...)<br><br>－－－－－－－－－－－－－－<br><br>奈美は彩乃を家まで送り、彩乃の部屋に上がらせてもらった。<br><br>気づいたらベッドに座った彩乃は泣き止んでいた。<br><br>奈美は隣に座っている。<br><br>奈美「大丈夫？元気でた？」<br><br>彩乃「うん。ありがとう。」<br><br>奈美「よかった、もう少し甘えていいのよ。」<br><br>彩乃「じゃあ、少しだけ」<br><br>そう言って彩乃は奈美にもたれ掛かろうとした。<br><br>奈美「あ！シワになるから上着だけでも脱いじゃおうね～」<br><br>そう言って奈美は立ち上がり自分のブレザーをハンガーに掛ける。<br><br>彩乃は脱ごうとしない。<br><br>奈美「脱がして欲しいの～？甘えん坊さんだなあ～」<br><br>奈美が彩乃のイートンジャケットのボタンに手を掛ける。<br><br>彩乃「だめ！脱ぎたくない！」<br><br>奈美「なんで？シワになっちゃうよ？」<br><br>彩乃「だって...」<br><br>奈美「言うこと聞けない子は知りません！」<br><br>彩乃「ごめんなさい...」<br><br>奈美「じゃあ、脱ごうね～」<br><br>彩乃は恥ずかしがって下を向いてしまった。<br><br>奈美が彩乃の上着を脱がしたときに彩乃が恥ずかしがってる理由が分かった。<br><br>上着を脱がして見えたのは吊り紐だった。<br><br>彩乃は吊りスカートの紐を見られたくなかったのだ。<br><br>奈美「そういえば、中等部のスカートのデザイン今年から変わったんだったね。」<br><br>彩乃は恥ずかしさの余り顔を手で覆ってしまう。<br><br>奈美「そんな恥ずかしがらなくていいのに～。大丈夫、似合ってるわよ！可愛い可愛い。」<br><br>奈美は彩乃の頭を撫でる。<br><br>彩乃「嬉しくないもん」<br><br>彩乃は少し拗ねた。<br><br>奈美「ほら、甘えたいんでしょ？おいで彩乃！」<br><br>奈美は彩乃とベッドに横になり沢山甘えさせてあげた。<br>－－－－－－－－－－－－－<br><br>つづくはず</q></div> ","time":"2019-11-29 22:21","title":"我最近的性癖应该超级小众了（年龄关系逆转）","userId":"382951","userName":"树洞酱","userSign":"((treeholechan@gmail.com 密码lovemeplease))"}