{"id":389082,"avatar":"//lain.bgm.tv/pic/user/m/000/81/75/817595.jpg","floor":"#1","group":"油层勘测院小分队","groupHref":"/group/therefore227","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4676.jpg?r=1677986148","message":"跟风接触亚文化也已经有些年份了，以所谓的“二次元”为跳板进而接触了各种各样的圈子。激进的网络少不了争论，但也借此了解到了各式各样群体的看法。现在来和大家聊一聊。<br>先叠甲，本文肯定一切爱好，仅仅只是讨论部分群体。<br>先从动漫聊起。众所周知，动画漫画是一家，某种程度上是同一种群体在欣赏这类作品。所以，动画党和漫画党的喜好重合度很大，也最能代表目前主流。近些年网友基数增大，某个群体渐渐展现自己的存在，他们的口号就是“现实与虚拟分开”。这并没有什么错，但是他们也并没有真正意义上做到这点。很大部分群体对于这句口号的理解只限于“现实很苦，所以虚拟世界必须要美好”这句话。倒也不是无脑拒绝所有黑深残，只是他们基本只接受建立在“美好世界”基础上的作品。所以很多泣系在这种群体直接也很有名气。我将这类群体归类为，对于虚拟人物产生了不必要的精神寄托，也就是标题。然而一旦拓展到更广一点的范围，就可以看出这种群体明显的缺点。从上文可以看出，他们所追求的是建立在“美好世界”基础上的作品。所谓美好世界的基础就是符合自己三观的人物与行为逻辑，对于反面的作品往往是拒绝态度。随着时间的发展，这种要求愈发严苛，进而发展到“精神洁癖”，最主要的表现就是要求女主甚至是女主们不能拥有对于除“自己”以外的人物产生不必要的爱恋，或许有人会觉得我只是在举极端例子，然而从我的角度来看这才是主流风向。也有不少作品因为前男友或者伴侣不是主角而受到诟病，被披上“ntr”等各式标签。也就是常说的处女情节。在快餐时代，标签化的作品不在少数，笔主最讨厌的便是因为个人喜好而贬低作品的行为。拿最近的例子来说明。《天国大魔镜》是日本漫画家石黑正数的一部剧情向漫画，在漫画界一直很有名气，但讨论度也不至于很高。在最近动画化之后，里面的一些片段（不剧透了，感兴趣的可以自己了解）引起了一些爆炸式的讨论，男主痛苦的表情作为表情包在各种地方出现。这部作品也很自然的被带上了“ntr”的标签，很多人也因为这个标签敬而远之，然而从笔者来看，这部作品的角色设计剧情发展动画制作都是属于优秀的一档，本是出于寻找同好的目的与他人讨论这部作品，但得到的回应也只是对于片段的调侃，遗憾至极。更有人在各种论坛发帖询问“萌新求问，这作女主是不是处，或者说后面有没有烂活”，所谓烂活便是指女主甚至女二女三在剧情的发展中对别的男人产生情感。对于他人的质疑也只是以一句“现实里已经很烂了，我在虚拟世界里找点美好怎么了”。这没什么不好的，有自己的喜好是很正常的一件事。但是在现在，这种拒绝态度我个人认为是一种类似于“武器”的想法。网络世界很是激进，对于不符合自己看法的观点人们第一时间想到的往往是反驳而不是换位思考。<br>不过这种群体在动漫圈不太会收到抨击，一般反应很大的是在手游圈。<br>在手游圈，这种群体有个专门的名字。ml党。ml，也就是masterlove，要求游戏角色在剧情二创绝对不能和别的异性有互动。依笔者来看，这就是标题的一种极端情况。对于了解手游圈的人来说，ml党有多令人恼火就不用笔者多说了。<br>上文进行了对于这种群体的简单介绍，不了解的人应该也有了个基本的想法。不过也只是笔者的片面之言，请抱有不同的看法。<br>回到话题，笔者认为这是将自己的感情寄托于虚拟人物的一种愚蠢的行为。因为他严重的影响了个人心态的养成。毫不夸张的说，对于所谓美好世界过多的期待绝对会对现实生活产生影响。很明显的一种现象便是网络抑郁症。对于现实生活过渡的丑化，从而导致自己黑暗的想法溢出，进而追求虚拟世界的安慰，把“活下去的希望”寄托在亚文化，真正意义上的全身心投入。在丑化自己的现实生活中，对于虚拟作品的美好要求慢慢变化，如同毒品一样无法自拔，进而荒废现实生活，产生恶性循环。在笔者接触的各种各样的亚文化群体里，从来都不缺少对现实生活不满的情况。笔者也是，很长一段时间都是以悲观的态度来看待自己的生活。不过实际上这只是很正常甚至能算入幸福行列的生活。在这种情况下很难避免对于虚拟世界美好要求。<br>这种时候，笔者想把话题偏向另一个群体。代入党。<br>主要是指adv游戏（或者galgame）里的代入党。在笔者看来，adv游戏最独特的优点便是独属于它的一种表现形式，结合了音乐，文字，画面的各种优点，很容易让人沉浸于作品里。渐渐也就出现了代入党。他们很聪明的选择了这种主视角为主的游戏来更加肆无忌惮的发展对于虚拟世界的渴望，对于虚拟人物的精神依赖愈发严重。令他们更开心的一点便是，galgame里不缺少符合他们条件的作品。<br>笔者在这里将代入党分为两类。<br>一种是只推萌系作品的，另一种是接触很广泛的。<br>先从第一种来讨论。萌系作品完结，笔者并不想对于他们的作品喜好指指点点，有个人的喜好是一件很正常很美好的事情。不过人也有分享欲，在笔者的游玩过程中经常出现喜爱的作品。在把他们分享给他人的过程中，往往会出现萌系玩家自顾自的出现，以“我现实已经很痛苦了，玩galgame为什么还要吃苦”强行改变了笔者对这类群体的看法。依笔者来看，这种群体的主要构成和ml党派是同一批人，自己借助galgame这种形式来更好的体验虚拟世界这个糖果。<br>再三说明，喜欢这种风格并没有错，只是群体基数扩大不可避免的会带来负面影响。<br>另一种，广泛狩猎的代入党。这种群体与笔者先前提到的人物并没有本质上的区别，以自己的三观来批评作品。在笔者屈指可数的作品里，《装甲恶鬼村正》是最为突出的一个代表。对于作品所提出的善恶相抵这个概念很多人在初次游玩时甚至是通关后也不能接受。这很正常，然而这严重影响了代入党的游戏体验，就像鞋子里有石头一样。进而忽略了这部游戏塑造的成功的地方。笔者曾与许多人交流过想法，得到的回答也大多是接受不了善恶相抵这个概念。不难看出，这种群体在参与作品讨论的过程里也经常以“代入不了”作为讨论的资本，很容易受到厌恶。<br>综上，笔者对于这种行为持否定态度，但依然不对个人喜好进行评判，如果能获得快乐那将是再好不过的事情。本文没有核心思想没有主要目的，只是单纯想写点什么。笔力不好，望见谅。","time":"2023-10-27 12:14","title":"关于部分群体对虚拟人物产生不必要的精神依赖的一点看法","userId":"seuros","userName":"せきやん","userSign":""}