{"id":389008,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"熟悉着，习惯着，已似故人一般。<br><br>每次点开贴子，见字如晤，就像回到了家，如此这般你也应当遵循礼仪，大声地说出，有如定式的一句话。<br>「ただいま。」<br><br>羊哥是个容貌猥琐的叔叔，看见你回来了，拍拍你的肩膀，露出热情的笑容，用他那地道的口音跟你说：“回来啦？今天是不是也在和3d人士打交道啊？哎，3d人士果然就是多！<img src=\"/img/smiles/tv/95.gif\" smileid=\"134\" alt=\"(bgm118)\">”<br><br>往屋里一看，古河刚好放下了手中的报纸，推了推鼻子上的眼镜，“我听着你们刚才的对话，不禁思考起一个问题：你们对话的【设计痕迹】显得很出戏。设计你们这段对话的【创作者】，正在试图让我们的审美和他一样，让我们做他主观想法的奴隶。”<br><br>这一番正论让你觉得很有道理，你向古河投去了赞赏的目光，古河显得很受用，坐回他独享的高脚凳子，酝酿起他的下一篇雄文了。<br><br>阿卡卡恰好来到了客厅，伴随着一如既往的奇装异服，开始了他的表演。“《玩原神玩的》！谣言，遥遥领先的预言......”有的是你听说过的，但有的你完全不知道他在说什么，于是你觉得无趣便走开了。<br><br>马上你就听到了熟悉的声音，“你们觉得这个到底是为什么？”，みたいなっ问起他在摸鱼时想到的问题，虽然这问题没什么新意，但还是有不少人加入了讨论，于是你也过去看了看。<br><br>这时，推门而入的屏晶开始分享起他大学的现充生活，你对此有些兴趣，凑过去听着他的说法“屏晶最近在上的那个课......”，汲取了一些现充能量后，你的目光转移到下一个目标。<br><br>坐在沙发上看着这一切的孙区长也耐不住性子，慢慢地打开了话匣子，谈起了他和3d人士朋友的种种事迹。“楼主朋友圈的3d人士上星期又聚在了一起，这时楼主看到C君......”听完了这个小故事，你一如往常地一笑而过。<br><br>“好奇你们对这件事的看法。”客厅的大电视投屏播放着新收集的色图，金刚可怜若无其事地寻求着众人的回应。毕竟有色图在先，你勉为其难地过去给他捧场。<br><br>正以为要安静下来之时，房间里传来了一阵喧哗。“我从一开始就不是国产动画的受众，这你让我怎么办？？？？？？？？？我们的药屋少女一定会有个好成绩！”你正想去看看发生了什么事，客厅里就陆续有人小跑进去，房间里也逐渐安静了下来，你不禁好奇发生了什么事，只听到他们出来时对你说，“没事，这种情况我们经常处理。”，随后他们又回到客厅继续聊天。<br><br>此种场景让你十分感动，家里洋溢着温馨的氛围，大家都有说有笑。你不禁眯起了眼睛，享受着这份恬适的时光。<br><br>张开眼睛时，你的余光发现沙发上又多坐了几个人，样貌也是你十分熟悉的——原来他们是不时会过来坐坐的客人，带着自己从外面新带来的消息，或悲哀，或可笑，或发人深省，或平淡无奇，但不管如何大家都谈的很开心。<br><br>屋内闹哄哄的，显得十分有生气，你来到屋内的角落，如平常一样打量起大家，那个瞬间，你想起了你和他们相遇的过去——<br><br>最初你觉得羊哥就是个满口3d的傻逼，可现在从他口中说出的3d人士竟是如此的亲切，以至于让你怀念万分；<br><br>当时你断定古河只是个胡言乱语的疯子，但如今自他笔下写出的雄文居然气势十足，甚至使你不明觉厉；<br><br>以前你认为阿卡卡完全是意义不明，但今日你又觉得些许的意义不明可以成为生活的调味剂；<br><br>曾经你定性みたいなっ总是在问没有意思的问题，可你明白完全没有疑问的每天着实有所缺欠；<br><br>从前你看清屏晶是个堆砌人设的现充cosplay，但他的现充生活确实又展示了怠惰日常不同色彩的一角；<br><br>往昔你发现金刚可怜总是在捣鼓色图，不过现在他的色图也成了构成每日的一个注脚；<br><br>过去你看到小波就想屏蔽，但现在你看到他时又会有种安定感：这么一段时间过去了他还是没变呢。<br><br>最后，你发现，熟悉起来之后，本来能毫不犹豫地脱口而出的辱骂，如今却没这么容易骂出去，你看到过他们的种种面貌，触及了——即使并非全部——他们内心的风景，多多少少地也能理解他们了一些。然后，也没有那么能肆意骂出口了，甚至对他们有了些许的怀念。<br><br>你笑了笑，习惯，让你丧失了锐气，而这，你是清楚的知道的。<div class=\"quote\"><q>——取材自bgm茶话会。</q></div>","time":"2023-10-25 23:56","title":"习惯，让人丧失了锐气","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}