{"id":365397,"avatar":"//lain.bgm.tv/pic/user/m/000/63/40/634076.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我感到很痛苦，我感到很难受。<br><br>我感到死亡的恐怖，痛苦的无法呼吸。<br><br>为什么会这么痛？为什么会这么痛？<br><br>不安焦虑抑郁死亡恐惧将我吞噬。<br><br>我倒在了自己的面前。我的心脏很痛。<br><br>这种持久的痛。精神上的痛。<br><br>、、、、、<br><br>我没有应对痛苦的能力。我艰难地坚持着。独自承受这痛苦。<br>精神上的痛。我想把想法感情思考 都 记录整理交流分享。<br>我艰难地创作着。我感到无法呼吸。像是要窒息。痛痛痛<br>就像是失去生命，我感觉不到呼吸。就像是失去神经，我感觉不到生命。<br>拜托了。希望这痛苦，这持续长久又剧烈的疼痛，痛苦。停下吧。<br>坏掉了的我，请停止呼吸吧。这是什么原理。这是什么原理。<br>请告诉我吧。这互联网世界，我一个人呆的太久，太久了。<br><br>当一个人痛苦的时候，只能自己默默承受。精神肉体的多重折磨。<br>文字可以整理。文字可以治愈精神和肉体的痛苦吗？我无法呼吸。<br>我的心好痛。我的心好痛。痛心疾首。悲愤交加。我无法呼吸。<br><br>我感到死亡。我面对我的死亡。人终有一死。我不想痛苦地死去。<br>请停止结束这煎熬。我受不了了。太痛了 痛的我不知道怎么办<br><br>我颤抖的打字。我不想自我了结。我不想三天之后 我杀我自己。<br>什么是惊喜？ 翻译翻译 什么是他妈的惊喜 什么叫他妈的 惊喜？<br>惊喜就是，惊吓。这可不好。会吓死人的。那你干嘛到处吓人！？<br><br>现在你觉得你活不下去了。痛死了 呼吸不了。我能帮你么？<br>你就好好的品尝这痛苦的滋味。实在不行也就是猝死。没事的。<br>你的心很痛？你无法呼吸？在死之前，你也觉得痛？很痛。多痛？<br>我看到世间的恶，人性的恶，社会的恶，平庸的恶，恶意。攻击。<br>我看到资本主义的恶。文明的恶。活着的恶。痛苦的恶。很痛。<br>为什么那么多的黑暗，那么多的邪恶，莫名的恶，绝望和深刻。<br>你为什么痛苦？因为我无法呼吸。因为我心很痛。心脏痛 内心痛<br>我的精神很痛苦。持续长久的痛苦。这种程度的煎熬。剧痛。<br><br>你知道痛。你为何不放手？我放不下。我不能放。我有理由。<br>不想错过。不想分开。一直在做梦。现在梦醒了 无路可走 很痛<br>痛的我 无法呼吸 痛不欲生 我窒息了 我的心脏梗塞了 我的人坏了<br>在每一次自慰后的空虚 在每一次终于后的后悔 罪恶感 是为什么？<br>我不想纵欲。我也不能节制。我对信息暴饮暴食。我有罪。深重。<br><br>你不能原谅你自己吗？你不能放过你自己吗？哪怕你就将要死亡？<br>你是自取灭亡。你是走火入魔。你是遭重了。你是执念过重。为何？<br>痛。我知道你痛。我知道你很痛。难道一定要这样刺激你自己吗？<br>这样的刺激，你不想活了吗？我必须这么做。你必须这么做。？<br>一定要有痛。一定要有死。一定要感到生命 痛苦 死亡 自己。<br>不然我活着和死了一样。没有区别。这是我最后的倔强 坚持 告白。<br><br>痛死你好了。为什么这么倔强。你钻什么牛角尖？你在变魔术吗？<br>强烈的意识，思念，强烈的浓烈的 情绪 情感 想法 刺激 精神 身体。<br>你能承受吗?你甚至不给自己任何余地。是想置自己于死地 绝境吗？<br>放手吧。收手吧。停手吧。你这样是不会带来任何好处 结果的。<br><br>我不知道。我在看着。我在看着。目不转睛。再来那么一下。一点。<br>更多。更多。更多。必须要坚持。必须要继续走。我不能停。我必须<br>啊，   啊，    啊，   痛  痛 痛   ，就快要到了，   坚持住，  就快到了。<br>抓紧我的手。  不要闭眼。   闭眼了就醒不过来了。  抓紧我的手。<br><br>哈，   哈，   哈，   好痛，  痛死了，   为什么我要遭这个罪。为什么。<br>我的身体不属于我自己。我被迫的在走。一定要这样吗？一定要吗？<br>我不行了。我不行了。我停下了。我站不动了。我的心痛死了。<br>我呼吸不了了。我呼吸不了了。就快死了。就快死了。死  死  死。<br><br>我失去了意识。 ","time":"2021-10-7 00:26","title":"痛死了 无法呼吸。我感到精神上的痛苦 2021/10/6","userId":"634076","userName":"白丿康","userSign":""}