{"avatar":"//lain.bgm.tv/pic/user/m/000/10/68/106866.jpg","floor":"#1","group":"Indie Spirits","groupHref":"/group/tim","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3985.jpg?r=1437804852","message":"　<br>「　凡为医者，必先正己。　」<br><br><img src=\"https://i.loli.net/2020/05/31/xjvcaur9YRXPgwZ.jpg\" class=\"code\" alt><br>一位中年男子冲进一间办公室朝一位女医生大声呵斥！——<br>言辞激烈，不过多数话因为与我相隔距离、墙体玻璃和口音没能听清...<br><br>昨天堂弟毕业体检，我们午饭后下午去完成后续流程，主要盖章签字一类事项...<br><br>前往4L办公室楼盖章时出现了上面那幕，最初我还以为是医闹，后在双方的事件阐述中大致得知如下——<br>A叔叔陪他的孩子 女孩A来体检，因流程原因和女医生B发生冲突升级为激烈口角...<br>女孩A和女医生B都哭了，A叔叔非常生气！<br><br><br>抽丝剥茧来说明造成一切的原因——<br><br><img src=\"https://i.loli.net/2020/05/31/r6bqjoABYiu2ThL.jpg\" class=\"code\" alt><br>A考上研究生，校方昨天深夜通知需要一份全面体检，并且上传电子版，纸质版要在三天内寄到，也就是下周一截止<br>但体检后某个流程环节的签字盖章负责人不在<br><br>叔叔很着急，这是关系到自己女儿人生前途的重要大事！<br>这个女儿聪明好学，一次就考上了研究生<br><br>检查了大半天，重要的印章却迟迟不能盖上，想着今天就要把体检表扫描寄出去（我们这偏远，三天差不多刚好寄到）<br><br>而医生B的问题出在对自己不同部门同事的不尊重<br>以及 对体检患者的人格侮辱<br><br>一楼门诊说相应的某一栏签字盖章在门诊楼四层 或 住院楼15层找负责人盖章即可<br>医生B说自己的同事胡说，为什么说“胡说”的原因没听他们详细说<br><br>可能是门诊一楼护士长OR某个负责人认为只要找相应部门的人员盖章即可<br>但部门人员认为只有主治医生本人才可以盖章<br>但这个主治医生却找不到，不知道放假休息还是什么的<br><br>叔叔问医生B要主治医生电话<br>医生B不给，也不打算打，说这是主治医生的个人隐私<br><br>中间不知道叔叔和医生两人又说（吵）了些什么，然后医生B说 A叔叔和他的女儿是疯子！<br>然后就发生了开头那幕...<br><br>A叔叔和他的女儿精神正常吗？——<br>医生B并不是精神科的，也没做检查，但作为一名医生说出这种话更伤人<br><br>A叔叔在艰苦的地方当过5年兵，32年党龄（均为其本人所述）<br>女孩A就读一本大学刚考上研究生<br><br>在被自己和父亲被骂疯子后，女孩A在椅子上伤心哭泣（安静地手臂捂脸）<br>A叔叔严厉地和医生B吵骂着，情绪激动之余也将体检表一撕为二！——<br><br>女医生B走出办公室直接瘫倒到地上哭泣，好几位患者扶她<br>我堂弟也上前帮忙，我觉得他们人够就没管，直到我堂弟叫我过去<br><br>我在女医生背后拖着想要扶起她，但她实在太重了，不夸张地说可能160斤往上，emmm...<br>看上去也有点昏迷，堂弟说倒杯水，我说让她先这么在地上坐着休息会儿，等醒了我们再扶到椅子上<br><br>A叔还在不依不饶、咄咄逼人地宣泄愤怒（开始说自己退役军人和党龄等），换位思考也可以理解<br>现在这个社会真的缺乏尊重，对退役军人和党员都尚且如此、可以满不在乎，对普通患者而言...<br><br><img src=\"https://i.loli.net/2020/05/31/4FvVewl13zYsS5g.jpg\" class=\"code\" alt><br>我们是否对“救死扶伤”的医生要求太多了呢？<br>医生压力大我们都知道，互相谅解是应该做的！<br>但有时候个人的态度不正、目中无人真的让人生气！——<br><br>因为A叔当过兵所以才特别想准时完成校方的指示<br>这也是关系到自己孩子人生重要前程的大事！<br><br>但医生B不紧不慢，只觉得这是他人的事，打算让他们按“流程”下周一再来——<br>即使在升级为争吵之前，已获悉体检单需在一天内完成并寄出的重要性，依旧消极怠慢处理<br><br>“推诿揶揄”，我想这就是A叔叔所感受到的<br>门诊几层楼跑上跑下，还到住院部十五楼<br>时间紧急，但各个部门之间的话不一定准确，人不一定在，不一定有权限处理<br>等人、找人、时间流逝、焦急...<br>各种踢皮球，作为一个旧时代、军旅生涯过来的人<br>我想“推诿揶揄”这种事这应该是他十分厌恶的！——<br><br>诚实守信，恪守原则，及时完成命令<br>根据相应情况，只要不是无理取闹的予以谅解，进行人情化的适当处理<br><br>哭泣的女孩A替自己的父亲向医生B道歉<br>但没有听到原谅的回应，医生B也没有为自己的言行向父女两人道歉<br><br>大概她依旧是有恃无恐吧<br>我觉得客观来看，这场医患矛盾的根源正出自医生B的处理能力和态度问题<br>如果她不能解决问题，那么在听取情况后至少可以请求上级或更有能力的同事来帮忙<br>就结果而言她的处理方式差劲极了<br><br>尤其是她被问有没有骂过父女两人“疯子”时<br>她哭着说自己真的记不清自己说过什么<br>这让我非常的生气，也变得一点都不想理解体谅她<br><br>她的整个思维言行都是幼稚不成熟，无责任无担当、自私冷漠的<br>A叔说是我错了，能麻烦你们把发的另一张表格重新填写盖章，把最后这个盖章找到负责人盖掉吗？<br>A女儿也为自己父亲的脾气和激烈言辞道歉<br>※ 算是我的一点建议吧，我了解事情原委后说当务之急是找到负责人先把这张体检表格完整地填写完<br><br>唯有医生B，我不想说扮演，应该是“放大”<br>B放大着自己在这场医患矛盾中“受害者”的身份<br>我想她可能没有真正关心在乎过患者的人生，因为我们都只是她人生中的过客<br>她忘记了那句简单困难，但却十分有意义的原则——<br><br>「凡为医者，必先正己。」<br><br>我想起自己在其它行业的某次经历，关于合同信用的落实执行与法律条文的问题...<br>为什么这个社会变成这样了呢？很多时候讲理没用，别人避重就轻地拿规则压你<br>虽然女孩A的这份体检最终还是在当天完成了，不过却是这么地波折与不光彩...<br>似乎没有身份地位权势的普通人，总要靠“闹”才能争取到一点“人情味”，争取到被公平对待<br><br><img src=\"https://i.loli.net/2020/05/31/KrwZxM1YNRgnQOV.jpg\" class=\"code\" alt><br>在重新填写体检单时A叔让我和女孩A一起去<br>在走到没人看到的走廊转角时，女孩在这个建筑物视线无人触及的一角蹲下默默哭泣了，一言不发...<br>我不知该说些什么，只是抚摸着她的背安慰她，说着些无关痛痒的话<br>好想要抱抱、保护她...<br><br>不到十几秒——<br>女孩却起身站起说了这样的话“不行，我不能让我爸看到我哭的样子...”<br>中国女孩，绝不认输！~<br>※ 前面哭的时候，她爸也没看到，他爸光顾着生气和医生B吵了... =。=lll<br><br><br>我想要称赞她的坚强与可爱，但却没能说出口，只是默默走在她身后，偶尔并肩同行...<br>我想她也许比我要成熟、坚强得多...<br>我是一个幼稚了很多年的人，因为非常幸运地、身边有许多好人... :)<br><br>简单地了解了女孩的一点事，98年、和我堂弟一样大，也学的医学类专业，大四已经实习了一年，她说自己从没用这种态度对待过患者...<br>体检单上我可以记住她的联系方式，但觉得那样太Creepy（惊悚吓人又恶心），而且也不想用这种方式邂逅她...<br>只是记住了名字和学校，可以的话、希望在这个广阔世界的茫茫人海中，有缘再度邂逅她！——<br><br><img src=\"https://i.loli.net/2020/05/31/FuEiHZnmJWKtM95.jpg\" class=\"code\" alt><br>一个小细节，女孩A和女医生B的手机桌面我都看到了<br>医生B的手机桌面是《黑执事》的塞巴斯蒂安<br>女孩A的手机桌面是奥黛丽·赫本（不是我Po的这张，但感觉像）<br>该找时间看看《罗马假日》和《蒂凡尼的早餐》了...<br><br>提手机桌面不是为了让自以为是的SB去标签定义、喜欢三次元或二次元的人怎样怎样...<br>相反这让我更加认识到人品和爱好无关，爱好是人性选择的延伸，可能是气质偶像、可能是爱的需求...<br>但你无法反推回去，说谁的粉丝，喜欢某个角色的人就一定是怎样的人...<br>因为你无从得知在这大千世界中，塑造这个人的种种人与环境等私密往事...<br><br><br>如果以后我结婚有了自己的孩子，当面临这种人格侮辱时，我是否能用地位身份更好地将这件事体面处理？——<br>还是说看开些、先把本质最重要的事先解决了，事后再对个人进行投诉...<br><br>如果承认，这次医患矛盾确实是应试教育的副产品...<br>素质教育缺失，娱乐至死，零责任主义，很多年轻人活在自己的世界里...<br>忘记尊重自己，尊重他人，尊重、这是一个正向反馈！——<br><br>作为一个人，只有先尊重自己，才能尊重他人——<br><br>「无关利益，请做一个懂得尊重的人。」<br><br><br>这是我创业前的最后一篇文章，写了两个多小时，我想了很多，自己是谁、能做些什么、该怎样活着...<br><br>“士不可以不弘毅，任重而道远。”<br>希望正在看这篇文章的你能面对挫折嘲讽，永不放弃，有志者事竟成！——<br><br>w2jmoe / 武文杰 敬上<br>2020-05-31<br><br><img src=\"https://i.loli.net/2020/05/31/mZlGJAdNTSfIkXe.jpg\" class=\"code\" alt> ","time":"2020-5-31 10:05","title":"【医生、军人、每一个人】一个人只有尊重自己，才能够尊重他人！——","userId":"w2jmoe","userName":"w2jmoe","userSign":"(柔和好天气、轻轻抛起一颗苹果...)"}