{"id":387566,"avatar":"//lain.bgm.tv/pic/user/m/000/58/35/583574.jpg","floor":"#1","group":"纯洁男女交流小组","groupHref":"/group/maiden","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4875.jpg?r=1689603474","message":"楼主在二十多年的找对象心态变化大抵分为以下几种：<br>1.想跟自己暗恋/明恋了很久的她ta；<br>2.感觉年龄到了单纯想找个对象；<br>3.寂寞了，想满足性需求；<br>4.压抑状态，不想找对象只想孤寡。<br><br>小学情窦初开的时候，喜欢楼主村里的村花，可是说她的颜、气质、声音、性格都给当时的楼主一个很大的震撼，每天楼主都会幻想自己成年后和她结婚的场景。<span style=\"font-weight:bold;\">此时的楼主处于状态1</span>，即所谓的纯爱组，只想纯纯的爱，对性需求并不是十分强烈。<br><br>在初中时期，楼主看到身边的人都谈对象的时候，楼主对这些人十分羡慕，也想找一个对象谈谈。可楼主有一个比较严重的缺点就是长得一般甚至有点丑但眼高手低：看上的看不上自己，看上自己的自己看不上。<span style=\"font-weight:bold;\">此时的楼主处于状态2</span>，虽然心里还是给村花留了一亩三分地，但是此时的心态就是：如果有自己能看上的（甚至没看上，好看就行）给楼主表白或者明示意思，那么就从了。可事实上，有两个女生表达出对楼主的好感，但是楼主都没有看上。<br><br>在高中时期，楼主被选为正班级干部，在高压环境下做到以身作则，必然不能带头谈对象或者是搞其他的花里胡哨。高中时期的楼主较为恋爱压抑，当然也跟楼主眼高手低有关，这段时间曾有三个女生表达出对楼主的好感，其中有两位楼主是没有看上的，有一位是还可以的，但是因为地域、对学习的方式、身份等最后还是吹了。<span style=\"font-weight:bold;\">此时的楼主处于状态4</span>。<br><br>高中暑假时期，楼主忽视了一个高中就开始喜欢楼主的女生，不过这也不要紧。当楼主发现她把楼主删了，已经是大一快过完了。不过楼主其实是幻想能够在大学期间收获一份完美的爱情，即我爱她，她也爱我这样的，即使最后没走到一起也无可厚非。可是在大一刚去的这段时间，楼主却被中学时期一个海王所迷惑，对她产生不必要的幻想，即被无限钓鱼。虽然海王曾说过会和楼主结婚，但也还是跟别的男生手拉手漫步在操场，<span style=\"font-weight:bold;\">此时的楼主处于状态1</span>，很想和海王这个人结婚，但后面发现只是南柯一梦。<br><br>醒悟过来后大学已经上了一半，此时楼主刚解脱海王的三叉戟，就遇到了一个条件是曾经是楼主幻想过的女生对楼主展开的爱情攻势，真可谓生不逢时。那段时间的楼主如同大病初愈，已无法在爱上谁，于是很不好意思的伤害了她。<span style=\"font-weight:bold;\">此时楼主处于状态4。</span>后面楼主在食堂遇到她的时候，甚至不敢和她直视，只是感觉她变了很多，变得更好看更有气质了，也变得高冷了。<br><br>随着状态的调整，楼主又发现了新的她，此时与其说是喜欢她这个人，倒不如说是喜欢她的颜和身材。<span style=\"font-weight:bold;\">此时楼主处于状态3</span>，但楼主在跟她聊天最火热的时候没有选择拉近关系暧昧，这时候距离楼主摆脱三叉戟并不是很久，有些不自信。这就导致这段感情不了了之。后面楼主也想开了，楼主并没有喜欢海王那么喜欢她，只不过一时的上头，后面跟她也跟朋友一样相处，反而更加自然了。<br><br>在到后面也遇到两个女生的表达爱意，只不过楼主都拒了。楼主此时俨然化身1234结合体，即现在的楼主虽然孤身一人比较压抑，但是到年龄了，想找一个自己心仪的、双向奔赴的她。故楼主也想对在找对象各位小组成员提醒，在找之前一定要扪心自问：<span style=\"font-weight:bold;\">自己是为什么要找？你处于什么状态？为什么一定是这个人？</span>在审视完这三个问题后，再去直面对方，这样不管是对自己，还是对对方都算是一种负责。<br><br>以上就是本人关于自身找对象的个人相关思考及反思复盘，有不妥、不解之处欢迎评论一起交流。 ","time":"2023-9-24 09:37","title":"关于自身找对象时心态的相关思考及反思复盘","userId":"harbour","userName":"孙连城","userSign":"(汉东省京州市光明区区长、京州市少年宫课外辅导员)"}