{"id":378235,"avatar":"//lain.bgm.tv/pic/user/m/000/43/21/432159.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这篇相当于是对“作者已死”理论的个人解读。之所以专门发这么一篇，在于似乎很多人都不了解这一理论就开始误用了，因此我想先阐述一下自己的看法以及对原文的解读。<br><br><a href=\"https://www.bilibili.com/read/cv13783147/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">作者之死（赵毅衡译） 罗兰·巴特 </a><div class=\"quote\"><q>巴尔扎克在小说《萨拉辛》中描写一个男扮女装的阉人，他写了以下句子：<span style=\"font-style:italic\">“忽然的恐惧，怪诞的想法，爱焦急的本能，性急莽撞，唠唠叨叨多愁善感，这活脱脱是个女人。”</span>这是谁在说话？是一直不知道此人男扮女装的小说主人公吗？是由于本人经历而对女人性格的思想活动有深刻了解的巴尔扎克这个人吗？是“在文学上表示女性思想”的巴尔扎克这个作者吗？还是普通适用的慧言？是浪漫式的心理学？我们永远也不知道，原因是可靠的：写作就是声音的毁灭，就是始创点的毁灭。写作是中性、混合、倾斜的空间，我们的主体溜开的空间；写作是一种否定，在这种否定中，从写作的躯体的同一性开始，所有的同一性都丧失殆尽。<br><br>...<br><br>作者是现代人物，我们社会中的产物，它的出现有一个历史过程：它带着英国的经验主义、法国的理性主义，到基督教改革运动的个人信仰，从中世纪社会产生出来。它发现了个人的尊严，把人尊称为“万物之灵长”。因此，文学中应有这种实证主义——资本主义意识形态的集中体现和顶点，它赋予作者“个人”以最大的重要性，这是合乎逻辑的。<span style=\"font-weight:bold;\">作者在文学史、作家传记、访问记和杂志中仍处于支配地位，因为文人渴望通过日记和回忆录把个人跟作品连在一起。一般文化中可见到的文学形象，都一概集中于暴君般的作者，作者的人性、生平、情趣和感情；</span>批评的大部分内容依然是在说波德莱尔的作品是由于做人失败，凡·高的作品是由于疯狂，柴可夫斯基的作品是由于罪孽感。批评家总是从产生一部作品的男人或女人身上寻找作品的解释，好像事情从来都是通过小说的或多或少透明的譬喻，作者个人的声音，最终把秘密吐露给“我们”。</q></div>简而言之，这段罗兰巴特论证，有非常多的人认为，作品在写作时就带有非常强的目的性，其作品实际上是作者个人存在的衍生，因此作者对作品拥有近乎绝对的解读权。这点相当好理解，可以理解为作品就像论文一样，传达的是一种作者所指定的特定观点/情感，其背后体现的是作者人生经历的一部分，因此作品是不允许被随意解读的。<div class=\"quote\"><q>法国的马拉美，毫无疑问是首先充分看到、预见到有必要用语言取代作者的人，而直到那时，一般批评家还认为作者是语言的主人。<span style=\"font-weight:bold;\">马拉美认为</span>（我们也持有相同观点）：<span style=\"font-weight:bold;\">是语言而不是作者在说话；写作是通过作为先决条件的非个人化</span>（绝对不要跟现实主义小说家的阉割观混为一谈），<span style=\"font-weight:bold;\">达到只有语言而不是“我”在起作用、在“表演”。</span>他的全部诗学就在抑作者而扬写作（正像我们以后将看到的，这是恢复读者的地位）。瓦莱里为自我的心理学所累，在相当大的程度上稀释了马拉美的理论。但他对古典主义的鉴赏力使他转向修辞的剖示，他对作者的作用的怀疑从未停止过。他嘲弄作者，强调作家活动的语言方面，似乎作家的活动都有偶然性；他的全部散文作品，说明文学的语言方面是重要的。在这一点面前，<span style=\"font-weight:bold;\">一切诉诸于作家内心活动的尝试，在他看来都是纯粹的迷信。</span></q></div>而有些人，例如文中举例的马拉美，则对上述那套说法存在相当的怀疑，认为在鉴赏作品时，不应该过分纠结作者本身经历对作品的影响，而是应该从作品本身出发。同时，也有一批人开始接受这套理论，试图在作品创作时，尽量消灭作者在作品的中的痕迹。后面这段对他的理论进行了一个比较好的总结。<div class=\"quote\"><q>作者一旦除去，解释文本的主张就变得毫无益处。给文本一个作者，是对文本横加限制，是给文本以最后的所指，是封闭了写作。这样一个概念对于批评很合适，批评接着把从作品下面发现作者（或其本质：社会，历史，精神自由）作为己任。找出作者之时，文本便得到“解释”——批评家就胜利了。因而从历史的角度看，作者占有支配地位，也就是批评家占有支配地位；另外，尽管批评是新出的，今天它的地位和作者的地位一样受到损害；这些都毫不足怪。在写作这个复杂体中，每个成分都要解开，但什么都不要解释。结构可以在每一点、每一层次上被跟踪，被抽出（像长统袜的丝线那样），但下面没有任何东西。写作这个空间应当被扫描而不是扯碎。写作不停地安放意义，又不停地使意义蒸发，对意义实行系统的免除。文学（最好以后叫做写作）拒绝对文本（对作为文本的世界）指派“秘密”的最终意义，这样恰恰是解放了可以称为反神学的活动性，这其实是革命的活动性，因为拒绝把意义固定化，最终是拒绝上帝及其本质——理性、科学、法律。</q></div>虽然这篇作品主要针对的是文学作品，但语言也只是承担信息的一种载体而已，只要信息不发生改变，这套理论我认为完全可以套用在其他形式的作品上，如动漫、电影等。<br><br>而我个人认为，对于“作者已死”这套理论，实际上我们应该分为两方面来看：<br>1. 批评家是否应该用“作者已死”的理论对作品进行批判？<br>2. 作家是否采用了“作者已死”的理论进行写作？<br><br>对于第一条来说，我认为能够适用“作者已死”这套评论标准的作品，实际上相当少。至少在文学的层面而言，只有那些具有相当文学性的作品，才值得采用“作者已死”这样的理论。<br><br><span style=\"font-weight:bold;\">也就是说，如果要想用“作者已死”的理论来评价一部作品，首先作者要通过“作者已死”方式进行创作。如果作者并不通过“作者已死”的方式来进行创作，那么这个作品的文学性必须要达到相当的水平，才能运用“作者已死”这一理论。</span>作品是否会被过度解读，归根结底依然取决于作者的态度。<br><br>我认为，具体到动漫而言，绝大多数作品，都不适合运用“作者已死”这一理论，作者的痕迹在这些作品中尤其明显，一般不太可能有空间进行更多的解读，就像隔壁LZ举的那几个例子，小圆、石头门、电锯人、鬼灭、赛马娘等等流行作品，皆为如此。<br><br>而可以运用“作者已死”这一理论的动漫作品，目前来看我所认知的，也就EVA和炎拳这两个可以这么运用。EVA的各种意识流描述，我认为就是作者故意淡化自我存在的一种方式，让这部作品交给读者来解读，相当于是EVA采用了“作品已死”的创作理念来进行创作。而炎拳虚无主义的创作核心，则给了批评家运用“作者已死”理论的空间。<br><br>而其中巨人作为一个特例，我倒觉得值得探讨探讨。巨人采用了许多现实主义的创作元素，而结局在我看来也相当的现实主义，而现实主义与政治最大的特点，就在于各方都可以根据自己的意识形态进行解读，左翼和右翼对巨人的解读各不相同，作者似乎也不打算申明作品的意图，因此巨人这一作品，我认为达成了另一种意义上的“作者已死”。 ","time":"2023-2-16 22:17","title":"作品是否会被过度解读，归根结底依然取决于作者的态度","userId":"432159","userName":"Vorsichtig","userSign":""}