{"id":337757,"avatar":"//lain.bgm.tv/pic/user/m/000/01/42/14268.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<div class=\"quote\"><q>外企将被禁止在华从事网络出版<br>本周，中国国家新闻出版广电总局以及工业和信息化部联合发布消息，将自3月10日起执行《网络出版服务管理规定》。根据该规定，合资企业或外资企业将不得从事网络出版服务。分析人士指出，北京当局此举旨在将网络出版纳入到现有的媒体管控体系中去。<br><br>Microsoft Windows Google Symbolbild<br>(德国之声中文网)这项新规被外界认为是中国当局欲进一步削弱西方影响力的一项举措。在此之前，北京一直对不少境外网站进行屏蔽，而在中国国内运营的网站更是长期受到严格监管。<br><br>此次颁布的新规，明确定义了网络出版物包括具有知识性、思想性的文字、图片、地图、游戏、动漫、音频及视频读物等数字化内容。并且在第9条中，规定了网络出版单位之法人代表必须是在境内长期居住的具有完全行为能力的中国公民。而在第10条中，更是明确规定\"中外合资经营、中外合作经营和外资经营的单位不得从事网络出版服务\"。而即便是符合规定的网络出版单位，欲与外资或合资单位进行网络出版业务合作，也必须事先申报新闻出版广电总局审批。<br><br>同时，该规定还强调相关服务器以及存储设备必须存放在中国境内。<br><br>USA Internet Digital Konzerne Facebook Amazon Google Apple<br>苹果以及亚马逊都以合资的方式在中国经营互联网业务，其服务器也在中国。Facebook至今被屏蔽，入华无门。谷歌重新进入中国市场的传闻已经散布了大半年。<br>境外网站往往直接遭屏蔽<br><br>此前，《中华人民共和国电信条例》以及《外商投资电信企业管理规定》都已经明确指出，外商独资企业不能从事网络信息业务；而即便是中外合资企业，外资比例也不得超过50%。<br><br>根据中国2001年加入世贸组织时的承诺，中国不会禁止外资在华从事经营性信息服务业务。不过， 根据网友的统计，截至2014年第一季度，获得经营性信息服务业务许可的中外合资企业只有寥寥30家。目前尚不清楚，新规生效后，是否会对这些企业的业务产生怎样的影响。<br><br>针对由境外企业从事的、服务器亦在境外的网络出版服务，不论是既有法规，还是新规，都没有作出明确规定。<br><br>目前，许多外国网站、新闻单位都觊觎于人口众多的中国市场，路透社、彭博新闻社、《金融时报》、《华尔街日报》、《纽约时报》等都斥巨资推出中文网站服务，但是这些服务器位于中国境外的网站，往往被中国当局所屏蔽。<br><br>广州中山大学传播与设计学院院长张志安对美联社表示，在制定互联网行业政策时，中国当局更关注维持社会稳定以及国家安全，而对商业利益则较少考虑。<br><br>将潜规则坐实为法律<br><br>常年关注中国的科技新闻作者卡斯特(Charles Custer)对法新社表示，新闻出版广电总局此举是为了在网络监管领域发挥更大的作用，而该领域从前是由其他政府部门负责监管的。他认为，新规定其实并没有造成很大的改变，\"无非是又给潜在的出版者制造了几道必须翻越的障碍。\"<br><br>北京大学光华管理学院访问学者鲍大雷教授(Paul Gillis)也认为，新规实际上并无新意，中国当局只不过是将过去的一些习惯做法落实为法律，明确了其早就在执行的审查权利。他在接受美联社采访时指出：\"中国甚至可以说，此举是在实行法治。\"<br><br>而德国墨卡托中国研究中心(MERICS)的学者欧尔贝格(Mareike Ohlberg)则认为，中国当局是在消除法律模糊空间，此前有不少企业正是利用了这一模糊空间，从而能够不受干扰地开展相关的业务。她指出，中国对传统媒体的监控一直很严密，而互联网却不断带来了新的传媒形式。\"中国政府的此项新规，主要就是为了将这些新型媒体形式纳入到现有的监控体系中。\"<br><br>China World Internet Conference Xi Jinping <br>习近平在乌镇：互联网内也有国家主权<br>欧尔贝格还认为，网络出版新规也是习近平强化所谓\"网络主权\"的一部分。她指出，就在不久前于乌镇举行的世界互联网大会上，习近平再次强调了他的观点，即每个国家都有权在本国境内对互联网进行监管，若有必要甚至可以大幅加以限制。欧尔贝格说：\"现在，习近平开始用实际行动来落实他的理念了。……现在的中国不再是悄悄地进行审查与管控，而是公开地进行，并援引相关的法规、同时强调其网络主权。\"</q></div><div class=\"quote\"><q>China has moved to expand its strict online authority.<br>BEIJING — China has issued broad new rules for online publishing that formalize the government’s already strict control of the Internet and seek to expand the scope of online content stored inside its borders.<br><br>The new regulations — jointly issued by the ministry of information technology and the publications regulator — ban companies with foreign ownership of any kind from engaging in online publishing, though they allow foreign-invested firms to cooperate with Chinese companies on individual projects, as long as they obtain prior permission from authorities.<br><br>All content published online — including text, maps, games, cartoons, and video and audio files — must be hosted on servers inside China, according to the rules.  Posted online this week, the rules are set to take effect on March 10 and require all involved in online publishing to receive a permit to do so.<br><br>Many of the restrictions outlined in the new regulations, including the limits on foreign companies, already exist in one form or another, according to analysts. But gathering them together in a single regulatory scheme allows Beijing to cite a legal justification for its intensifying drive to fortify Chinese society, particularly the Internet, against what the authoritarian government sees as unwanted foreign influences, they said.<br><br>It wasn’t immediately clear how the rules would affect foreign companies like Apple Inc. AAPL, -1.63%  , which runs a version of its App Store in China, or Walt Disney Co. DISN, -1.62%  , which recently reached a deal with Alibaba Group Holding Ltd. BABA, -2.47%   to offer its DisneyLife content system in China. Neither company immediately responded to requests for comment.</q></div> ","time":"2016-2-24 01:56","title":"我想知道bgm会不会因此受到影响","userId":"calfn","userName":"触触✅个人认证","userSign":""}