{"id":377815,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"巴金：孔老二罪恶的一生<br><br>春秋时代，我国社会由奴隶制向封建制转化。如火如荼的奴隶起义和新兴地主阶级的夺权斗争，猛烈冲击着奴隶制统治的基础；失败的奴隶主阶级，千方百计企图恢复自己失去的“天堂”。社会上的阶级斗争，十分尖锐复杂。<br><br>就在这奴隶制崩溃、封建制兴起的社会大变革时代，奴隶主阶级的政治代表孔丘，于公元前551年出生在鲁国（今山东）。孔丘排行老二，所以又名仲尼，祖先本是宋国贵族，父亲孔纥是个破落的奴隶主。<br><br><br>孔老二念念不忘自己是奴隶主贵族的后代，他从小迷恋贵族老爷的生活，喜欢用小碗小盘做祭。<br><br><br><br>从十五岁起，孔老二就下死劲学习周朝奴隶制的典章制度，学习奴隶主贵族的“六艺”（礼、乐、射、御、书、数），梦想将来出人头地，骑在人民头上作威作福。<br><br><br><br>孔丘切望结交有权势的人，一步步爬上政治舞台。有一次，鲁国新兴地主阶级分子季孙氏设宴招待宾客。刚死了娘的孔老二，认为自己是贵族后代，不顾身上披麻戴孝，也赶去参加宴会。<br><br><br><br>还没踏进季孙氏家门，季氏的家臣阳虎迎头给他一顿臭骂，把他赶下台阶。孔老二意识到，新兴封建社会势力抬头，奴隶贵族就要倒霉。他咬牙切齿要为复辟奴隶制卖命。<br><br><br><br>孔丘十九岁成婚，第二年生了个儿子。鲁国国君昭公特地送来一条鲤鱼作贺礼，孔老二受宠若惊，给儿子起名叫孔鲤，巴望他有朝一日重振家业，光宗耀祖。<br><br><br><br>孔丘一心要复辟，一心想当官。到了二十六、七岁，总算来了机会，当了个“乘田”，职务是管牛羊；后来又当“委吏”，就是仓库会计。孔老二不嫌官小，干得很卖劲。他要为今后向上爬，打下个基础。<br><br><br><br>孔丘三十岁左右开办私塾，广收门徒。他严格规定招生的阶级界限，当时没有人身自由的奴隶，根本无权入学；他向学生勒索学费，谁要来报名，他就伸手说：“你能交纳十条腊肉做见面礼，我才肯教。”<br><br><br><br>能在杏坛听孔老二讲学的，都是贵族、当官人家的子弟。孔老二利用讲学，聚徒结党，培植复辟奴隶制的吹鼓手。他压根儿不是什么“全民教育家”。春秋末期，各地经常爆发奴隶起义。<br><br><br><br>有一次，郑国奴隶大暴动，夺占禁地萑苻，统治阶级万分惊慌。孔老二对奴隶造反怕得要死，恨得要命，竭力主张镇压。<br><br><br><br>郑国的奴隶主贵族残酷镇压这次暴动，杀害了所有起义的奴隶。孔老二大声喊好，叫嚷什么：“对奴隶太宽大，他们就要造反；只有严厉镇压，才能斩草除根！”杀气腾腾，充分暴露了他反对革命的狰狞嘴脸。<br><br><br><br>鲁国当时有孟孙、叔孙、季孙三家新兴地主，势力很大。家臣出身的季孙氏，按照周天子的排场，用六十四人在家庙里作乐起舞；祭泰山原也是周天子的事，可季孙氏照样去祭了泰山，根本不把周天子放在眼里。<br><br><br><br>孔老二认为这都是“不守本分、犯上作乱”的行为，火冒三丈地骂道：“是可忍，孰不可忍！”鲁国国君失权，孔老二也忧心忡忡，说：“这样发展下去，真是太危险啦！”<br><br><br><br>孟孙、叔孙、季孙三家的势力越来越大，逼得鲁昭公在国内站不住脚，只得逃亡到齐国去。孔老二尾随主子来到齐国，一路盘算着如何托人情、拉关系，从国君齐景公那儿捞个一官半职。<br><br><br><br>齐景公果真接见了孔丘，并向他请教政事。孔老二便大讲“君君、臣臣、父父、子子”。意思是说：君王要象君王的样子，臣子要象臣子的样子，这样才能维持奴隶主统治的旧秩序。他把这一套道理叫作“正名”。<br><br><br><br>景公听了连声称赞：“对对对！如果君不象君，臣不象臣，父不象父，子不象子，那我即使有满仓大米，也吃不成太平饭啊！”一语道破了“正名”维护奴隶制的反动实质。<br><br><br><br>孔老二还提出要“兴灭国，断绝世，举逸民”，就是要复兴灭亡了的奴隶制国家，接续断绝了世袭地位的贵族世家，起用被赶下台的旧贵族。这套全面复辟奴隶制的反动主张，颇得齐景公的赏识。<br><br><br><br>景公一高兴，就要把尼溪地方的田地赏给孔丘。执政大臣晏婴反对道：“孔老二这帮儒生专门招摇撞骗。周王朝早已衰落，老一套的制度早就不中用了，他还要开倒车。重用这种人必定坏事！”<br><br><br><br>景公不敢重用孔丘了，下次见面时就不再请教什么，只是找个借口说：“我老啦，没有精力任用你来做一番事业啦！”孔老二一听，顿时凉了半截，只好作收拾行李滚蛋的打算。<br><br><br><br>三十七岁的孔丘，灰溜溜地回到鲁国。他对当时在鲁国掌权的季氏新兴封建势力十分敌视，认为是“乱臣贼子当道”，无法实现自己的政治主张，便打定主意躲在家里授徒讲学，扩大自己的反动影响。<br><br><br><br>孔老二教学生，离不开一个“仁”字。他提出“克己复礼”这个复辟奴隶制的反对纲领，说什么“一日克己复礼，天下归仁焉”，就是要克制自己，使自己的言行符合于周礼，一旦这样做了，天下的人就会归顺你的统治。<br><br><br><br>“仁”是孔老二反动思想的核心。鼓吹“克己复礼，天下归仁”，就是妄图复辟殷周奴隶制，把历史车轮拉向后退。为了实现这个梦想，他再三叮嘱学生：仁者必有勇，只有凶狠对待奴隶和革新派，才能维护奴隶主的统治。<br><br><br><br>有个名叫樊迟的学生，要求把“仁”的涵义讲讲清楚。孔老二换上一副正经面孔说：“仁就是爱一切人。”他一忽儿对血腥屠杀奴隶大声叫好，一忽儿又鼓吹爱一切人，这分明是骗人的鬼话。樊迟他们都闹不明白是怎么回事。<br><br><br><br>在讲坛上，孔老二总是满口“仁义道德”。一次，有人跑来问孔丘：“我有个老乡，为人正直，他父亲偷了羊，他就去揭发，这算不算讲道德？”孔老二冲着他说：“我认为，老子偷羊儿子隐瞒，这才称得上为人正直！”<br><br><br><br>原来在孔老二心目中，互相包庇就是“仁义道德”。学生们听不下去，旷课的越来越多，有时跑得只剩颜渊一个人。颜渊是孔丘的得意门生，他告诉孔丘：有个叫少正卯的也在办学堂，讲的是革新道理，把同学都吸引去了。<br><br><br><br>少正卯是新兴地主阶级政治思想上的代表，常和奴隶制代言人孔丘唱对台戏，他公开宣称：“有人死抱住西周奴隶制不放，想复古开倒车，一定要碰得头破血流！”孔老二对少正卯恨得直咬牙，可一时也没什么办法。<br><br><br><br>公元前513年，晋国的革新派，把限制奴隶主权益的法律条文刻在铁鼎上，公布于众。这一来，奴隶主贵族的特权地位受到了限制和打击。“铸刑鼎”也震动了鲁国社会，孔老二的学生议论纷纷。<br><br><br><br>孔老二对这事大加反对，气呼呼说：“刑不上大夫，礼不下庶人。晋国铸刑鼎，岂不要闹得贵贱不分、国家不象国家的样子了吗！”他忙着把三五成群的学生驱散。<br><br><br><br>当个教师，孔老二觉得很不得志。他懂得，要搞复辟就得手中有权，因此动不动官迷心窍地问学生：“一个君子能一天没有官职吗？”学生回答：“不能。”孔老二连连点头：“我三个月做不到官，心里便惶惶不安。”<br><br><br><br>转眼几年过去了，孔老二还是没捞到官儿做。一天刚下课，学生前来报告：“阳虎派人来，说什么要老师去拜会他。”“阳虎？”孔丘一听这名字，就想起年轻时在季孙氏家门口被他臭骂过，便说：“你告诉他，老师不在家。”<br><br><br><br>学生觉得很为难：“这……这阳虎近来很得势，连他那个主子季氏都操纵在他手里。再说，人家还送来一只火腿做礼品呢！”孔老二灵机一动，关照把火腿收下再讲。<br><br><br><br>几天后，他打听到阳虎不在家，便装得一本正经地去拜访阳虎。事有凑巧，在回家的路上，正好和阳虎撞个正着，孔老二只得老着脸皮耍起两面派手法，同阳虎打招呼。阳虎要他找机会弄个官儿做，他连连点头称是。<br><br><br><br>不久，季氏另一个有权势的家臣公山不狃，和阳虎联合起来反对季氏。公山不狃在季氏老家费都起事，他和阳虎知道孔丘一向反对季氏，就派人邀请孔丘去费都当参谋。孔老二动心了，很想到费都去。<br><br><br><br>学生子路反对道：“老师天天讲君君臣臣，而今公山不狃犯上作乱，你为什么要上他那儿去当官呢？”孔老二扯下遮羞布，说：“周文王、周武王当初不也是从丰、镐两个小地方起家的吗？那我为什么不从费都起家！”<br><br><br><br>正当孔老二跃跃欲试的时候，传来了阳虎事败出奔齐国、公山不狃暂时按兵不动的消息。当官的迷梦破灭了，孔老二一声长叹：“唉——我五十岁了，事情办不成，是命中注定呵！”他动不动把“天命”挂在嘴上。<br><br><br><br>孔老二要学生们记住：“死生有命，富贵在天”；还胡说什么“唯上智与下愚不移”，就是奴隶主是天生聪明的上等人，奴隶是下等的愚民，永远不能改变。他宣扬唯心主义的天命论、天才论，把这些黑货作为奴役人民的精神枷锁。<br><br><br><br>然而，五十岁以后，孔老二突然爬上了鲁国的政治舞台。以鲁定公为代表的奴隶主贵族，在鲁国重握大权，重用孔丘为鲁中都宰（主管首都的行政官），后来又把他升为掌管工程的司空、掌管司法的司寇，并代理宰相职务。<br><br><br><br>孔老二上台后，立即为维护奴隶制干了两件事。首先，他向鲁定公献计：“照老规矩，当大夫的不得私自建筑都城。如今季孙、孟孙、叔孙三家在费都、成都、郈都各霸一方，乃是心腹大患，非把三都摧毁不可！”<br><br><br><br>毁三都就是镇压新兴地主阶级，鲁定公当然很赞成。孔老二便发兵毁了郈都，又攻毁了费都。成都比较坚固，孟孙氏和家臣们决心抵抗，鲁兵攻了几个月攻不下来，只得作罢。<br><br><br><br>新兴地主阶级的势力被暂时削弱了，孔丘接着就把革新派人士少正卯逮捕，捏造了五大罪状：一、通古今之变，是个危险分子；二、不走正道，实行革新；三、花言巧语，鼓吹革新道理；四、丑化奴隶制；五、宣扬反对奴隶制的理由。<br><br><br><br>孔老二专横地认为，少正卯每一条罪状都可以杀头。他凶相毕露，终于以聚众结社、鼓吹邪说、淆乱是非的罪名把少正卯处死，并将尸体示众三天，以此威吓革新派人士。这是垂死的奴隶主贵族对新兴封建势力的残酷镇压。<br><br><br><br>新兴的封建社会势力，决不会容忍没落奴隶主阶级的专政。他们用离间计，使热衷吃喝玩乐的鲁定公整天沉醉在歌舞中，对孔丘十分冷淡。<br><br>孔老二预感到前景不妙，试探着向鲁定公提出辞职。<br><br><br><br>定公并无挽留的意思。五十五岁的孔老二只得带上一帮学生离开鲁国，梦想到其它国家去兜售复辟黑货。临行，他想起子路有个近亲是卫国国君的宠臣，可以拉拉关系，便决定先去卫国。<br><br><br><br>孔老二百般钻营，见到了卫灵公，又把“君君臣臣”、“克己复礼”、“兴灭国，断绝世，举逸民”等一整套复辟主张推销一番。卫灵公答应按鲁国的标准给他吃用。<br><br><br><br>卫国新兴地主势力对孔老二早有戒备，他们警告卫灵公：孔老二随身带着一帮人，万一他们搞阴谋，可不好办！灵公不得不防，派心腹监视孔丘。孔老二进进出出，这个人都跟着。<br><br><br><br>孔丘受不了这个罪，住不数月，就和学生们匆匆离开卫国。刚走到卫国边境匡城（今河南长垣），冷不防，路两边杀出几百个农民，把他们团团围住。这些农民是刚从奴隶制枷锁挣脱出来的，他们知道孔老二到处乱窜，目的就是要复辟奴隶制，让奴隶主贵族重新骑在他们头上，所以非要杀死孔老二不可。孔丘那班学生，一个个吓得面无人色，束手无策。<br><br><br><br>匡城的农民把孔丘一伙包围了五天，不许他们走动。孔老二躲在车子里自吹自擂：“我是中国文化的继承人。如果老天要毁灭文化，我就完啦；如果老天不要毁灭文化，匡人能拿我怎么样！”他又搬出“天命”论给同伙打气。<br><br>最后，孔老二耍花招，让学生出面向农民苦苦哀求，这才解了围。<br><br><br><br>他们一伙七零八落地来到黄河边，正想渡河到晋国去，忽听得晋国当权的赵简子杀了两个旧贵族，孔老二吓慌了，不敢入晋。他怅然望着滚滚东流的浊浪，长叹一声：“天哪！我不能过黄河，大概也是命中注定吧！”<br><br><br><br>没有别的出路，孔老二只得厚着脸皮折回卫国。卫灵公讨厌他又来吃闲饭，有一次故意问他：“你说说，该怎么打仗？”孔老二说：“我不会打仗，我只会行礼。”灵公不睬孔丘，顾自抬头看着天上飞过的大雁，弄得孔老二非常尴尬。<br><br><br><br>在卫国再也立不住脚，孔老二不愉快地来到宋国境内。这天，他正和学生们歇在一棵大树底下，叫大伙演习“周礼”。突然，有一群人蜂拥而上，为首那个正是宋国的司马（掌管军政兵赋），名叫桓魋。<br><br><br><br>桓魋是宋国的新兴地主，十分痛恨孔老二这个奴隶主的忠实奴才。他叫人砍掉大树，还扬言要杀掉孔丘。孔老二嘴硬腿软，一面嘟嘟囔囔：“我是有天才的，不怕他杀我。”一面拔脚溜之大吉。<br><br><br><br>图片<br><br><br><br>这以后，孔老二又去了陈国、蔡国、楚国……，但到处“天下大乱”，他那套“克己复礼”、倒行逆施的复辟主张，根本没有市场。孔老二声嘶力竭地吹嘘：“谁重用我，一年内给他成绩看！”可谁也不相信他的牛皮。<br><br><br><br>在陈、蔡交界处，孔老二被当地新兴地主包围在郊外，几天吃不上饭，有些学生还病倒了。孔老二问学生：“我不是老虎，也不是野牛，如今流落荒野，是什么理由？”子贡说：“老师的主张，世上行不通。”<br><br><br><br>孔老二听了大发脾气。毕竟是得意门生颜渊说得好听：“我们有好主张，各国当权者不实行，这是他们的耻辱。他们不睬我们，更显得我们伟大！”孔丘连声称赞：“说得好，颜家小子！如果你有钱，我一定给你当帐房先生！”<br><br><br><br>劳动人民对孔老二这个顽固派十分鄙视、憎恶。在郑国，孔丘和门徒失散了，独自孤零零蹲在城东门怅望。郑国百姓骂他是“丧家之狗”，子贡把这话告诉孔老二，孔老二不得不承认自己“象一条没人过问的丧家狗”。<br><br><br><br>孔老二和学生们前往蔡国，中途迷了路。孔老二打发子路，向两个正在并排耕田的农民询问渡口在哪里？其中一个浑身汗津津的高个子农民反问子路：“坐在车上的老头是谁？”子路答道：“是孔丘。”<br><br><br><br>高个子又问：“就是鲁国的那个孔老二吗？”子路点头称是。“哼！”高个子冷冷一笑：“他是有‘天才’的，应该知道渡口在哪里，何必来问我！”子路碰了一鼻子灰，只得向另一个身材魁梧、两腿沾满泥巴的农民问路。满腿是泥的大汉没好气地说：“嘿！与其跟那个反对社会变革的老顽固上窜下跳，还不如跟我们一起种田好！”说罢自管自继续耕作，不再开口。<br><br><br><br>子路懊丧地回到路口，却不见了孔老二，便拉住一位过路的老农问道：“见没见到我的老师？”老农明知他是找孔老二的，啐了一口说：“四体不勤，五谷不分，这算什么老师！”在劳动人民看来，孔老二只是个蠢家伙、寄生虫。<br><br><br><br>子路把这些话一一告诉孔丘，孔老二楞楞地说不出话来。周游列国多年，到头来成了人人喊打的过街老鼠。一切逆历史潮流而动的反动派，势必落个可耻下场！<br><br><br><br>转眼又是几个寒暑。到处碰壁的孔老二，突然打听到在鲁国执政的季康子很重用他的学生冉求，便得意地手舞足蹈起来：“有回国希望啦！有回国希望啦！我的学生有的是本领呵，还怕抓不到权？”他决定马上回鲁国。<br><br><br><br>公元前484年，顽固地为复辟奴隶制东奔西窜的孔老二，已经六十八岁了。他终于在一个夕阳西下的黄昏，坐着破马车，狼狈不堪地回到家乡鲁国都城（今山东曲阜）。<br><br><br><br>顽固不化的孔老二，人老心不死。他对鲁国的新兴地主阶级实权派一百个看不顺眼。季康子要改革奴隶制的生产关系，实行田赋制度。孔老二把这些新生事物一概污蔑为“天下无道”，死命反对。<br><br><br><br>本来，孔老二满想通过冉求实现复辟奴隶制的美梦。谁知冉求不听他的话，尽帮着康子搞革新，打击旧贵族。孔老二大发雷霆，煽动学生说：“冉求这小子不是我的门徒，大家给我敲着鼓狠狠地去揍他一顿！”<br><br><br><br>孔老二整天跟旧贵族鬼混在一起。<br><br><br><br>不久，从秦国传来消息：奴隶起义的领袖柳下跖，率领一支九千人的造反队伍，攻打城池，活捉奴隶主杀头示众，声势浩大。孔老二向闻风丧胆的旧贵族献策，由他前去诱降柳下跖。<br><br><br><br>跖正和战友们在山边休整，听说孔老二来了，不由勃然大怒：“这老家伙不耕而食，不织而衣，摇唇鼓舌，擅生是非，是个阴险奸诈的假圣人。他官迷心窍，专搞复辟倒退，罪大恶极，快叫他滚开！”<br><br><br><br>孔老二死皮赖脸不肯走，跖吩咐把他带上来。孔老二见了跖就打躬作揖，耍出他吹拍的手段：“将军生得眉清目秀，天资聪明，又善于带兵作战，实在是世上少有。不过……”<br><br><br><br>他话锋一转：“你……被人家叫作盗跖，我很替你可惜。如果你从此不再造反，我可以替你向国君说情，担保能弄个大官做……”跖怒目按剑，厉声喝道：“呸！当面说好话、背后下毒手的坏蛋！想诱我落圈套，这办不到！”<br><br><br><br>孔老二又搬出看家法宝，什么“克己复礼”啦，“修文武之道”啦……跖鄙弃地哈哈大笑：“你自吹这套破烂是通行天下之理，那你为什么在齐鲁无立足之地，在陈蔡受围攻，在卫国几乎送命，弄得四处奔波，到处碰壁？”<br><br><br><br>柳下跖指着鼻子痛骂孔老二：“你盗名窃誉，迷惑天下，是货真价实的盗丘！你来耍诱降的把戏，无非想到主子那里邀功领赏。告诉你那些主子，我们就是要推翻你们这伙自命为‘君子大人’的天堂！”<br><br><br><br>说完，跖喝令左右，把孔老二轰走。<br><br><br><br>孔老二晕头转向，不知东西南北。他面无人色，慌乱得一连三次掉了马缰，抱着脑瓜连呼“快走！快走！”随着伴他前来的颜渊、子贡，一溜烟滚了。<br><br><br><br>丢了这次丑，孔老二只得继续办他的孔家学店。不学无术的孔丘，一不懂革命理论二不会生产劳动，是个满肚子秕糠的大草包。他向学生灌输的所谓礼乐仁义，也完全是奴隶主贵族僵死的旧文化。<br><br><br><br>有些学生，对孔老二带着花岗岩脑袋进棺材的死硬态度表示不满。樊迟公开要求教些种田的知识，孔老二爱理不理，说：“我不如老农！”樊迟又要求讲讲怎样种菜，孔老二脸一沉，说：“我不如菜农！”<br><br><br><br>樊迟连碰两个钉子，只好走了。孔老二在背后破口大骂：“樊迟真是个小人！君子怎么用得着自己去种田呢？种田活该挨饿，读书才能升官发财！”<br><br><br><br>除了对学生进行全面的奴隶制教育外，孔老二还借编写历史典籍为名，大肆篡改历史，为复辟奴隶制记下一笔笔帐。这本历史变天帐取名《春秋》，内容百般美化奴隶主，斥骂新兴地主，宣扬开倒车的反动历史观。<br><br><br><br>孔老二支撑着老朽不堪的身体修订完《春秋》，已经七十岁了。他那些学生，死的死，散的散，身边剩下没几个人。老头儿反复地唠叨：“我的理想完啦！我的理想完啦！没人了解我呀，真是天知道！”<br><br><br><br>公元前479年春天，在孔家店的阴暗角落里，七十三岁的孔老二已病入膏肓，不可救药。这天清晨，他挣扎着起床，昏昏沉沉地拄着拐杖倚在门口。大地阳光普照，他却觉得眼前一片漆黑。<br><br><br><br>七天以后，孔老二终于咽下最后一口气，带着他的花岗岩脑袋进了棺材。他那复辟奴隶制的迷梦，被新兴封建社会制替代没落奴隶社会制的滚滚历史车轮，辗得粉碎。孔老二留下的，除了历史变天帐《春秋》外，还有门徒编纂的孔丘反动言论集《论语》。<br><br><br><br>后来，古今中外的反动统治阶级，就把这些黑货当作统治人民的思想武器，把孔丘吹捧为“圣人”。其实，孔老二是个十足的反革命老顽固。<br><br><br><br>在我国历史上，劳动人民从来是站在反孔斗争的前列，是批孔的主力军。历史上历次农民革命斗争，从陈胜、吴广一直到太平天国，都猛烈冲击了这个被反动统治阶级尊为“圣人”的孔老二，以及他的反动思想体系。<br><br><br><br>他们对孔老二的批判，一次比一次更勇敢、更深刻；他们这种反孔的革命精神，在我国劳动人民革命斗争的历史上，永远放射出不朽的光芒。 ","time":"2023-2-6 13:27","title":"巴金：孔老二罪恶的一生","userId":"masayukizhg","userName":"雅之小姐","userSign":""}