{"id":377837,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-size:25px; line-height:25px;\"><span style=\"text-decoration: underline;\">太长不看党+不看牛头人私货党</span>，那我直奔大诉求：有没有按道理剧情是龙傲天爽文却很憋屈的虐文，按正常的剧情走，一定是主角扮猪吃老虎，而就在男主每次沾沾自喜吃老虎情节装逼打脸反派的时候，被反派打断，被反派捣乱，被反派压制，到最后被反派正面击溃<span style=\"text-decoration: line-through;\">然后被牛</span>。</span><br><br><br>～以下是本人小诉求：牛头人私货二创环节～<br><br><br><br>没错，又是问“有这样的动漫吗”的我，哈哈哈，这个系列又开始了，<span style=\"font-weight:bold;\">可以是动漫，可以是小说，可以是影视。</span><br>最近看了一个很有意思的爽文，<span style=\"text-decoration: underline;\">《天师出山》，主角皮剑青女一号朱栩诺，这一次又是小说给我的无限灵感，有没有这样的动漫呢。</span><br>【女主对男主好感度拉满，众人嫌弃唯有这一女子维护保护他（可以不要这个设定，凸现女主很爱很爱男主即可），她就像是黑暗中的刺入的一束光，女主对男主的善意感动到了男主，男主因此也情不自禁爱上女主，但是中间发生变故，女主将自己的困难寄托于男主，男主首先因为苦衷不愿援助，女主失望x1（好感度：100-50），男主心痛纠结最终被感情打败破戒想要帮助女主，女主燃起希望（好感度：50+30），帮助女主时黄毛讥讽，黄毛有一定权威性，男主又不能及时回应，女主失望x2（80-60），男主实在是被逼急了就想破戒援助，女主燃起希望（20+20），可是此时明明实际实力非凡的男主发现自己却被黄毛压制实力援助效果无法显现 ，女主终于彻底绝望x3，原本对男主的深爱在三番五次的失望下变得从摇摇欲坠到支离破碎，再也燃不起最原始的悸动。】<br><br><br>在原作，男主被过世的奶奶嘱咐在因受她恩惠而订婚的五大家族若没有履行婚约前都要装傻，所以男主如果没有和五个老婆履行婚约前不准暴露自己的实力和不是傻子的身份，更不能帮助她们，否则将会给自己和被帮助者不幸。奶奶去世后，五个家族赴约当天，其中四个家族因为男主是个傻子嫌弃选择退婚，只有一个女主不愿意退婚，也就是上文提到的女一号“朱栩诺”！<br><br>在其他人都在嫌弃男主，只有这一个女主维护他，向他传达善意，在男主遭遇不测，还为男主动用可能危及性命的功法，这说明不管是什么原因，她对男一号的好感度一定是五个后宫最高的一个，传统后宫文板上钉钉的正宫，对男主有着情深似海的感情。<br><br>重点来了，虽然女主对男主有着毫无疑问的深爱，但是中间有段变故看着我的小兄弟军姿挺拔直冲云霄想要吐一吐。。。。<br><br>朱栩诺因为家中爷爷危在旦夕，只把希望寄托在了男主，到男主家苦苦哀求男主不要装傻了去救他爷爷，可是男主因为奶奶的嘱咐而只能将想救女主爷爷的心压抑在心中，女主在看见男主雷打不动的装傻，无动于衷的傻乐态度终于对其失望，不再像从前亲昵的喊他皮哥而是直呼其名皮剑青，男主说不出的苦衷和对女主的深情就像刀割在自己的心脏一样刺痛着男主的心，男主再也忍受不了这样的苦楚想要折中的办法答应了女一号去拯救她的爷爷。<br>但是男主的装傻设定不像其他吃老虎环节来的直接畅快，毕竟不能好好说话，信息往往不能很好准确传递给对方，所以之后也是利用这个信息差，我脑补了以下改编剧情。（原作无牛）<br>所以，女一号点燃希望的又叫回了皮哥，把男主带到她家去救她爷爷，男主在去之前已经阴差阳错把女主爷爷的鬼魂收集回来了，所以只要把鬼魂归还肉体就活了，可是文中的反派试图阻止男主，此时男主洋洋得意自己能够打脸反派说不能救她爷爷，结果真就被反派的伎俩无法正常复活她爷爷，女主此时再度失望，ok，不编了，直奔主题，女主变心，失望变成绝望，爱心变成冷漠，牛头人，牛头人！<br><br><br><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">私货环节就先扒扒这么多了 ","time":"2023-2-6 22:23","title":"有这样的动漫吗？","userId":"furukawa","userName":"牵着偶像看大师","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}