{"id":383233,"avatar":"//lain.bgm.tv/pic/user/m/000/67/00/670057.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"看了某篇日本人起源文章（很长：全文<a href=\"https://www.zhihu.com/answer/2277987199\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.zhihu.com/answer/2277987199</a>，也有人提到了日方的研究：<a href=\"https://www.zhihu.com/answer/1522378119\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.zhihu.com/answer/1522378119</a>）突然引发的思考&#x1F914;，其中：<br>(四)结论以及东亚范围内族群源流的几个值得探讨的问题<br>综上，从常染来看日本人的主要源头（85%—90%）应该和商朝时期黄河下游山东半岛的某个相对孤立/单一的人群或部落有直接的关系；而战国以后南方人群大举北上形成的南北混合成分的华夏族/汉族人群对日本人常染的影响基本可以说是没有，至于江浙和南岛族群（东亚南方常染优势）可以说对日本人的影响可以完全忽略，体质形态上日本人和江浙地区汉族人的相似性可能是因为共享某一些古亚洲沿海的“南方”成分；另外现代朝鲜人对日本人形成也没有直接的贡献，只能说日本大和族的先民从山东半岛迁徙到辽东半岛后，又从辽东半岛出发“路过”朝鲜半岛，并且在朝鲜半岛建立过一些与大和朝廷族群同源的国家/城邦（百济、任那、伽罗）。<br><br>另外从整个东亚范围内的族群源流来看，有几点是非常值得探讨的。<br><br>一是，所谓的“东亚北方”常染成分是否需要更加细分为“东亚北方西支”和“东亚北方东支”，分别对应于夏/周文化体系人群与商文化体系人群，前者可能对应于汉藏语系/汉语的扩张，后者可能对应于东夷或某种“类日韩语系”语言的扩张。之前我引用的文章其实都提到了，日本人欠缺一些青铜时代黄河流域人群普遍携带的“类蒙古/类中部欧亚草原”成分，日本人的东亚北方成分直接来源于新石器时代山东半岛的后李文化人群，和后来的仰韶文化、红山文化其实都没有什么关系。考虑到在其中一篇文章中从南到北、从古至今的中国/汉族人群、朝鲜人群普遍带有“类蒙古/类中部欧亚草原”成分，而仅仅在商朝山东的某一个遗址和日本人当中缺失，所以我大胆假设这种“类蒙古/类中部欧亚草原”成分可能是汉藏语系的夏/周文化体系人群特有的常染标记。虽然比例不大但说明早期汉藏语系可能确实是由一个与北亚人群甚至中/西亚人群关系密切的人群带过来的，而以山东半岛为中心的东亚北方人群人口众多在常染上\"稀释\"了西来或北来的原汉藏语系族群，但语言上可能被同化，也即形成了“东亚北方西支”。而在相对靠东的地区，则可能是缺乏这种“类中部欧亚草原”成分的，可以认为是“东亚北方东支”对应于商文化/东夷文化体系，我其实甚至认为商朝的统治阶级不一定是说汉藏语系语言的，商朝人完全可能说一种“类原始日韩语系”的语言（东夷语言），然后用甲骨文表意。当然两大文化体系可能很早就开始交流了，到了商朝时候常染也基本趋于一致，这种相互影响应该也体现在语言上，我甚至不排除日韩语言的基础词汇来自汉语的可能早在商朝就借入了（那个时候日本人的祖先可能还在中国北方），日语也有不少训读的发音也和古汉语的发音存在相似性。<br>二是，日本人的主要祖源可能是一支商朝遗民，而其迁徙可能和武王伐纣，战国时期燕国开发辽东，汉魏晋北朝对辽东的征伐有关。前面引用了中国人（和族）与日本人（和族）的分离时间下限为3000年，正好可能对应于武王伐纣的历史事件，部分商朝移民沿着渤海北上到了辽东半岛南部，而后面的弥生——古坟时代移民则可能由于战国汉魏晋北朝对辽东的征伐。而这支商朝移民，可能具有鲜明的军事性格，基本不与蒙古草原和黑龙江下游的游牧渔猎民族通婚，掌握农业技术，同时在与中原王朝的交流中掌握到了汉字与冶金技术，所以迅速征服了朝鲜半岛西部沿海到日本列岛的一系列地区，建立了大和、百济、任那、伽罗等一系列东夷/“类日韩语系”的国家/城邦（高句丽可能也是，但是有争议）。另外我个人认为“倭国”和“大和国”应该属于不同族群建立的，倭国可能是日本土著的政权，从历史记载来看倭国人矮小黝黑、而且习俗文化和中原差异甚大；但是大和国看历史记载能够使用汉字、拜所谓大夫和将军，大和国无论是人还是器物都和中原类似，很明显大和国应该是渡海而来的征服者建立的。<br>三是，战国至秦末农民起义的“南人北上”对现代汉族形成的作用十分明显，中日主体民族的遗传学差异主要是由于东亚南方人群大比例参与现代汉族形成导致的。实际上现代汉族的东亚南方成分主要是在战国时期奠定的，可能和楚国、吴越等南方诸侯国“问鼎中原”有关，后来秦末农民起义又带动了一大波南方人北上（陈胜、吴广、刘邦、项羽等势力基本以长江流域人群为主）。其实汉朝的建立可以理解为东亚南方族群征服东亚大陆，终结了东亚大陆常染基本由东亚北方族群主导并且单向向南传播的历史，然后东亚南方成分在东亚大陆全面扩散，某种程度上说这次广泛地南北混合才有了现代的汉族。当然东亚南方成分的扩散在东亚北方成分的大本营山东半岛遇到了阻力，现代山东人的东亚南方成分在25%以下，山东汉族是现代汉族中“最靠北”的。这种广泛地南北混合导致后续在东北亚，东亚南方成分成了中国人/汉族人扩张的重要标记，例如朝鲜人后来的形成中很可能有华北地区移民的直接参与导致其有30%—40%的东亚南方成分，满族、锡伯族、漠南蒙古族也都有20%—30%的东亚南成分，而漠北蒙古族和日本人（和族）完全缺乏东亚南方成分，可以认为除了漠北蒙古族和日本人（和族）以外，其他东北亚各族的形成都在汉朝以后不同时期受到过关内汉族人群的影响。<br>四是，朝鲜族的形成，可能是古北亚/类蒙古底层+东夷/商朝遗民/类日本中层+类关内汉族上层的混合结构，形成得也相对晚近，且和关内的汉族有持续的基因交流。朝鲜族的底层应该是古北亚/类蒙古的游牧民族，当然也可能有类似于尼夫赫的黑龙江下游族群，这些底层北亚族群也可能和早期的红山文化有一些联系，“三韩”和新罗应该就是之一族群的后裔；后来则是来自于山东半岛/辽东半岛的东夷/商朝遗民/类日本族群建立了百济、任那、伽罗等一系列东夷/“类日韩语系”的国家/城邦，高句丽可能也是；最后是唐朝设立安东都护后内在关内的移民，以及之后元明清和关内内地持续的基因交流。所以朝鲜语表现出一种特殊的混合特征，很难说现代的朝鲜人是直系继承新罗的，实际上朝鲜人来自东夷/类日本族群和关内汉族的常染成分应该比来自新罗的更大。<br>五是，日本人来自于东亚北方的常染比例（85%—90%）远高于O1b+O2的Y染比例（55%—65%），说明其扩张应该是父母系伴随的扩张的，而土著的父系D1a2可能有晚期爆发。日本人的常染看基本可以算是古代山东先民的直系后裔，但Y染的土著比例却很大，这个信息至少说明大和国早期扩张是以压倒性的人数优势从东亚大陆输入了大量人口，并非类似印欧人征服南亚时的单纯父系扩张。另外还说明早期大和国可能分封了相当多的土著头人加入其统治阶级，实际上这也是有历史记载可以印证的，传说安倍氏、阿部氏就有可能是天皇分封的“虾夷”头领的后裔（不过安倍晋三的长相倒是比较典型的东亚北方人群的长相，以前我一个同学河北人长得很像安倍君）。除此以外，现代日本人D1a2可能存在晚期爆发，也即可能中世纪某个父系土著背景的日本武士领主或者豪强。<br><br>当然最后回答一个很多民科关心的问题，日本人是不是中国人的后裔？某种程度上答案是肯定的，商朝时期的山东半岛的先民后来的确很可能有一支迁徙到了日本列岛，建立了大和国也就是后来的日本，日本人的85%—90%可能都来自于这一支山东半岛的先民，中日两国主体民族大致在3000年前分离的。但另一方面，答案又是否定的，因为狭义的汉族汉朝之后才有，汉朝之后的汉族人对日本人的基因库的贡献基本可以忽略不计，文化上说汉语的族群也不是日本人的祖源。<br><br><span style=\"font-weight:bold;\">既然起源于商朝山东半岛、辽宁半岛某个人群，应该有相似的文化元素，最初审美应该差不多。<br>看了那么多日本动画，无论题材、或者总的审美取向看，我感觉更偏向北方人一点，可能也有共同文化元素起源原因，班友们怎么看呢？<span style=\"font-weight:bold;\"><img src=\"/img/smiles/tv/69.gif\" smileid=\"108\" alt=\"(bgm92)\"></span></span>","time":"2023-6-18 13:02","title":"日本动画整体审美跟北方人相近还是南方人？","userId":"670057","userName":"异世界旅行者","userSign":"(本体已转生至班固米)"}