{"id":383268,"avatar":"//lain.bgm.tv/pic/user/m/000/64/22/642240.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最初是我妈刷到一个小视频说中科院研制出了一个芯片比英伟达快1.5到10倍，突破了美帝的技术封锁，厉害了我的国<img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\">。我问她是和英伟达的哪一款做对比，她说小视频中没说。抱着好奇的心理，我去找了新闻来源。<br><a href=\"https://finance.sina.cn/tech/2023-06-14/detail-imyxfxmf0405127.d.html?from=wap\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">重大突破，中科院宣布！比英伟达快1.5倍到10倍，AI芯片要变天？</a><br>我在网上找到了这篇新闻，只看标题的话确实是那么回事。接下来我来仔细剖析这篇标题党新闻的逻辑。<br>「光计算在AI领域呈现高速的发展，具有广阔的应用前景。近日，中国科学院半导体研究团队研制出一款超高集成度光学卷积处理器。这标志着我国在光计算方面有了重大突破。中信建投更是直接喊出此项技术的突破在AI领域具有广阔前景。以Lightmatter和Lightelligence为代表的公司，推出了新型的硅光计算芯片，性能远超目前的AI算力芯片，据Lightmatter的数据，他们推出的Envise芯片的运行速度比英伟达的A100芯片快1.5到10倍。」<br>OK，到这里大家应该已经可以看出来一些问题了，谈中科院就谈中科院，为什么又来了Lightmatter和Lightelligence这两家公司？我不是混半导体行业的所以对这两家公司不熟悉。去网上搜了一下发现这两家都是美国公司，而且是生产硬件的公司。<br>接着往下读。<br>「5月31日，中国科学院发布消息称，中国科学院半导体研究所集成光电子学国家重点实验室微波光电子课题组李明研究员-祝宁华院士团队研制出一款超高集成度光学卷积处理器。相关研究成果以Compact optical convolution processing unit based on multimode interference为题，发表在《自然-通讯》上。」<br>终于谈到中科院了，可以看出他们确实是研制出了一款处理器。我去网上查了他们这篇文章，<a href=\"https://www.nature.com/articles/s41467-023-38786-x\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">链接在这里</a>。<br>通读了一下文章，我发现他们的成果可以总结如下：光计算是一个新兴领域，它能给AI计算带来巨大的潜能，但是随着computational matrix size的增大，芯片大小和功耗等会呈现二次增长(quadratic increase)。他们提出了一种架构能让其呈线性增长(linear increase)。<br>因此可以看出中科院的成果是在光计算领域进行了突破/优化，而不是自研了一款芯片，比英伟达的A100快1.5到10倍。<br><br>总结：回到标题，“重大突破，中科院宣布！比英伟达快1.5倍到10倍，AI芯片要变天？”这个标题其实分为两个部分：中科院在光计算领域完成了重大突破；由Lightmatter和Lightelligence制造的光计算芯片能够比英伟达的A100快1.5倍到10倍。前者和后者的联系仅在于它们都致力于光计算领域，但是放在一起极其容易让读者误以为两者都是在说中科院。所以如果不让人产生误解，完整的标题应为：「重大突破，中科院宣布（在光计算领域的最新研究成果）！（据称，某美国公司利用光计算技术制造的芯片）比英伟达快1.5倍到10倍，AI芯片要变天？」当然改成这样的标题就太没有吸引力了，写这篇文章的人应该是为了吸睛而故意为之。<br><br>反思：其实再仔细思考一下不难发现，中科院是一个研究机构，而不是制造商，它们致力于科研方面的突破而不是芯片的制造。然而当你刷小视频的时候根本不会思考这些，也不会像上面这样刨根问底、追根溯源。你只会沉浸在厉害了我的国的喜悦之中。<br><br>后记：本人不是EE专业，如果有班友能看到新闻和我的帖子中的更多漏洞请不吝指出 ","time":"2023-6-19 00:44","title":"Case Study: 假新闻是如何形成的","userId":"642240","userName":"平沢温树","userSign":""}