{"id":383253,"avatar":"//lain.bgm.tv/pic/user/m/000/45/97/459751.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">太长不看：<br>现代社会，性交的成本远大于收益，手淫及其方便，性交应该变得边缘；性快感被各种娱乐活动稀释，性欲应该变得边缘；然而事实是性欲仍然占据一个较为重要的地位，性交依然被各种人各种方式地追求</span><br><br>下系完整论述<br><br>性欲是人必然面对的欲望<br>性欲的解决大体有三种手段，手淫，性交，忍受<br>性同时具有娱乐属性和生理需求属性。前者因为性行为带来性快感，后者是因为无论是放任不管还是解决，都带来一定成本。无论是解决性欲带来的时间，金钱，劳动成本和忍受其带来的负面感受成本。<br>以上是讨论问题的前提<br><br>在古代农业社会，可以认为主要排解性欲的方式是性交。因为这是最经济且合理的。性交的优点如下：（1）竞争品弱：性文艺不发达，手淫缺乏素材（2）成本低廉：婚后只需占用天黑后的无法劳动的时间，成本几乎为零（3）副作用有益：怀孕与生育，在古代被认为及其重要<br>另外古代社会还有文艺不发达，信息传播途径单一，生产带来的体力劳动重，生活重复性高等特点，一言以蔽之，在农业社会这个相对简单的社会，性欲作为身体动物本能的一部分在生活中的相对娱乐作用更强大。<br>至于客观上没有伴侣没有能力进行性交者，基本上只能忍痛性欲带来的痛苦。<br><br>工业化但没有信息化的社会没怎么经历过也没怎么了解过就不提了<br><br>在如今这个信息化社会，人能把精力消耗，并得到快感的事明显增多。游戏，电影，小说，旅游，短视频等等娱乐方式层出不穷，显然地，性作为娱乐方式的地位受到明显削弱。举例来说，之前农民下完地除了村口聊聊天（本质上还是一种信息交换的互助），赌博（需要金钱）和性交之外几乎没有任何娱乐活动，而现在刷快手，抖音，玩欢乐斗地主几乎人人可以做到，城市中的人更不说。<br>而与此同时，处理性欲的另一手段——手淫变得无比方便快捷，只需要一点点上网技巧便可以找到廉价的色情制品，即手淫的素材。而手淫的成本只需要一个私密空间和最多不到半小时，快捷到甚至在工作中去趟洗手间就可以解决——只要没被人看到。<br>与此同时，性交的成本却十分地攀升了，无论是寻找伴侣，还是约泡，女票女昌，为了性交需要付出的时间，金钱，社会道德，身体健康，乃至违反法律的成本都明显上升。<br>有人可能认为，性交带来的快感并非手淫能够比拟，但从我个人的经验来说，性交并不比手淫更具有性快感，达到性高潮的过称与手淫相比，十分劳累，甚至可以说有种隔靴搔痒的感觉。而伴随着性交的，并非又性高潮带来的性相关的快感，本质与体验二次元游戏，擦边直播与涩图的冲动本质上是一致的，而前者明显更为方便快捷低成本。<br>有人可能会认为性交更多地有社会建构层面的快感，比如对女性的征服欲，物化女性的所谓“你是我的”的支配感，我不否认这点，但需要认识到，首先，这点完全是前现代的，封建的社会经济结构的残余，因此，作为现代公民，我认为我们完全有能力，且有必要从自己的思想中剔除这一大他者式的快感。事实上我认为也成功了。其次，这一追求需付出的成本明显以超过其快感的收益，涩图被开除的教授，街拍被停职的干部，个人作风被问题被排挤的领导等等例子理论上足以让一切受理性支配的人认识到追求性交的成本远大于其收益<br>另外，不可否认的是，对一般人来说，肤白貌美丰乳肥臀者，即“性感”者更能勾起人的性欲，但与此同时，这并不能带来生理上实质上性快感的提升，俗话说，关起灯来都一样。对于“性感”者的消费，实质上永远只留在视觉层面，而现在获取性感同样是很简单的事，下载碧蓝航线，现代人获得的性感可以说轻易超过古代的皇帝<br><br>综上，我个人认为，性交排解性欲的成本远大于收益，而手淫极为方便。从这个角度来说，可以说，性欲已经被驯服了，从支配生活的重要母题成为了一个插曲才对。<br>我个人并非性冷淡，大约一周手淫一到三次。对我来说，性欲就像便意，不知何时来但频率固定，来的时候花一点时间处理，然后便可以一边享受其快感一边把其抛在脑后。<br><br>然而事实是，即使性交的成本如此之高，人们还是在用各种手段追求它，不惜付出时间，金钱，工作，社会评价甚至身体健康。即使性欲已经可以被各种游玩活动代替被手淫完美解决，人们还是在用相当长的时间来处理它，令人费解。<br><br>顺带一提，本人目前对性交的界定更倾向于一种恋人，至少是互相爱慕者的更深入的交流，至于性欲的解决只是顺带，具体原因如上所说 ","time":"2023-6-18 21:19","title":"[胡思乱想]对现代人来说性应该不重要才对，然而事实却并非如此","userId":"459751","userName":"genser","userSign":"(别去，别人有木头)"}