{"id":376450,"avatar":"//lain.bgm.tv/pic/user/m/000/68/89/688926.jpg","floor":"#1","group":"写作工坊","groupHref":"/group/workshop","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4735.jpg?r=1673066381","message":"写作工坊是什么<br>——“Does your workshop keep you producing work?”<br>1.写作工坊的概念是笔者阅读恰克·帕拉尼克的『Consider This』后渴望创建的社群。这里要强调的是，写作工坊没有经验丰富的导师引领方向，没有实质性的牧羊人。运行时任何成员都将主导机能与走向，因此写作工坊最终塑形依赖于成员的个人能力与意志。<br>2.该社群以短篇小说为主。<br>3.不同于奠定在邻近性（proximity）关系基础之上的写作社群。<br>4.写作工坊提倡“危险书写”。人可以利用写作探索生命中未解决的、具威胁性的面向。<br>5.写作工坊目前受限于线上形式，因此仅提供三种机能：朗读、crowd seeding（群众散播）、交流（包含技术、书、电影、文字类游戏、以及其他各种形式的作品）。转型线下活动后将开发出更多机能，如公开朗读。<br>6.交流或评价的过程中，局面不应发展成一来一往的争执，或是来自迂腐的权威否定。为此，设定（沿用）一套评论基准与方式供成员参考，帮助观众观察作品中运用的手法。性质分别以：texture、authority、tension、process、trouble shooting作为探讨途径。技巧分析（或称评论作品用语）运用clock and gun、big vioce、small vioce、on the body、horses、sous-conversation（subtext）、manumission等概念。<br>7.写作工坊绝不会受限于上述提出的概念，它必须具有足够的弹性，欢迎成员提供新的想法或概念。<br>尽管无意于此解释特殊术语的含义，除此之外我愿意竭力写出你感兴趣的重点。<br>Table of Contents：<br>Ⅰ、动机<br>Ⅱ、机能<br>Ⅲ、问题<br>Ⅳ、守则<br>Ⅴ、笔者的自我介绍<br>Ⅵ、招收要求<br>那么，让我们开始吧。 <br><br>Ⅰ、动机<br>——“作家史蒂夫·艾尔蒙曾在『纽约时报杂志』表示，写作工坊可以代替精神药物，作为治疗心理疾病的新形态谈话疗法。透过写作，也可以将生命以虚构的方式呈现，可以用创作练习的形式来应对难题。带给主角救赎的同时，也找到自己的救赎。汤姆会同意这个说法。他运用的手法叫「危险书写」，鼓励学生去探索心中最深沉、秘密、未解决的焦虑。”『Consider This』by Chuck Palahniuk<br>经过思考，我决定不再描述眼下写作者们面临的境况。目前未到创造共同理念的绝佳时机，首要目的设为‘打破创作者完美封闭的世界’。<br>我们对这个世界真正的了解有多少？我们的时代，眼前的景色，自身匮乏的经历显得如此枯燥简陋。没人愿意花费5分钟时间倾听你讲述自己的故事，它终归有一样原型或模板提供参考，老一套的陈词滥调。<br>尽管你体会过莎士比亚台词里蕴含的力量，感受过海明威文字间的韵律，沉浸在卡夫卡风格的混沌；了解过亚历山大身躯里蕴含着难以言喻的偏执与激情，渴望未知、尚未在手、遥远的、不可得的东西，热爱阿基琉斯式不朽的美名以及荷马式理想与英雄；听闻过汉密尔顿的性丑闻或王尔德的同性之恋或亨利八世的六任妻子。<br>可是我们没有经历过真正的战场，没有呼吸过圣彼得大教堂流淌的空气，没有冒险在未知的大洋上寻找新的陆地，没有参加过盖茨比豪宅里纸醉金迷的派对。我们没有战争、没有誓死守护的东西、没有经济大萧条、没有饥荒、没有封锁线、没有农奴制度、没有黑死病、没有神秘的自然。我们一无所有，我们经历的萧条，是我们的生活。这里充斥着微不足道的自我自我自我道德虚荣自尊歧视财产剥削攀比竞争享乐主义那套诡辩。我们只是一群知道如何活着的孩子，对真正激动人心的生活一无所知，无非拿着一支笔在幻想与憧憬之中写写画画。尽管如此，我们不切实际地胸怀凌云壮志，坚信自己终将实现理想；我们伺机而动，坚信机会来临时世界将与昨日不再相同；自我改善不过是聊以自慰，美好时机也永远不会自主来临。我们真正需要的，是毁灭眼下的自己。                                  <br>不论他人如何选择，我必须对自己负责。我认识到自身的无知与渺小，不愿止步于生活只有羡慕或评价的权利。无知抚育傲慢、骄矜与踌躇满志，增添迷茫、软弱与恐惧。我不能假装自己拥有所有知识，也没办法闭上眼睛对人类至今积累的成就不予理会。<br>我耐心恭候契机来临，祈祷天上要么为我降下一把梯子爬上去，要么给我一支枪毁灭自己。我坐在原地放眼望去，远处凄凉的道路上空无一物。<br>这就是为什么我要创建写作工坊。<br>如果你要我的实话，我将毫不犹豫地承认，对于正值一生中最美好时期的我们，体验真正充满激情的生活，意义远大于写作。紧接着我会含糊其辞地添上一句，可凡人与天才是不平等的。<br>写作工坊只不过是踏出一步的契机，仅仅是踏出一步的契机，不多也不少。尽管这背后隐藏着更重要的梦想和抱负，现在只能闭口不谈。<br>我不是一名成熟的写作者，但我想，我会是你愿意给予信赖的朋友。<br>Ⅱ、机能<br>——\"任何了解我的人终究要认识到我的命题是无意义的。这些例题只是他用来攀登的阶梯，当他超越了这些阶梯之后，他必须抛弃这个梯子。他必须超越这些命题，然后才正确地看这个世界。\" (6.54) By Ludwig Wittgenstein<br>朗读<br>首先，允许我介绍朗读阶段如何实行：<br>第一、根据名单顺序，每隔2周需要2名成员完成原创短篇作品。<br>写作者有两种选择：<br>1.接受其他成员出题，可决定的范围包含故事主题、故事走向、故事元素。<br>2.自己抉择题目。<br>第二、写作者于写作日朗读自己的作品，原稿文件分配人手一份。<br>第三、一人朗读结束后，成员给予回应，意见交织。<br>——Rewind<br>那么，开始说明理由以及作用吧<br>允许我借用帕拉尼克的说法——process 我在厨房餐桌拿到的艺术创作硕士学位：朗读自己的作品，听它沉重拖行，是件非常痛苦的事情。<br>请试想一下，朗读者在某个繁华的歌剧院里朗读一篇烂透节奏拖沓的小说。这个过程中朗读者会观察到作品的音节和节奏，以及观众的反应。<br>笑声，或哀嚎的抱怨，或真正的紧张感所创造的无动静的沉默。再也没有比这些还要更加真实的回应了。<br>朗读结束后，听众会有机会回应。各种意见之中，唯有修改建议或对待特定面向的赞赏是有实用性的。不鼓励一来一往交织的谈话是因为，我们有可能会花费整个晚上试图支配（征服）对方。这种时候我们便需要运用到各种特殊术语，如我上面提到的性质术语以及技巧术语。因为它们能使我们观察到作品的优点，以及作品在哪个方向存在提升的空间。<br>我想让你记住，我们所做的不过是捧着一杯满盈的水杯，小心翼翼地不让它们倾泻而出——读者的注意力不从虚构之梦中醒来——为此需要透过朗读来观察观众，同时检查作品。<br>Crowd seeding（群众散播）<br>这是最难以简短说明的机能，也是我的能力难以触及核心的。<br>所以，请允许我总结帕拉尼克的重点——process 群众散播：<br>结论而言，测试故事的吸引力和引发回响的力道，最令人兴奋的效果是团结读者建立社群。<br>一个人讲出某个经历，它可能是令人羞耻的、令人怜爱的、令人愤怒的、令人兴奋的、令人恶心的、神秘的。问题在于，这个经历能否感染观众？<br>让我们先稍微移动至看起来不相关的话题上——texture 透过反复来描写一种社会模式<br>拟定规则，世界变成他们共同认定的模样，划分明确的意识领域，readers love that shit.<br>对此，帕拉尼克猜测的原因是，大家根本不知道要如何相处。他们需要一个结构、规则，需要角色去扮演。一旦这些建立起来后，大家就可以聚在一起，比较彼此的人生，向彼此学习。<br>帕拉尼克的老师汤姆说：“作家写作是因为他们没获邀参加派对。”因此有件事你要铭记在心：读者也是一个落单的人，很可能在待人处事方面比较笨拙，希望故事提供一个法子，让他们也可以得到其他人的陪伴。读者，孤单一人在床上的读者，或挤满陌生人的机场里落单的读者，会对杰·盖茨比豪宅内的派对情景有所反应。<br>回归正题。<br>云种散播会产生人造雨，同样地，群众散播是一种取用普遍个人经验，加以测试、发展的手法。没有谁的生命会非典型到他人无法共感的地步。<br>语言学家雪莉·布莱斯·希斯曾说，一本书唯有将读者凝聚成一个社群，才可能成为经典。<br>通过激起强烈的共感，致使在场的每个听众都想跳上前来，把握机会讲述几乎完全相同的生命经验。<br>重点是，一个好故事或许会让所有人陷入敬畏的沉默，但一个超棒的故事会激发类似的故事，并团结听众。它提醒我们生命是相近的，而不是悬殊的，因而创造出社群。这时，会展开一个友善的说故事竞赛。<br>群众散播有许多运作方式。<br>首先，群众散播使你看得出一个故事到底有没有使人沉迷。它有没有立刻吊起他们的胃口，和他们的生命产生共鸣？有没有使他们回想起几乎已遗忘的轶事？这故事是否准许他们去诉说「过去从不敢诉说的故事」？<br>这很重要。人的表达往往会有所保留，因为害怕冒犯别人，或被别人评断。不过你若承担风险，跨出第一步，你就等于给了他们许可，他们可以冒险分享自己的事。用小鱼钓大鱼。<br>尽管它可以是虚构的，问题在于，你是否真的敢写那些人们平日里不敢说出口的事？<br>很遗憾，认同一件事吧，写作不是耍帅。<br>重点是给人们许可，让他们去诉说自己的故事，彻底表露出情感连结，以及对故事的反馈。<br>导入一个概念，然后听其他人表演——这永远是一件令人开心的事。<br>剩下的请自行考虑一下吧，尽管我没举出例子，可是帕拉尼克给我们的提示足够多了。<br>交流<br>交流会在其他机能结束后，余留出足够的时间集中探讨。<br>交流时可以自行选择打字或语音。<br>内容涉及到我们写作中遇到的问题，如：钓不上读者？怎样令读者心碎？新颖的设定或想法是否已经被用过？写作形式的强项以及缺陷？语言缺陷导致无法完美表达感受？如何设计主角更有趣？笔记上该记载些什么？作者对手中正在创作的故事失去兴趣？会描写一些怎样的社会模式？故事会探索怎样的冲突，具有争议性的问题……太多了。<br>这里列不完关于技巧的问题，就不展开说明了。因为涉及到细化开头提到的一些概念。<br>重要问题交流结束后会谈论书和电影以及其他相关或无关的……<br>交流作为社群最基础的机能，随着时间不断活用会发现更多有趣、有价值的方式……<br>Ⅲ、守则<br>无缘由违反规则者需付出相应代价——如：翻译短篇小说、提交要求样式或风格的短篇小说、要求现实做某事，以故事的形式记录。<br>第一，不要轻易退出。<br>第二，遵守经由全员决定写作日的时间（通常设定在晚上），划分两小时交由写作工坊，全员必须为写作日创造空隙。<br>第三，不要迟到。<br>第四，他人朗读时确保手机静音。<br>第五，遵守写作工坊的2份名单顺序：<br>第1份名单顺序为写稿朗读者名单，依照顺序规划当周写作日由谁提供自己的作品与朗读。<br>第2份名单顺序为赋予题目名单，依照顺序当事者为需求题目者提供作品的题目。<br>第六，未经过撰稿人同意，写作工坊内部作品文件严禁转载至写作工坊以外的地方。<br>Ⅳ、问题<br>1）Q:社群最终是否会形成更加权威、更加宽阔的完美封闭的世界？<br>      A:取决于成员之间能否接纳彼此的意见、成员是否易于满足自己的现状、成员是否拥有不可侵犯的自尊心。我肯定独特的个性，成就与抱负不免使人骄傲和虚荣，而这些都是创作者的宝贵财富。问题在于，目前并未表明追求共同理念的阶段，存在一个更为关键的原因：我希望先将‘打破创作者的完美封闭的世界’作为首要目的，而非创立出一个更加权威的自我肯定氛围，又或是审美标准。这种情况下创作者将永远不会‘犯错’，尽管可以提升技巧，却难以察觉作品的真实面貌，如同溺爱孩子的父母。<br>2）Q:你设想的写作工坊是否过于理想主义？<br>      A:目前未实行阶段设想过于美好的确理想化。不论是否形成自我肯定的氛围、恶劣的社群联系、机能实行效果微弱导致意义恍惚。尽管如此，我作为创建者，作为抉择成员的负责人，必须对成员持有绝对的信赖，肯定成员的选择与改变。也许我会被认为一名浪漫主义者，我的重点是，既然是我要做，我没办法消极地看待这个问题，我认为自己拥有足够的能力和想法不会使情况变得糟糕。<br>3）Q:该社群在欣赏或评价作品时是否存在某种偏好？<br>      A:在较长的一段时间内，我不希望自己的社群产生任何偏好。尽管每人喜欢的作品或文风或叙事手法各不相同，在最初阶段我希望社群能做到秉持自省的自觉看待这个问题。要写出好的作品，必需敏锐的感悟。我们都处于迷茫的一刻，还未发展出坚定不移的信念。既然如此，谦逊地吸收每种不同风格的优点，利用你所见到的一切，寻找自己需要的工具。我想说的是，这里没有权威，没有实质的领导人（我不是），以后也不会有。<br>4） Q:社群的理想联系如何建立？<br>       A:通过朗读阶段形成良性竞争、crowd seeding增加成员间的相互了解、通过意见交织增加信任、通过技术交流提升彼此、通过共同创作等，每一个方式具有不同效果。最重要的是，每隔2周会划分出2小时交由写作日。这意味着，写作工坊会成为我们生活的一部分。足够顺利的话，未来成员之间也许会见证彼此的成功以及成长。<br>5）Q:你在开篇中提到邻近性（proximity），这个词意味着什么？<br>      A:“在我们的一生当中，人际关系都是建立在proximity之上。我们上同一所学校，在同一家公司上班，或住在同一个地区。然而这些环境一经改变，友谊就会瓦解。不过在汤姆的工作坊，以及更后来的工作坊之中，我的友谊都是奠基在共同的热情上。对写作以及分享作品的共同热情使我们这群朋友聚在一起，而不是邻接性发挥作用。”——『Consider This』by Chuck Palahniuk<br>6）Q:为什么必须是视频而非语音？<br>      A:结论而言，视频是为了减少线上与线下的差距。影像使我们观察到观众的反应，并迫使听众专注对待这段时间。我希望各位能了解到不论是出于长远考虑的信赖关系，还是对于朗读或crowd seeding而言，结果利大于弊。<br>7）Q:为什么每隔2周需要确保2名成员完成原创作品呢？<br>      A:结论而言，确保最低限度的生产量。随着成员增多会逐渐减轻个人的‘负担’，到了那时这项规则也许会发生变化。少人数情况下，非常鼓励其他成员在起初运行阶段，未轮至自己的回合时，也会自愿创作并于写作日朗读。最终理想的情况是成员朗读、听众回应的模式反复重复，持续到所有人累到无法集中注意力为止。<br>8）Q:为什么在这篇文章里没有解释术语含义呢？<br>      A:因为它会拖长整体的节奏，当然……我会面向成员单独进行一个简单易懂的解释。它们若是激发了观众的兴趣，我强烈推荐阅读Consider This。<br>9） Q:规则中提到不要轻易退出，请问如何实现？<br>       A:这是最困难的问题，也是实效性最差的规则。我只能保证我想创建最理想的写作工坊，所以请加入的成员经过深思熟虑再做决定。假设未来有一天你真的厌烦写作或是写作工坊，其余人只能怀着遗憾为你办一个有趣的送别会。至少让离别成为美好的回忆。<br>10）Q:写作工坊若是长期无法凑齐足够理想的成员，未来会如何？<br>      A:倘若长期无法凑齐足够的成员，我也不愿妥协降低成员加入的条件。信赖一个人，或是得到一个人的信赖，从来就不是一件轻松的事。我会尽力解决成员问题，宣传方式分为两种：线上通过扩大自己的知名度或曝光度（文学评论等）、制作视频形式的宣传视频等手段； 线下通过在大学生较多的场所（如大学城里的公园）公开宣讲、传单、或是于某固定场所演讲创造出新闻传播的效果。尽管太过张扬不是我的行事风格……可若是眼下唯一有效可行的手段，不论是什么我都愿意尝试和争取。<br>11）Q:写作工坊里不同机能占比大概会是多少？<br>        A:写作4成，朗读3成，crowd seeding2成，交流1成。<br>12）Q:线下活动是否难以实现？<br>        A:倘若成员认识到线下活动的积极意义，那便不是天方夜谭。当然会面临地区或疫情之类的问题，这些都可以解决。成员困扰的境况下，我会承担事关钱的问题。<br>Ⅴ、笔者的自我介绍<br>——To strive, to seek, to find, and not to yield. 『Ulysses』 by Alfred Tennyson<br>“也许你只有和我相处一段时间才能真正认识我。”<br>尽管我要以这样的开头将自我介绍蒙混过关，我猜这没办法止住你对我的热情？不要试图追究我的自信来源于何处，缄默不语的读者，我怎么就听不见你对我的抱怨呢？<br>该死的，我是这样斗志昂扬又如饥似渴，在名利及掌声中神魂飘荡忘乎所以。我出言不逊又集傲慢虚荣自恋于一体，像个永远无法饱腹的饿狼，好斗与凶狠的视线隐密火焰，它是该死的耀眼而茂盛。爬上台阶的饥渴与欲望驱策我，血污弥漫留下的轨迹在台阶上摇摆不定，如同钟摆，左右向上，无疑向上。我胸怀荣耀、矜持与良知，这是我骄傲的源头也是永不欺骗我的指南针。出身低劣又毫无荣誉，我就是名为伊卡洛斯的白痴将自己毁于一旦，如梦初醒发生于顷刻之间，世界焕然一新，万物狰狞复苏，不再复同往日！机会穿梭过视线应接不暇，我决意抛开鱼竿，自此不再甘愿等待，卸下盔甲露出胸膛，做个战士，使机会死死地钉在长矛之下，血染双手，毫不畏惧，馋涎欲滴地紧盯前方的战利品。我是表演者，我是魔术师，我是战士，我是厨师，我是一无所有者。<br>我要假定你正是我最喜欢的那类满腹空谈热情似火敏感脆弱情绪不定的天才，我必须写出我想对你说的情话，我将用米开朗基罗传的台词对你说：<br>“啊，做个战士！米开朗基罗。去殊死搏斗，用长矛利剑杀死敌人，征服他们的土地和女人，那才是生活！什么，艺术家？只有苏丹王的宦官才会去做艺术家。你和我注定去环游世界，我的朋友，一起去战斗！去历险，去寻宝！”<br>友人啊，你我值得去夺得世界的顶点，为何迟疑而不显露远大的抱负？摒弃循规蹈矩的道德，抛弃成就软弱的信仰！别因战争的来临露出疲惫的眼神，暗淡无光的启明星不过预示黎明的到来！尽管前方迷雾密布，我的朋友，迈出坚定的一步。旅途中最值得信赖的伙伴莫过于愤怒和憎恨，当阻碍我们实现抱负的路障出现在眼前时，唯有愤怒和憎恨支撑我们起身斗争！你我注定值得更加隆重丰盛的奖励，我会借用莎士比亚的话逼迫你：<br>“Once more unto the breach, dear friends, once more;”<br>陷入萧条的生活，难不成你甘愿满足于平淡的景色？哈！嗤笑我们的人，终将面无表情地度过毫无激情的生活，随他们去吧！然而你我却是真正的战士，从未惧怕冲突的毁灭，坚强的意志不会因时间磨灭，好斗的激情又何时在意过伤痕！<br>从未满足的灵魂，坚定不移的眼神，一颗充满仇恨的心灵，我必须拥有你！<br>穿上你的盔甲，拾起你的长矛，在帽子上插好你的羽毛，跟我来吧！<br>敌人就在前方，战场就在眼前，让我把性命交给你，与我共赴战场。<br>“But look, the morn in russet mantle clad Walks o’er the dew of yon high eastward hill.”<br>信赖我的友人啊，在我悄声告诉你最后的秘密时，想必我会羞涩脸红吧——<br>我最不了解的人，是我自己啊。<br>Ⅵ、招收要求<br>——“Kid…” I’d say, “Don’t say I didn’t warn you.” 『Consider This』by Chuck Palahniuk<br>目前成员只有笔者，招收15人，直到集齐7人运作。<br>1.     年龄18～22岁。<br>2.     接受集体范围的视频语音（最低限度可戴口罩）。<br>3.     每2周确保划分出两小时交由写作日。<br>4.     除母语外，不同语系至少一门语言达到流畅阅读水准。<br>5.     Feeling（感受）、imagination（想象）、experience（经历）、yearning（渴求）。我想有人察觉到这是浪漫主义口号了，我想于此添上一笔：lust（强烈的贪欲）<br>6.     递交一份原创短篇作品。<br>7.     递交一份自我介绍，我只希望你坦诚，字数不限。<br>申请说明：<br>1.     请将原创短篇作品以及自我介绍发送至邮箱：q2218891935@gmail.com<br>2.     通过第一审核后，这边会主动联系，进行一些问答。<br>那么，我等待着你的来信，放轻松。<br><br>——本文完成于2022.11.18 ","time":"2023-1-7 12:40","title":"写作工坊招收成员帖子","userId":"688926","userName":"清水望","userSign":""}