{"id":376459,"avatar":"//lain.bgm.tv/pic/user/m/000/52/03/520313.jpg","floor":"#1","group":"新和聯勝 — 飛龍遺產","groupHref":"/group/dtmc","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4578.jpg?r=1659178778","message":"前言：<br>隨手分享龍哥碼的一些字，說實話飛龍是我在互聯網這麼多年來見過最善良的用戶，因為他願意灌輸知識與良知，在這個荒誕的世界裡告訴我保持自我要獨立思考。<br><br>只要有人為了變強而在努力掙扎的話，那個什麼都不做的自己，就會顯得很可憐。如果大家都一樣倒也看不出來，但只要有一個是異類，那一點就會顯現出來。自己的可憐之處。所以，他們想把那個人趕出去。但當他們知道這是做不到的，他們就會嘲笑那個人，看不起他，劃清界線，隔離他。那樣的話，就可以不用再去審視自己了。<br><br><br>其他“正常”的朋友們，不必擔心我，也不必再和自閉糞坑裏的蒼蠅們浪費時間，選擇權永遠在你們自己手上，世界那麽廣闊。繼續用也完全沒問題，只不過要裝聾作啞捂住口鼻罷了。就像攻殼飽食終日的我那集相反，我的行動和語言是一致的，我覺得不對，我就會談論，就會指出，就會行動。我所談論的不是爲了説服任何人，也不是爲了發泄，只是剛好時機到了。自由這件事對我來説就跟呼吸一樣自然、理所應當，呼吸難道還需要什麽理由嗎？各位更不必用陰陽怪氣、祖安、反話之類的方式去對抗，語言已經不堪重負，就像我寫東西很大程度是爲了復健自己原本的語言能力。你們願意發聲，説明你們的人格仍保有正直、你們的良知還沒有被泯滅，你們的大腦還能獨立思考。互聯網沒有永恆記憶，我選擇流浪。<br><br>一些笑談：<br><br>杜梅齐尔发现，苏格拉底临终呼唤的是克里托（“克里托，我们欠阿斯克勒庇俄斯一只鸡”），但很快就会发现这笔债务并不仅仅属于克里托，而是“我们”欠下的———至少包括克里托和苏格拉底，也可能还有其他人，无论如何至少有苏格拉底和克里托。然而为什么是两个人？在这段对话中，克里托建议苏格拉底逃走，只要苏格拉底同意，就能活下去。为了说服苏格拉底，克里托找了很多理由：如果他不逃走，首先他就背叛了自己，其次背叛了自己的孩子，最后，对朋友们而言也脸上无光。<br><br>苏格拉底则认为众人的意见不足为凭。他问克里托：有必要考虑所有人的评价吗？有必要重视人们并未达成一致的观点吗？苏格拉底举了个例子来说明人们的观点必然有所区别。他举例的方法在柏拉图的对话录中很常见：在体操训练中，在保养身体时，我们应该听从所有人的观点，还是内行的观点呢？如果听从所有人的观点，不管谁的话都听，将会发生什么？我们一定会犯错，身体将疾病缠身，被毁掉。苏格拉底说：在保养身体的问题上，应该听内行的，听好的体操教练的意见，这样身体才会避免得各种疾病；那么同样地，如果涉及的不是身体，而是善与恶、正义与非正义的时候，难道不应该遵循同样的原则吗？假如听从那些不懂得区分正义与非正义、善与恶的人的观点，“我们自身与正义和非正义相关的这部分”，我们的灵魂会面临变坏、腐烂、被毁（diephtarmenon）的危险。<br><br>所以，不要考虑普通人的意见，应该重视那个能够帮助分辨正义和非正义的人的观点。他说：由真相决定什么是正义，什么是非正义，因而没必要听从所有人的意见。但如果要照管自己，避免它被毁、腐烂，那应该听从什么呢？听从真相！听从大众的意见只会导致灵魂变坏/被毁。所以：那些未经真相检验的观点，会导致灵魂腐烂。当然，医治这种疾病不能通过一般的医术，alêtheia（真相）理性的逻各斯（logos）才能够阻止灵魂的腐烂，从败坏重归健康。<br><br>非常不巧的是，我本人更向往的并不是蘇格拉底，而是尼采和酒神，上次預告過的文章沒發出來，覺得不完整。難道你們覺得我的生活態度很美好嗎？尼采更愿意蘇格拉底在临死前一言不发，如果这样的话他就应该属于更高级别的灵魂。作为苏格拉底终生的敌人，尼采发现他临终的话和他之前的言行和思想之间存在着不可调和的矛盾。从这个矛盾中欣喜地觉察到：苏格拉底崩溃了！这爆出一个惊天的哲学秘密，这个秘密他从未透露过，这位总是表现出明智的哲人在生命的最后关头暴露了之前所说所做的一切原来都只是装出一副乐观者的样子，其实他不过善于在众人面前隐藏自己的痛苦罢了。临终之时，他才摘下了自己的面具。<br><br>（我覺得尼采的超人和哲學王的概念是一脈相承的，只是以兩種面貌呈現而已）<br><br>有機會我把酒神篇寫完。 ","time":"2023-1-7 17:59","title":"日後談","userId":"silky","userName":"Snow","userSign":"(一切恐懼皆來源於火力不足)"}