{"id":376483,"avatar":"//lain.bgm.tv/pic/user/m/000/06/34/63429.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我数一数<br><br>《别当哥了》<br>制作好，但是演出太空太无聊剧情几乎没信息量，评价是作为萌豚片实在吸引不了正常人。<br><br>《间谍教室》<br>纯垃圾，第一集做的让人感觉粉丝登月碰瓷间谍过家家了，这玩意原作党还吹什么智斗……?我感觉还不如校园破事水推理片有智商感。<br>关键是这玩意演出已经把无聊拍给观众脑门了。<br><br>《转生千金》<br>制作还好，但是故事衔接非常差，起承转合和轻重缓急根本让人感受不到，完全不像一部新作第一集该给观众看的样子，难看。<br><br>《闪之轨迹》<br>我感觉这部已经不是一句“能动就行”可以洗地了，这都什么垃圾国产网络二维动画水平啊，制作的粗糙直接把我看吐了，然后所有剧情和设定居然全靠一堆配角在那里bb十几二十分钟?拜托，20世80年代的日本动漫都懂不该这么来展示信息量了好嘛？<br><br>《傲娇反派千金和实况主播》<br>设定大概上算是因为一点点反套路稍微有趣，但是这片子第一集完全就是国产动画外包(staff全是中国人名)，结果制作上和闪之轨迹动画一样纯粹垃圾，摄影后期更是感受不到21世纪20年代的样子，看这些卖角色的片子能把人物画的那么垃圾我是真的绷不住了，再加上花泽香菜配的太聒噪难听了，负分<br><br>《银砂糖与黑妖精》<br>节操社这部少女向动画论制作水平已经把一堆一月垃圾给爆了，好久没看到在女性向作品里堆作画资源让人物修正的这么好看了。<br>但是剧情的吐槽点还是无法代入，黑深残的背景设定和过家家的不同种族处置方式让我只感觉女主这操行下一秒就该挂了。<br>然后就是这个公妖精太特么油腻了，看吐了。<br><br>《阿鲁斯的巨兽》<br>第一集无聊到我断断续续看了俩小时才看完，我就纳闷做的怎么能这么平淡和乏味?<br>然后看完一遍后再回顾OP，我终于想明白这片子为何这么眼熟了，这特么不就是2000年代的GONZO原创片吗？庞大世界观，美少女，繁杂的特殊设定，战斗、青春与阴谋，然后最后不出所料全都烂尾了……<br><br>所以这片子也要走这条路吗？我觉得是这样的，所以我也果断跑路。<br><br><br><br>后续更新<br><br>后面又看了五部一月新番第一集，总算遇到能看的了<br><br>《生而为狗》<br>鉴定为低级卖肉动漫，弃<br><br>《枪神新作》<br>除了松冈祯丞配音很出戏外，制作确实在一月里很拔尖，这个确实值得我追，暂定6分<br><br>《尼尔》<br>目前为止看的最舒服的居然是这部?游戏粉都在骂做的不行，但我觉得除了0809年左右游戏水平的3D太出戏之外，二维部分简直太好看了，这个真要追，暂定7分。<br><br>《再得一胜》<br>微胖女性角色太过政治正确，脸全都太圆了<br>摔跤部分处理的很怪，感觉导演的掌控方向是不是有点偏?这个就不追了，因为我还是很看重体育运动处理的<br><br>《盾娘2期》<br><br>第一集纯粹是垃圾动漫，除了几个作画卡还行，其他简直没眼看，弃<br><br><br><br><br>再后续更新<br><br>又看了两部了233<br><br>《妖幻三重奏》，冲着矢吹老师名头去看的，制作真的比较一般，但是作为忍者忍术片居然意外的非常认真，奈何最后的性转还是揭露了这是个卖福利片本质————但是那半屏幕的打码直接没眼看了。之后如果有ATX版或者BD版再说吧，暂时弃了<br><br>老虚神作《复仇者》，今早刚有字幕组接手发布了熟肉，真的太不容易了，等了五天。<br>正片确实挺好看的，我很喜欢其对于幕末时代人情的刻画，奈何主角五人组和当时的年代背景有点太脱节了，简直是从异世界穿越过来的人一样。<br>但是故事还是很好看，这种求之不得的复仇自虐味，追就是了<br><br>暂时打分7分，确定追的第三部一月新番<br><br>再后续更新<br><br>《大雪海的卡纳》<br>就爱看弐瓶勉的世界观设定和脑洞，但是第一集也确实暂时只有这个东西，别的都不好说，后面疯狂坠机可能都不敢否定，不过挺喜欢少男遇到少女的故事<br>暂定6分，追了<br><br>《万事屋斋藤、到异世界》<br>冲着班固米高评分才看的，结果观感倒是意外的好，甚至说是一月番目前为止最小清新的片子。<br><br>可惜我一眼就看到了这片子的问题<br>然后直接来个预言，这种段子集合的作品，适宜长度最多就12分钟（其实泡面番时长最合适），像本片这种非得凑到24分钟时长的，可能开始看着还新鲜，越往后就会越拼凑越让人不耐烦。<br><br>这种片子绝对不适合多看，甚至即使一集集追番体验要好于一口气补番，但是内容上还会让人疲劳的<br><br>不看好不看好<br><br>最合适方式是看1集就赶紧跑路<br><br>拜拜 ","time":"2023-1-8 01:38","title":"更新，已经看了16部了//我这几天看了七部2023年1月番的第一集，几乎全都是垃圾，直接看的动漫ED了","userId":"akb49","userName":"老白","userSign":"(Anime is trash and so am I.)"}