{"id":366344,"avatar":"//lain.bgm.tv/pic/user/m/000/51/87/518766.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"原来我还会有为自己的怂感到庆幸的时候。<br><br>来到这学校已经是第五年了，男女比真是名不虚传，本科整整4年，唯一一次和一个女孩聊上天的，就是心理学课堂老师要求每个小组举行活动，了解小组成员。其实哪怕在以前，我也很少和女孩有接触，自己从小就不怎么懂得和女孩相处，在女孩面前总是很拘谨，非常在意她们的目光。以前希不希望有女朋友不太懂得，但经过大学这几年，是很希望自己心情郁闷时能有个人陪在身边。<br><br>她比我大一级，是同实验室，同一方向的师姐。初见她时是在一年前，我刚来实验室，她是一个很普通的女孩，平平无奇，不怎么显眼。在实验室呆了一段时间我才明白，原来外校来的研究生大多都如此。但有几次，见到她认真打扮的样子，算得上漂亮。对于她，其实我并不怎么了解，日常偶尔能搭些话，不过因为这位师姐是和我唯一有交集的女孩，所以会多留意些，谈得上普通的喜欢吧。<br><br>我从大四开始就一直是在现在这个研究方向，组内敢说除了老板，没人比我更了解这个方向。而她是换了研究方向，刚加进来的。每次开会我们小组内几个人都是一块开的，她给我的感觉就是她没理解这一套方法，就像我大四一开始那样，进展很不顺利。<br><br>这一周我除去上课时间几乎都在实验室，一个原因就是觉得她可能有很多问题要问我。两天前的夜晚，她才终于来和我讨论，那天晚上我们讨论了好久，我大体上知道她的做法是什么样的，只是好几个步骤她都不懂得要怎么做，让我帮她想想。讨论完已经是晚上十点多，她同我一块走在回去的路上，那天晚上感觉特别开心。好希望自己只是个初中生。<div class=\"quote\"><q>呜呜呜~泪目b38，这么多年了还是第一次和女孩子单独走在路上(实验室回宿舍的路上<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">)，师姐看我不怎么会聊得来，抛了好几个话题，勉强接上了些课程相关的问题<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，同一组的后面还要帮她干活<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，呜呜呜~ </q></div>回去后，我整理整个流程，加上看paper，一直到凌晨三四点，终于才把这些东西串起来，明白导师到底要她做的是什么东西。第二天下午，本来想和她讲清楚的，可她周六没来实验室，我又一个人整理一天的实验流程和细节。<br><br>今天下午，我一到实验室就和理流程，大半个下午过去，和她讲完后，她也觉得自己错的太离谱，不怎么好意思，最后弱弱地说了声谢谢。下午剩下的时间我都在补课程作业，本来五点多一些就想去吃饭，有意后推，想着她去吃饭时会不会一块叫上我呢。然而没有，我也没多在意，在她离开几分钟后，我也出发去食堂。<br><br>同往常一样拿盘子，选饭菜，找空位，拿餐具。就在拿餐具时，又看到了她，还在纳闷她比我早离开，怎么这么慢？打了下招呼，我就回餐桌上，偏偏看见她就坐在对面桌，坐的方向和我还是相对的，我当时就在想要不要挪过去，看见她起身去拿餐具，我改变了想法，不然还是等她挪过来吧。结果她拿完餐具回来就坐下了，我吃了两口饭，感觉好尴尬啊，两个人位子离这么近，吃饭时一抬头就能看见，下午还一块讨论那么久的问题，现在这种路人感是怎么回事。<br>\"要不还是端上盘子挪过去吧，不然等会吃完饭难道一声不吭就走了？\"，<br>抬头看一眼，\"她对面的水杯怎么这么碍事，又是哪个先前的学生留下来的\"，<br>\"还是过去吧，太尴尬了这种距离下，而且等会还可以一块回实验室的\"，<br>正在犹豫纠结时，旁边一个男孩走了过来，我前面那排空无一人，本来还以为他要坐在我斜对面，结果径直走到她的正对面，两人就这样聊起来了。<br><br>我一瞬间就懂了，脑海中马上开始脑补要是我之前真的挪过去会发生哪些情况:<br><br>\"额师弟，我约了其他人\"<br><br>或者更糟糕些，她没有赶走我，反正我要是挪过去肯定是坐在她斜对面，然后正对面是她的男朋友，晚饭时就听着他们聊天，真是妙啊。<br><br>一想到这，我就为自己刚刚的怂感到无比庆幸，幸好没搬过去。可这种感觉还没一会，就变成郁闷，自己就只能一个人孤零零地吃着晚饭，对面却是情侣聊天，赶忙拿出手机，开始刷信息，回消息，再和人聊些无关紧要的事，一直到吃完饭。离开时要经过她的位置，为了不让以后见面尴尬，礼貌性的最后打个招呼，她看着手机，冷冷淡淡地回了句\"拜拜\"。<br><br>离开食堂后，一个人在走在路上绕圈，<br>\"自己这两三天都在忙什么啊，花了那么多时间，就只换来那句弱弱的谢谢吗？\"<br>\"想起去年替学长做那么多事情时，还能得到他真诚的感谢，后面他也教会了我不少东西，团建时饭桌上，敬酒敬完老板，他还能特地感谢我一杯。\"<br>\"如今这算什么，看不见任何意义，指不定她这项工作，最后连我的名字都不会加上。\"<br><br>晚上补完作业，本来想着离开，留意到她还在，想着再留会。晚上十点，她男朋友来实验室接她来了，这次我特意看了两次，看着清清楚楚，两人脸上的笑容毫无悬念地宣示着两人的关系。<br><br>在她离开不久后，我也离开了。<br><br>(可以在吐槽中找到额外的细节) ","time":"2021-11-29 04:25","title":"戏剧人生","userId":"klove","userName":"klion","userSign":""}