{"id":366333,"avatar":"//lain.bgm.tv/pic/user/m/000/45/18/451869.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"早已经到了该睡觉的时候了，但还是想来说几句<img src=\"/img/smiles/tv/24.gif\" smileid=\"63\" alt=\"(bgm47)\"><br>今天有没有什么快乐的事情呢？或大或小都可以～可以来分享一下w 实在没有的话大叫大骂也可以！<br>再多再多的坏事之中一定也会有什么不那么坏的事情的！<img src=\"/img/smiles/tv/68.gif\" smileid=\"107\" alt=\"(bgm91)\"><br><br>看到这里你，<br>忙到焦头烂额吗？<br>每天超负荷运转？<br>做不完的任务赶不完的ddl？<br>挚友出意外去世了？<br>努力到头来一场空？<br>舍弃其他全部想去完成的却还是以失败告终？<br>年纪轻轻身体就亮起了红灯？<br>倾家荡产赌到一无所有就是不出货？<br>亲人患上了重病所剩时日无多？<br>好不容易鼓起来勇气告白结果ta先有了恋人？<br>合作成员完全不干事摆烂？<br>喜欢的小loli竟然是胡子扎扎肚皮圆圆蓬头垢面的死公鸭嗓大叔变音换皮？<br>waifu太好看了有众多情敌？<br>憧憬的前辈变成了无名鼠辈？<br>永远追不到比不了的dalao？<br><br>······<br>总之，各种各样的破人破事。<br><br>真的是忙到连十分钟的空闲都抽不出吗？<br>忙中偷闲摸个小鱼或者是直接给自己放个两三天假效率会不会更高呢？<br>干点自己喜欢的事情呀<br>听两首小曲，会不会安和一些。<br>读一会儿书，会不会平静许多。<br>吸几口猫猫，会不会开心一点。<br>赏一些涩图，会不会愉悦不少。<br>跑数里的步，会不会有活着的实感。<br>······<br><br>痛苦到涣散迷离四肢无力泪水不息行动力为零？嗯，是在痛苦着呢，好好感受这样的情绪啊，也许多年后你会怀念这样的微妙感应。做不了事情那就不要再强迫自己去做了，这样的时刻就是要允许自己躺平！不许有什么愧疚感！(#‵′)<br>好想去破坏，去揍人？<span style=\"background-color:#555;color:#555;border:1px solid #555;\">打几把音游把板子敲爆然后还是被音游暴揍，气焰就收敛了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"></span><br>迷茫孤独无助，究竟要如何面对前路？我会自救？有谁会来帮助我吗？<br>去拥抱自己拥抱世界呀。<br>其实早就罢工了吧，你的身体。<br>好好安慰自己才能继续前进啊。<br>好好爱着自己才可能一直向前啊。 <br>没有什么事是必须要在某个时刻去做的，做不做成没有关系，生活还有好长好长的路要走，这么着急是要成为小星星吗，慢一点慢一点吧。<br>偶尔也要允许自己做一个坏人ww抛弃一些世俗的期待吧。<br>拒绝焦虑贩卖！要自己去定义强大与优秀！<br>让烦恼着的稍微变好一点点就很好呀，为什么要一下子全部解决？超人？<br>张三李四太卷了吧太厉害了吧！哦，确实是tql。我是张三李四吗？我需要去走和他们全然一样的道路吗？<br>上次和狗狗的视频竟成了你们的最后一面？节哀顺变。它和你一起有过美妙的时光，在你的记忆中永存，有聚便有散，这就足够<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"><br>······<br><br>向着一切可恶的，大喊：淦tm的生活！废物个鬼鬼，爷在好好生活了！<br><br><br>基本上算是到年底了，无论是事情一直爆多的、平时闲情逸致最后冲刺肝秃的还是永远浑浑噩噩浑水摸鱼的，感觉大家的负面情绪大部分都不算少，最近一周已经遇上五六位友人崩溃了orz<br>虽然看了这几句大概对问题的处理也没多少实际用处，但还是希望看到这个帖的每一位班友都可以快乐一点噢！<br>夸夸你的耐心，竟然可以看到最底下！很强的嘛！（呜呜感觉不太会有人看到这里qwq）<br>要获得幸福！٩( ᐛ )و ","time":"2021-11-28 02:46","title":"『 幸 福 按 钮 』","userId":"ttsuxx","userName":"Ttsuxx","userSign":"(Hello, t 2.0!)"}