{"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"<span style=\"font-weight:bold;\">赤发白雪姬</span>：<a href=\"http://bgm.tv/subject/126034\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/subject/126034</a><br><br>   关于这部动画我不会过多详细跟你吐槽，制作精良的白开水少女漫，我跟你剧透都没有任何问题，你只用知道这片就是————<span style=\"font-weight:bold;\">十万个虐狗法，万恶屠狗场</span>就行了，反正这片对众多小伙伴都是扎心的片子。<br><br>  这片原作我没看过（毕竟漫画载体看不动），但是一部非常标准的玛丽苏片，是的，玛丽苏片自然少不了很多意淫味道，本片自然少不了，我跟你吐槽一下<br><br>   .架空宫廷世界为故事舞台，政治立场与意识却单薄得令人叹为观止，和谐的不像样子，女主轻易越境，叛国易如反掌，故国贵族不当回事，故国王子蠢萌成如此地步居然不下台，被我们男主第二王子恐吓一下就吓得屁滚尿流，一点脑子尊严都没有，国王明知如此却依旧不管不顾让他继任第一王子，各国国王女王蜜汁长期下线，就和你看鲁鲁修为什么<span style=\"font-weight:bold;\">查尔斯·Zi·布里塔尼亚</span>这货除了空喊口号，日常修仙还能稳坐江山一样令人费解，这片你不用妄想期待什么精彩跌宕的宫斗戏，明争暗斗，意图篡权，阴谋诡计？这些都是tan 90度，不存在的！在这片你找背景严谨你就输了，这个世界观的存在意义就是为了发糖效果，勾起女孩男孩们对浪漫情结的憧憬。<br><br>    女主形象，本片女主是我非常喜欢的角色，但不可否认该角色的意淫部分，这片的世界观最不严谨的地方之一就是女主的设定，女主靓丽漂亮的红苹果色的秀发非常罕见，所以吸引了无数人，成为无数人眼馋争夺的线索，然而事实上，该片有独特发色的人层出不穷，<span style=\"text-decoration: line-through;\">木秀那发色不稀有吗</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 而为了让头发为女主最大吸引价值有说服力，是通过男主角一句空洞的词句构成：“红色是命运的颜色。”<br>天生丽质，善解人意，哪怕是曾经给自己留过不好回忆的人也会舍身相救，一群男孩围着你转，贴心照顾你，呵护你，不为其他，只因为你。<br><br>  进一步分析，本片虽说名义上是励志片，它确实励志，但励志性的考量，它仍然有它不足的地方，也正是玛丽苏文常见的去回避问题，略掉解决问题的过程，解决问题永远离不开男主的帮忙，不管女主多么强调靠自己，但都无法否认她对自己未来追求的路是离不开男主强势地位的， 例如：女主是药剂师，她当上宫廷药剂师的过程可以说非常顺利，她确实有努力，但本片逃避了现实性问题，情节设计专注于药剂师之外的事情，也就淡化了本片励志的成分，如果专注于这个部分，加深宫廷药剂师的奋斗历程，与其他人激烈争夺，或许这片就不会淡如水，内容也就不会太单薄了，会写的更加精彩，催人奋进，喂鸡汤可以更加理直气壮。<br><br>  剧情部分，该片的情节就如我前言所述，淡如白开水，没有激烈的矛盾冲突，剧情起伏不大，爆点不明（当然秀恩爱算的话），可以说一切的因缘巧合，一切的都合情节都只是为了加强发糖力度，作者只是希望用这些波折让男女主羁绊加深，恩爱如初，也就是说此片全世界都是助攻，没有坏人，一切都是促进男女主的感情推进，成就两个人，你只会看到他们花式跟你秀，看完不会有过多感触，不喜欢的人觉得墨迹，喜欢的人会觉得甜死了，想谈恋爱了，所以不会有过多感慨，不会有神作之感。<br><br>以上皆是玛丽苏文常见的致命问题，借“少女心”的美好名义写出根本不切实际的内容，作品的看点以及给观众遗留的情绪永远是一时之爽（恋爱情结）。<br>虽然我吐槽了它意淫恶意的成分，但这片很明显初衷不是恶心人的，应该是他也有非常纯粹的幻想，渴望这样的恋爱吧，写出来的东西也将淳朴之心暴露无遗，我想说下我喜欢这部作品的原因。<br><br><br>1.本片制作绝对的良心 。首先就是主观性强的考量画风，画风非常喜欢，甜美温和，格林童话诗意般的布景，光看风景都沉沦了，这是作为少女番取巧的地方，勾起浪漫情结的效果显著，人物也是个个美型，颜值不赖，全程赏心悦目。其次本片插入的打斗场景也有骨头社一如既往的那般流畅（但此作由于并非武侠片，打斗还是有点省的），配乐有种田园交响乐的feel，营造气氛绝佳，关键部分的场景设计，配乐选择，台词设计，人物演出，可谓是氛围浪漫至极，发糖虐狗不在话下，十分撩人。<br><br>2.人物塑造。玛丽苏味是有，但还是讨人喜欢。<br><br>   白雪聪慧果敢，奋发图强，行动力爆表，哪怕有不完美的刻画措施，<span style=\"text-decoration: line-through;\">为什么女主被反派挟持时关小黑屋松绑了，门不关。</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> 但我还是为面对男主质疑帮助而采取弄伤自己以达男主信任的她， 面对王子调戏胁迫时的正面肛（你们别歪！）的她   ，面对绑架冷静处理、冰雪聪明、机智如她， 面对男主哥哥的威迫冷语却从容不迫的她， 别人有难不犹豫施救的她，谈恋爱时娇羞自然，少女姿态尽显眼帘的她而心动。。（当然，还是不如我家千代更具我心中乙女形象的代表！）。<br><br>   男主温柔尽职，平日会卖萌（可惜我是直男，不会心动2333），认真时很有王子样，护妻狂魔，可谓是良心暖男担当。<br><br>   木木帅气英勇，冰山美人，颜值担当，内外无敌的魅力 （当然，虽还是更喜欢少女向的白雪233）<br><br>  可谓是本片角色大多都十分讨喜，主要角色都怀有积极向上的人生理念，不软弱，关系和谐，互帮互助，共进成长，拥有自己的未来追求，人生抱负，并且付诸行动，不靠嘴说。<br><br><br>如果说<span style=\"font-weight:bold;\">好想告诉你</span>是教育你谈恋爱有多慢，这片告诉你谈恋爱谈的快也tm急死你，大家不要太纯情，<span style=\"text-decoration: line-through;\">对上眼就快点上吧，还赶着看下一对呢</span>，感情线对本人现在对动画的需求来说还是非常自然的，稳步推进，无数人恋爱阶段的基本流程，还有一堆撒狗粮的技巧让骨头社给你秀呢。<br><br><br>总评：<br>   什么打10分？因为这片淳朴，淳朴这词你听多了？但这片就是淳朴，你不喜欢女主像个傻逼一样丢人现眼，你不喜欢男主像个人渣一样惹人讨厌，在这里完全没有，你会得到内心的释放，仿佛快要烂根的少女心的种子萌发，生长，直至长成参天大树给人一种慰藉，一种温暖。<br>   这片有几点很好，诗意般格林童话的布景，田园交响乐似的絮语，聪慧果敢很有行动力的女主角，温柔尽职不坐着等死的积极男主角，这是一部充斥意淫味道的玛丽苏片，但它很高级，掩盖其恶意，散发出善意，给人积极向上的口号，人物付诸于行动，是一碗上乘的鸡汤佳肴。 ","time":"2017-8-6 21:18","title":"练手（这片对我来说难度太大了）","userId":"furukawa","userName":"牵着京都看未来","userSign":"(过了门，开了灯，一家人)"}