{"id":343638,"avatar":"//lain.bgm.tv/pic/user/m/000/30/80/308058.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"说明：因为没有太多的准备工作和时间写，内容和文笔肯定有不少瑕疵。漫谈性质，发散思维扯淡起头，到acg界的新老宅话题结束，没头没尾还请见谅。<br><br>              围绕着新宅老宅，格子数量与鉴赏能力的一点乱弹<br><br>       从孝文化谈起。按照通常的经验，文化水平越高生活条件越好，则越文明。任何对历史有兴趣的人，也不会否认古代相对现代更野蛮残忍。（看史书的应该了解，现代屠杀已是轩然大波，古代屠城都是家常便饭，不能成为黑点。甚至有军队押着百姓作为随军口粮的。对待异己和弱者的态度区别尤为明显）<br><br>       然而现在不少国学大<span style=\"text-decoration: line-through;\">骗</span>师宣扬传统儒家孝文化，不纯是吹牛。诚然传统儒家孝文化多有宣传贴金，然而既然能成为社会大规模的共识，即使作为宣传，古代的孝文化并非无本之木。<br><br>       当然这绝不是如那些国学大<span style=\"text-decoration: line-through;\">骗</span>师所言，因为现代人道德沦丧，失却了传统美德。如前所述，古代民间道德（区别于经典书籍<span style=\"text-decoration: line-through;\">毕竟不会真以社会主义核心价值观</span>套现实吧）在除了三从四德以外的任何部分，以现在的目光看来都野蛮残忍。那为何偏偏古人在孝这部分留下了突出的印象，以至于那些国学大<span style=\"text-decoration: line-through;\">骗</span>师纷纷以此来作为论据<span style=\"text-decoration: line-through;\">忽悠</span>宣扬传统儒家文化呢？<br><br>       因为在古代，孝确实有优势，三从四德在经济上和现实中有利。看到这里，不少现代年轻人恐怕要笑出声——看看父母的微信转发，以及社会上的骗子以哪个年龄段作为主要目标！<br><br>       先别着急反驳我。我以前也曾看过各类体育，智力竞赛，当然知道无论是耐力，体能，智力，反应，记忆，判断力等等全方位能力，人类的巅峰期都在20-30岁之间，其后便逐渐下降。那么为什么即使这类比赛，年长的教练也确有其特殊存在价值呢。其中缘由只须两字：经验。<br><br>       年长者在一切能力上落后，却唯有经验。经验的作用大小，则是现代社会与传统社会的云泥之别。传统社会总体上是稳定而停滞的社会——在类似的年龄，生活在类似的环境，有着类似的欲望与烦恼。你总是要沿着父辈的生活轨迹成长，放羊赚钱娶媳妇儿生娃放羊赚钱娶媳妇儿。长辈的经验可谓是切实有效——不按照正确的方式放不好羊，这也是俗语“不听老人言，吃亏在眼前”的由来。<br><br>       而现代社会则是一个快速发展变化的社会——我的父母辈在于我类似的年纪时，生活在一个几乎没有什么电器，吃肉都不常见的社会。如果在古代，那么经历过类似的年纪，他便能知道我此时的欲望与烦恼，现实与困境。<br><br>       然而社会的发展让经验的作用减到最小。所有人同时面对一个日新月异的世界，竞争中综合能力成为了超越经验更重要的因素。你的父辈当年没有网络，没有经历现代消费社会。同台竞技之下，大脑综合智力，所受的教育上比当代年轻人吃亏：这才有了“你父母的微信转发”和“专骗老人的职业骗子”这种社会现象。<br><br>       任何社会文化本质上根植于物质基础，尊老的物质基础在现代社会已不复存在。这也是为何现代社会在大部分道德方面上大踏步的前进，却让国学大<span style=\"text-decoration: line-through;\">骗</span>师们痛心疾首地感慨流失了“传统道德”。流失的绝大部分传统道德，都和尊老服从有关。而“不包庇亲友，不徇私舞弊，关爱与自无关的弱小”等传统的圣人标准，在现代社会已经大幅扩展到了常人的普通道德观念。<br><br>       说了那么多铺垫，最后我们终于可以来到新宅与老宅的话题。日系动画总体上类似传统社会，虽然作画技巧剧情套路几十年来小有进步，但是总体停滞。所有的宅大体上也大都经历过：新入宅时对各种套路的惊喜与沉迷，再到寻找剧情神作，然后开始追求作品内涵，最后转化为爱看子贡轻松日常卖萌<span style=\"text-decoration: line-through;\">或者脱宅</span>。<br><br>       这些因性格经历喜好各不相同，但是作为总体而言，老宅的经验对于新宅是有价值的。老宅在动画圈子里是有一定地位的。新宅在厌倦了套路某个瞬间，两颗心灵超越了时间，新宅对老宅产生了共鸣——原来他说的是这个啊，我也体验到了！<span style=\"text-decoration: line-through;\">这也是目前某雷姓up主在某站拥有大量粉丝的缘由。</span><br><br>       电子游戏则不同，是一个日新月异类似现代社会的世界。老游戏迷和新游戏迷，除了爱好名字共用一个叫做“电子游戏”的大类，内涵早已经完全不同。从2d游戏到3d单机大作，再到网络游戏的热潮，最后则是雨后春笋的手游时代。老宅的经验除了在小圈子孤芳自赏聊天吹水以外，对于新宅已经毫无价值。在lol被吊打的那一瞬间，老宅的游戏经验丧失了任何的说服力。老游戏对新游戏宅来说，与其说是游戏不如说是新鲜趣闻。<span style=\"text-decoration: line-through;\">这也是某敖姓up在某站如此火爆的原因。</span><br><br>漫谈已经完了，下面都是私货时间。<br><br>       一。 我对国学大<span style=\"text-decoration: line-through;\">骗</span>师，确有不满。但是并不代表我认为古代文化毫无价值。论语，道德经等等真正的经典作品，拥有超越时代的经验。即它们不仅仅在某个时代某个社会环境作为经验可行，其经验在人类社会普遍适用。对传统文化有兴趣者，与其去看国学大<span style=\"text-decoration: line-through;\">骗</span>师，不如自己去看真正的经典。<br>       二。现代社会虽然在大部分道德上进步很大，但唯有一个方面，我认为是前所未有的残忍与冷酷——即现代肉用动物。关于这个我其实非常想专门写相关的评论，这也是我认为目前现代社会最大的道德污点以及人类文明的隐患。按照我缺啥补啥的论点，传统社会大谈“仁义道德”反应了普遍的道德败坏；现代社会大谈环保，动物权利，背后掩盖了对地球其他动物前所未有的冷血无情。 ","time":"2017-8-9 16:14","title":"有些充数的长评论","userId":"308058","userName":"narcissus","userSign":""}