{"avatar":"//lain.bgm.tv/pic/user/m/000/30/80/308058.jpg","floor":"#1","group":"air黑吧","groupHref":"/group/furukawa","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4147.jpg?r=1498579870","message":"围城战。<br><br>这是合围的第四个月，城中存粮消耗完的第三个月。罕见持续两个月的晴天，让人不得不相信天命存在。比起饥饿，干旱成为城中更大的问题。为了一碗水的内讧时有发生，往往以流血结束。<br><br>围城的人间地狱耗尽了所有人的斗志，鲁卡斯例行的每日演讲明明还是一个调调，入耳的声音却从激愤、共情、反感、苍白，直到充耳不闻。围城之初的群情激昂早已消散，支撑着他们抵抗的是别的东西。屠城的恐惧，希望结束这一切的绝望，忍耐太多不愿回头的不甘，人类情感消散后的野兽生存本能，诸如此类交织在一起。<br><br>城中成为了矛盾的集合体。既是为了同一个目标而生死相依的兄弟，又是对战友受伤饥渴呼喊充耳不闻的自私个体。这两种情绪竟然能奇妙地共存。<br><br>利德队长胸前中箭。理查对在一起奋战了四个月战友的痛苦叫喊，大概只有5秒钟的惊讶。“水....水”奄奄一息的利德队长呻吟。并非因为疼痛而呼喊；更非求救，战死对他来说似乎是解脱——然而，水。他还有一直没舍得喝掉的小半壶水。<br><br>在他的最后时刻，脑海里旋转的没有大义，战友，家族，城防；只有水，后悔不甘与渴望。快把水给我，在我咽气之前；为什么，为什么我这么傻存着水，难道还幻想着一定能活过今天么；理查，你难道要背叛我吗?<br><br>朝夕相处的战友声音突然变得狰狞，理查感到血往上涌，眼前一片血红。水！犹豫了30秒钟，理查用长矛结束了队长的痛苦，来不及悼念便发疯一般拿出水壶一饮而尽。喝完了水，理查麻木地坐在队长的尸体边。围城战以来的，他的心情从未像此刻那么平静，眼泪却不自觉地流出来。这是四个月以来他第一次流泪。<br><br>疲惫不堪的城市似乎已经唾手可得。<br><br>六月五日，大雨。帝国皇帝下令展开总攻击。亲征鲁尔地区以来已经过去了半年，其中四个月都在安日城下的帐篷度过。她有些百无聊赖。推进的速度远比想象中缓慢，但愿安日的陷落可以对缺乏统一领导的鲁尔联盟造成足够的震慑。<br><br>攻城的进度比预想中迅速很多，遭到的抵抗甚至不如以前几次小规模试探进攻时猛烈。难以想象这竟然是决战之日，她不禁联想到崩断了的皮筋。<br><br>“鲁尔联盟本身也如此就好了。”然后她又感到自己的想法有些天真。作为皇帝登基已经过去了四年，还是没能建立像样的统治思维么？或许一辈子也不会有那种思考方式吧。说到底，想象中的标准模式也只是在史书上看到的，自己将来在史书上又会是如何的形象呢。<br><br>在她思绪飘散的同时，攻城战也在顺利地进行。按照皇帝的要求，从围城第一天开始的每日例行喊话，城中的所有人都已经烂熟于心——城破之时，所有一丝不挂的成年男性和不抵抗的女人小孩，都可以作为奴隶免遭一死。<br><br>气急败坏的鲁卡斯发现，他的手下对大雨的反应大于破城，反复集结数次无效之后，只能在议事大厅组织卫队进行最后的抵抗。四个月前他被任命为临时城防司令，总管城内一切事务。<br><br>在议事制的鲁尔地区，军事将领的地位比这块大陆的其余地方都要低上很多。脾气急躁的鲁卡斯一直对服从那帮子迂腐的议员颇有怨言。当初圣安日被围之时他甚至有一些暗喜。如果自己成功击败了帝国的进攻，成为圣安日乃至整个鲁尔地区的英雄，恐怕可以将腐朽的议员们扫荡一清，让圣安日甚至鲁尔走向正确的道路。<br><br>大雨泥泞给帝国军造成的麻烦甚至大于城中的守军，不到一小时帝国军就已经展开了对议事大厅最后的猛攻。鲁卡斯赶紧摇了摇头，让思绪从幻想中回到现实。虽然被评价为不近人情的铁血怪兽，意志坚决永不放弃的确是他的优点，直到此时他都没有选择沉浸在幻想或者自杀。如果没有鲁卡斯，恐怕圣安日早已开城投降了。<br><br>撂倒了两名帝国军士兵之后，鲁卡斯死于背后长矛的穿刺。此时的他已经中箭七处，全身布满刀伤。最近的士兵眼疾手快，赶紧割下鲁卡斯的头颅。然而其他不愿意放弃的士兵们立刻加入哄抢，这可是价值五百个金币的头颅。<br><br>一秒钟前的战友几乎要变成仇敌。好在哄抢最后没有转变为死斗——头脑灵活的士兵立刻放弃了这种艰难的争夺，转而搜刮议事大厅。虽然比不上五百个金币，议事大厅里也有不少财物。刚才还在哄抢的士兵不甘人后，纷纷散去加入搜刮者的行列。<br><br>城中的混乱持续到了大雨结束。虽然也有零星的军纪违反，帝国军总体上信守了承诺。对攻城部队围城四个月的怨气而言，这实属难得。杀戮的欲望在毫无斗志却不肯脱下衣物彻底放弃的男人们身上释放，泥泞的尸体堆积起来堵塞了街道（这堵塞甚至超越守军成为进攻议事大厅路上最大的麻烦）剩下的只有随意劫掠没有抵抗的城市，帝国士兵们的嗜杀心被抑制了下来。<br><br>赤身裸体面无表情的男人们和惊恐的女人孩子们被集中到城中广场上。雨后的天空竟然生出了彩虹，阳光照射在广场上，与美丽的彩虹构成了奇妙的景象。广场上的人们第一次近距离地看到数年来他们的最大敌人，传说中青面獠牙三头六臂杀人如麻冷血无情的帝国皇帝。<br><br>她的年轻与可爱令人震惊，人们无法将这个小女孩与帝国皇帝划上等号。面对尸山血海仍然麻木的脸，纷纷显露出了表情。她看上去稚气未脱，不超过20岁。漂亮得不像是人类的脸蛋与秀发，让精致的皇帝礼服印象也从威严转为可爱。天使般的她与地狱归来的人群构成了强烈的对比，天边的彩虹让这一切变成一幅油画。<br><br>她的眼神里满是温柔。整座城市已经有整整四个月没有谁见过类似的眼神。不等人们从震惊中恢复，传令兵已经开始大声喊话：“皇帝陛下英明圣武慈悲为怀。违逆上帝，违抗帝国,，违抗皇帝陛下，实属罪大恶极，但念及你们恐是受人蛊惑，凡愿意抛弃邪教在帝国教会受洗者，所有罪责一概不究。免死罪，奴隶当场释放。速速跪下感谢皇帝陛下的恩情。”<br><br>除了稀稀拉拉的几十人，其余的人群尽数跪下。她扫了一眼，看到一个没有跪下却瑟瑟发抖的少女。人群还没来得及惊讶，她径直走到小女孩的面前。<br><br>已经近到人群的臭气可以散发到的距离，她颇可爱地装模作样似地捂了下鼻子皱了皱眉毛，轻描淡写地问道：“你的眼神里没有反抗，为什么不跪下？”<br><br>少女大概在13岁上下，身上的衣服虽然破破烂烂，却还能看出原是富贵人家的孩子。皇帝向她一搭话，她从颤抖变到几乎痉挛。<br><br>“我的父亲告诉我，如果不投降还能死得痛快一点…..如果投降，会被生不如死的折磨….”少女突然情绪崩溃，扑通一声跪下大哭起来，“可是…可是….我不想死啊….我真的….我不知道…该….”少女的声音哽咽起来，越来越小，脸上的肌肉抽搐，让人忘记这原本是一张美丽的脸。<br><br>“你爸爸是骗你的哦。”皇帝的微笑和眼神变得更加温柔，然后仿佛是宴会的介绍一般。“那么你爸爸叫什么呢？”<br>她的微笑似乎起到了作用，少女从痉挛中慢慢恢复过来：“理查•斯特劳斯……我叫莫妮卡•斯特劳斯，是家里的二女儿...全家都住在圣安日城里，现在只剩下我…….”<br><br>不等少女讲完，皇帝陛下突然收起微笑，第一次展露出严肃的脸色。近乎变身另一个人的声音与威严震慑了广场的人群：“我是圣锡安帝国皇帝格蕾芙•艾格•锡安，这次攻城的指挥官，也是你的杀父仇人。你愿意为了活命卑躬屈膝向杀父仇人跪地求饶吗？”<br><br>“求求你，我不想死…我不想死！”少女重新惊恐起来，却不再痉挛，头伏地，眼泪无法抑制地流出来，“我愿意…..”<br><br>格蕾芙的脸上露出了满意的微笑，重回温柔的神情似乎比刚才更加可爱。并不回答少女，格蕾芙头也不回地走回帐篷。<br><br>帐篷里，她带着惯常温柔的眼神向负责善后的大臣发布着指令：<br><br>让神父先来给他们洗礼吧...每人发3个...5个银币...女人孩子仍然可以住在安日，男人迁往内地——哦！如果他的妻子或者女儿也在这里的话也可以一起住在安日。那些异教徒，送到十字架车补给处①。….还有，莫妮卡，我很喜欢她，让她一会来我的帐篷吧。<br><br><br>注释①十字架车：锡安帝国为了打击敌人士气使用的武器。类似十字架刑具，区别是下面装有轮子，可以随军移动。将异教徒活着装上十字架车，直到死亡3天后尸体腐烂到一定程度才取下。用以向敌人展示违抗神的异教徒所应有的悲惨下场，被帝国军称为神罚。 ","time":"2017-8-6 15:56","title":"练手","userId":"308058","userName":"narcissus","userSign":""}