{"id":353583,"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"#聊不成工口和zzmg的我只好励志成为轻小说作家啦#<br><br>（将本文提交给wxb审阅前，麻烦先与lz联系）<br><br>今晚，一位许久不曾联系的同学小a突然qq我，两个人从工作压力聊到健身、一直聊到父母重疾。<br><br>我寻思着这位不是据说本科毕业后去了一桥大学读法律、准备留日的吗，以前经常看到他在微博上作为“自由派”和“保皇党”的同学们论战。难道现在霓虹就业形势不好，回国开始做yliao险了吗。正考虑着要不要把他加入保险黑名单时，这位却突然来了句“那你要考虑信基督吗”，把我下巴都惊掉了。<br><br>我马上小窗了死党小z说，小a找我传基督教了！过了一会儿，对面说，我前两天也被传了，小a信基督教了，现在正在温州某个带点儿基要主义色彩的家庭教会。我立马回复说，不管别人怎么想，至少你我知道他不大可能信基督教的。“不可与男人苟合，像与女人一样，这本是可憎恶的”，这是《圣经》上写的。<br><br>故事还要从高中说起，高中时小a、小z和我的座位曾一度非常接近。那个时候还不流行智能机，大家都用步步高学习机，小a学习机中一直有两个加密的文件夹。有一次，我借来小a的学习机看小说，却意外地发现两个文件夹没有上锁。其中一个点开全是txt文本，二级文件夹按“总裁”、“权谋”、“狐仙”、等等分好。当时，我对网文如饥似渴，很好奇小a都搜集了些什么，点开一看却被雷得外焦里嫩，全是男同肉文，大概有300多M。另一个文件夹内则是图包，现在想想应当是花钱买的图库，图片是清一色地只拍下半身的丝袜、高跟鞋，唯一奇怪的地方是，无论从图片还是文件夹名称上来看，这些腿显然都是男人的。<br><br>当时，我对lgbt还没有任何概念，但作为一个初中已经上过“澳门赌场”的小男生，大概也猜到了小a的趣味比较奇怪，所以我就找了小z。小z是见多识广的人，他和小a都看一种从霓虹传来的、叫作“动漫”的、很时尚的东西，而那时我还仅仅是在室友带回来的《知音漫客》上知道了《偷星九月天》的、无知的“小镇青年”。在三个人的对话中，我经常在不知不觉中被排挤到了一边，<span style=\"text-decoration: line-through;\">直到很多年后我才从齐美尔的triangle group中了解到这是所谓“边缘人”的体验</span>，所以我找到了小z，我想小z一定可以理解小a的趣味。<br><br>小z听完后，告诉我这是一种叫“基佬”的东西。在我进一步追问“基佬”是什么的时候，前排自习的女生小x（是的，这个人还会再次出现）突然回过头来对我们说，你们怎么在聊基佬啊，你是不是也看《鲁鲁修》，然后就是什么“腐女子”啊、“朱鲁”啊、“鲁洛”啊，我完全听不懂的东西。因此，我看的第一部“动漫”就是《鲁鲁修》，但看完后依旧不知道“基佬”是什么。后来，我才知道小a和我可能是不一样的，据小z事后回忆，小a在他家留宿时也做了一些奇怪的事。再后来，班上调了座位，我和小z与小a分开了，关系也疏远了。再后来，小a去了南方上大学，我对他的关注仅止于微博上看他与“保皇派”论战，以及时不时po出来的漫展上他女装cos的照片。说实话，这些照片不怎么好看，因为小a是一个大圆脸的小胖子。但那个时候，我已经去了有“十男九gay”之称的新闻院，也采访过邻校彩虹旗运动的参与者，对lgbt有了更多地了解。在每年的同学聚会上，小a的举止在我眼中越来越特别，虽然我不知道他是trans或者gay、总之就是女性主义划分出来的几十上百中性别中的哪一种，但我越发确信他与我不一样。<br><br>回忆到此为止，本科毕业后小a去了霓虹，我们再没见过面，每年年末也不见他回家，看来是铁了心要肉身翻墙，去寻找“自由的空气”。直到今晚，他来找我聊天，我才隐约察觉到，小a又回到我的生活之中，以故事主人公的方式。<br><br>我继续问小z，你还知道小a什么情况。小z说，你去问小x吧，你大四当社畜后不怎么关心同学去向，小x和小a一起去了霓虹，他们的联系应当比较多。<br><br>我又私戳了小x，那是一个脸上长了一丢丢儿雀斑的女孩。好吧，其实我并不清楚小x脸上究竟有没有雀斑，我甚至不曾仔细看过她的脸，自然也不记得她长什么样，但这又有什么所谓呢，基本上每一个不那么细心保养的jk脸上都有那么一丢丢儿的雀斑，即使她没有，我也可以强行指出那么一丢丢儿来。到目前为止，我还从没有失手过，以后大概也不会失手，毕竟会来问我自己脸上有没有雀斑的jk可能不会再有了，最多大概还有那么一个。至于你问我，为什么不是一对双胞胎姐妹，我只能说年轻人的脑洞就是这么可怕，从别人几句话中就可以yy到白丝jk姐妹！唉呀呀，我为什么要这样写小x呢，因为我觉得我的故事中必须要有一个长雀斑的女孩，最好还有窗户、微风和白色连衣裙，这样才像青春文学，才像我高中时读过的《花火》。但如你所见，目前这个故事中登场人物的性别比例严重失衡，因此我只好给刚登场的小x安排这么多属性。至于没有白色连衣裙，有白丝jk总可以了吧。<br><br>小x告诉我，小a大四时被家里发现是深柜，那时他正在和一个gay吧认识的四十岁中年男人交往，身份从无业游民、到出租车司机、到小老板，众说纷纭。虽然我也在南方上大学，但毕竟不是同一所学校，也是道听途说。他毕业去日本，也是因为……<br><br>我说，打住、打住、打住，你这个剧本有点儿熟悉啊，什么gay吧、中年男人、有家室、从无业游民到小老板，你晋江文写多了吧！别以为我不知道你是晋江签约写手，zh升的大学和我是同一所，就在我隔壁经管院，你俩写男同文的事我都知道，要不要我报出你的pen name？我告诉你，我也是见（shen）多（jing）识（bai）广（zhan）了，你这个类型，在当年小a的文件夹里叫……<br><br>小x说，你少说两句吧，我这传来的也不知道是第几手信息了，人都喜欢用熟悉的经验来填补缺损的流言，你一个学传播学的会不知道？你不也拿《花火》中的雀斑来填补我的长相，谁高中时长雀斑啦！我拿到的这手信息，早就不知道被哪个王八蛋改得像晋江文一样，我有什么办法，我也很绝望啊……<br><br>说得也是，签约写手怎么会只有套路文的水平。但具体情节不真实，大体框架总是对的。<br><br>对，小a临毕业时，大概确实发生了一些事，对方可能有些纠缠不休，人际关系全乱了。但也没那么夸张，小a去日本是计划好的事情，甚至留日也是，并非临时起意。小a和我不一样，小a有个姑姑在日本，他有移民的条件……<br><br>不过，他刚来日本时应该情绪很低落，但也可能仅仅是语言不通、人生地不熟。据说，他学校里有一个学姐、温州的，挺照顾他的，我没有见过……<br><br>打住！这里应该说你见过她，他们不像情侣、像姐弟，故事都是这么讲的！<br><br>哈哈哈，你到底在小a身上追寻些什么啊。我和小a没那么熟，在日本也没见过几次。怎么说呢，和打算移民的家伙毕竟不是一路人。<br><br>但小a还是回来了。正说着，我顺手从google上扒拉下来了两个pdf文件，是曹南来的，一本叫《温州基督徒与中国草根全球化》，一本叫《建设中国的耶路撒冷》。倒不是为了小a，单纯是好奇，我大学时也有一位社团学长来自温州基督徒家庭，正因为女朋友的皈依问题与家里绝赞冷战中！<br><br>对，据说过程还挺戏剧性的。不过，从你刻意问学姐是不是温州人、到不像情侣像姐弟的发言，我猜你也是被小a传教了吧。这已经不知道是第几个人找我来问这件事了。<br><br>据说，仅仅是据说，他们俩有类似雪山遇险的经历，当然不至于那么夸张啦，虽然具体情况我也不清楚。但雪山遇险、吊桥效应的作用真有那么大吗？我也没经历过，我也不知道，哈哈、哈哈。总之，他们确实在一起了，据说小a有女性恐惧症，你想想他高中时几乎不和女生接触吧，不过男生大概注意不到。那个学姐，准备shiguan和他生个孩子，也不知道基督教允不允许shiguan婴儿。不过，那个学姐貌似就是yixue部的，要回家继承yiyuan。女方一家都很虔诚，好像还是传道家庭，小a貌似也要去神学院进修，将来当牧师。但也是道听途说啦、道听途说……<br><br>只有这些吗？他们在霓虹还有什么更劲爆的事吗？<br><br>确实有那么几件，他也算是小圈子里的一个话题焦点了，我想想还有……还有什么……但不保证真实性啦……<br><br>……<br>…<br>。<br><br>---<br><br>我把与小x的聊tian记录分享给小z：<br><br>小a的经历也挺传奇的嘛，简直是身边的小说主人公。我都想把他的经历写成故事分享在豆瓣上了。感觉很符合豆瓣的调调。<br><br>可是……我不玩豆瓣……<br><br>我也不玩豆瓣……但我玩bgm啊……哈哈哈……<br><br>过了良久，小z的头像突然闪烁了起来：<br><br>但是，仔细想想，除了高中的那件事，其他都是据说、据说、道听途说，到底有几分的真实性呢？<br><br>说到底，高中时那个所谓的“加密文件夹”也只有你见过，那次留宿的时候……这么想着实越来越可疑……<br><br>是啊。<br><br>那么，你告诉我的究竟都是些什么呢？<br><br>大概只是无可救药的戏言罢了。<br><br>（本文经小z、小x审阅，对话有润色）<br><br>---<br><br>后记<br><br>有些朋友问有没有续集？<br><br>小a的故事大概是完结了，因为对我来说，小a就是这样的人，他消失了许久，又突然出现在我的生活之中、带来了一夜的风潮，但我并不会去主动接近他，自然也不会有后续。说到底，究竟谁才是这里的“小说主人公”？虽然，从名义上看，这是小a的故事，但始终不曾登场的也是小a，仅仅有的，不过是小z、小x和我的闲言碎语，是几个无聊且无趣的人的围炉夜话。那么，这是小z、小x和我的故事吗？又如@lighthouse所言，这本来就是一个极其缺乏故事性的故事，如果再去掉小a的部分，剩下的只会更加不知所云。<br><br>当吟游诗人在酒馆传唱英雄的事迹时，这究竟是英雄的故事，还是吟游诗人的故事？当听众在台下浅声应和时，这又究竟是拿英雄做消遣，还是拿吟游诗人做消遣？英雄（hero），就是主人公（hero）。对此，我不清楚，但可以琢磨，可以琢磨的东西就值得留下文字。<br><br>因此，小a的故事大概是完结了，这也并非是小a的故事，仅仅是一些闲话、道听途说，如闲话般失真、如闲话般失焦，是英雄和吟游诗人之间界限模糊的东西。英雄，本就是遥远的事物。身边的主人公，终究只能是一些半吊子的存在，是不能称之为故事的故事，戏言罢了。<br><br>大概会有续集，但不会再是小a的故事，仅仅是重复另一些闲话、道听途说。 ","time":"2019-11-24 02:13","title":"[44L更新好好的故事]我身边的小说主人公","userId":"211998","userName":"秘则为花","userSign":"(这个人什么也不想留下)"}