{"avatar":"//lain.bgm.tv/pic/user/m/000/46/93/469391.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"以下负能量抱歉。<br><br><br>大三，我们学院是导师制，一个学生会跟着一个导师定期导学，导师也会负责指导他的毕业论文选题、学业规划等等。学生未来的研究方向也会受导师很大影响，因此一般大家都尽量跟着与自己研究兴趣相近的老师。<br><br>我导师同时还是我班任，也就比我大十岁，有水平有能力有热情。我大一下学期的时候就进了他的导学组，每周雷打不动三个小时，比一些专必要有水平的多，我受益很大，也因此决定跟着他的研究领域走了。<br><br>可是我在跟着他学的过程中，每天只有窒息和自我怀疑。他对学生要求非常严格，这种严格是全方面的，不仅是列一些艰深又大部头的书单，而是<span style=\"text-decoration: line-through;\">要求一个青春大学生，在最躁动的年纪，每天保持像六十岁老教授一样无欲无求、泰然自得的研究与生活状态</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。且这种严厉，与他极擅长的冷嘲热讽、装模作样的话术，简直是绝配。自嘲像在嘲你，夸你像在骂你，骂你会骂得你心灰意冷再起不能。<br><br>因为我是个玻璃心，还特别爱作死，就每次都自己把自己逼到绝境……<br>以致我有好多把柄被他握在手里<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">……<span style=\"text-decoration: line-through;\">比如因为焦虑逃过两次考试，有一次差点被下处分；拖延症求他帮忙延期过作业；因为在班里“有问题”得太突出了，被他抓去面对面硬谈一下午人生，还两次……以致非本愿地说了很多非常丢脸的话</span>。<br><br>总之在他面前基本抬不起头，且十分十分十分在意他对我的看法，很想让他对我改观。他提过的书努力去啃，他教的课认真去听，他提出的理想学习状态，也努力去改变自己、去尽量接近。<br><br>我自认自己已经很努力了，但学到最后，却愈发无力地觉得，我是为了获得一个人的认可才去学这些的，归根究底出发点就令人怀疑。虽然我知道内心深处，我的确是喜欢我如今学习方向的，但在接近他心里那个理想学生的目标的时候，渐渐地已经失去我自己的节奏、和本来的热情与动力了。并且到头来，我发现我只是跟着别人的脚步亦步亦趋，即使我看了那些著作，理解了他说过的观点，也从这样的过程中感受不到任何满足和喜悦。<br><br>因为我的认识程度有限，还不能够站在与他一齐的水平线上，也没有产生他根据自己的独特积累从内心生发出的问题意识，因此在看到那些理论与观点的时候，我无法顺着他的思考路径，感受到同样的震撼与启发。<br><br>而我真的很累很累了，我几乎没有时间去读自己真正想读的书。即使有时摸鱼看完了，也会在暂时的享受过后，因为觉得自己没抓紧时间做正事（成堆的作业和开题）而开始懊悔和自责。<br><br>现在看到那些各种开题或论文要读的专著就愁且烦，读不下去还必须得读，被作业赶着一天又一天。回顾至今为止的大学生活，大一没心没肺，大二抑郁懈怠，到了大三，自己除了心态稍好以外，也没有任何能看得见成果的长进……<br><br><br>  <br><br>吐槽完就没了，不管能做到什么程度，也尽自己努力去做吧。<br>他人的影响也终究是他人，如果学生脱离导师就像孩童脱离父亲一样的话，那我希望自己能顺利度过叛逆期前的怀疑纠结期，一点点拓展属于自己认识世界的边界。<br>各位晚安，<span style=\"text-decoration: line-through;\">我安慰我自己</span>，<span style=\"text-decoration: line-through;\">但既然已经写了这么多还是发出来吧</span>。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2019-11-22 00:33","title":"被导师过度影响导致厌学","userId":"469391","userName":"无为谓与知","userSign":"(現実に戻ろう)"}