{"id":374500,"avatar":"//lain.bgm.tv/pic/user/m/000/15/94/159453.jpg","floor":"#1","group":"民俗、神话与祭祀","groupHref":"/group/myth","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4704.jpg?r=1667594026","message":"通俗的民俗学、神话和神秘学书单<br><br><br>        <span style=\"text-decoration: line-through;\">乱七八糟的书单</span><br><br>        整理一下手头有的，先中后西。<br>        都是很方便就能买到的书，有一些比较冷门，可能没有人录电子版。<br><br><br><span style=\"font-weight:bold;\">民俗学入门类：</span><br><br><br>        1.《民俗学概论》钟敬文<br><br>        中国民俗学开拓者之一的钟敬文先生主编的教材，分门别类地介绍了我国的各种民俗，吸收了不少西方民俗学者的概念，并且融入到了中国的史学研究中，一些典型的门类都有关其演变过程的介绍，也有一些关于中国古代、中国现代以及外国民俗学发展历程的内容。由于是教材的缘故，比较枯燥。<br><br><br>        2.《民俗与迷信》江绍原<br><br>        另一位中国民俗学开拓者江绍原先生。一本小书，如果只是想读一些有趣的“奇闻逸事”，我非常推荐这本。是一系列民俗逸事小品文的选集。江绍原他做的研究都很有意思，如《发须爪——关于它们的迷信》研究记录古代及当时人们用头发、胡须、指甲行巫的奇门异术，以及《血与天癸：关于它们的迷信言行》（只有一篇导言，见于《苦雨斋文丛-江绍原卷》）也挺超前。<br>        《民俗与迷信》这书里有些是古书上的小品文，有些却纯是当时（二十世纪）的“都市传说”，其中有一则<a href=\"https://k.sina.com.cn/article_5044281310_12ca99fde0200178vh.html?from=history\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">大规模的谣传</a>颇有点几十年后“毛人水怪”事件的风格。江绍原如果认识水木茂，大概会很和得来。江绍原也有很多系统性的研究，但是出于各种不能言说的原因，发行量相当少，也没有再版，很可惜。感兴趣的话可以阅读《苦雨斋文丛-江绍原卷》，电子版比较好找。<br><br><br><span style=\"font-weight:bold;\">中国古代神话类：</span><br><br><br>        3.《中国古代神话》袁珂<br><br>        袁珂先生是中国神话学的泰斗，他的书都值得一看。中国的神话虽然史料颇丰，但是要串成完整连贯的故事非常困难，特别是上古史这一块，汉籍中许多隐晦的文字需要借助少数民族的传说进行推敲。关于这些工作芮逸夫先生早在二十世纪三四十年代就根据对苗民的田野调查做出了一些关键的成果。这本书算是把拼图拼得相当完整，其中绝大部分情节都标有了出处和史料原文，并且正文写得通俗易懂。不看注释的话，是可以推荐给小学生的著作。<br><br><br>        4.《中国神话通论》袁珂<br><br>        这本书是袁珂先生晚年时从自己的文稿里整理出来的，基本上可以看作是《中国古代神话》的补充，不同的是这本书叙少议多，介绍了很多有意思的话题，如天梯和归墟的五神山，颛顼的演变和绝地天通。<br><br><br>        5.《中国神话史》袁珂<br><br>        这是一本对中国神话编著的史，整理了先秦、汉、魏晋六朝、唐、宋、元、明、清的古籍和民间传说中神话的演变，甚至对中国神话史的研究又做了中国神话研究史，对深入了解中国神话的脉络是非常好的工具，阅读这本书对阅读后面古民俗与考古相关的书籍和资料会有帮助<br><br><br>        6.《山海经全译》+《山海经校注》袁珂<br><br>        关于山海经不用多说，这个版本是我读过注解最翔实的，不过也是最贵的。。<br><br><br>        7.《神话与诗》闻一多（吉林出版 略）<br><br>        收录了《伏羲考》、《龙凤》、《神仙考》和《端午考》等闻一多最著名的民俗神话相关的文章，虽然里面有一些结论比较唐突，但这些文章依然具有划时代的意义，直至今天仍有参考价值。关于苗民传说与上古洪水的故事，整理在了伏羲考当中，闻一多也喜欢用文字学的方法进行研究，不过也还算好懂的。<br><br><br><span style=\"font-weight:bold;\">考古类/生死观：</span><br><br><br>        8.《考古学研究入门》陈淳<br><br>        不可否认考古学原是舶来品，入门考古学的书籍，写得好的还是西方学者的作品居多，这个领域翻译引进的书又大多贵得离谱，陈淳这本就很亲民了。<br><br><br>        9.《死与重生: 汉代的墓葬及其信仰》李虹<br><br>        一本从汉代墓葬考古实践中总结的关于古代生死观的书，具体的墓葬壁画、型制和陪葬物反映了古代上层人民的死后世界观、宇宙论。生死世界的互相通达、昆仑神系与佛道的混杂、墓葬构造的微型宇宙、古人从寻仙到修仙的转变，佛、道、巫觋求往生的实操，这一本考古学书籍，却趣味性十足。<br><br><br>        10.《魂兮归来——中国灵魂信仰考察》马昌仪<br><br>        也是一本大量借助出土文物做研究的书，不同的是更加偏向民俗学方面，作者做了大量的田野调查，详细的记载了多个民族的各类地方巫术，如叫魂，送魂等，不得不说萨满仪式总给人一种成系统的感觉，这本书还介绍了各种地方和历史阶段的魂瓶制式，所谓“壶形世界”是一个在其他资料中也很常见的话题。<br><br><br>        11.《东汉生死观》余英时<br><br>        较早出版，这书我是收的影印版，pdf也好找。书里的一些结论常在其他书里引用。对仙、鬼、魂、魄、神灭与神不灭的信仰进行了讨论。<br><br><br>        12.《美术、神话与祭祀》张光直<br><br>        小组名的出处，考古学泰斗张光直的著作，他的研究生涯中提出过很多大胆的假设，当年大陆这边的历史学和考古学很难摆脱马克思关于人类社会发展阶段的前置理论，他在世界的另一头对中国考古学的发展起到了推波助澜的作用。<br>        这本书最关键的内容在于重新构建了文明起源和发展的一般形式，也就是“连续文明”，西方“突破式”的文明并不适合用于研究中国文明。以及商周时期的青铜器艺术是作为一种巫觋的通天手段而存在的，对青铜、青铜器和青铜器艺术的独占，等同于对政治权利的独占。<br><br><br><span style=\"font-weight:bold;\">民族/地域类/巫觋：</span><br><br><br>        13.《巫者的世界》林富士<br><br>        个人认为是一本可以和《金枝》媲美的书。闽语地区往往由于其封闭的文化氛围而保留了许多民俗，就我的经历而言，我的父母现在仍会在每个月的初一和十五祭祀（也就是“拜拜”），特别是中秋、端午、整个春节的从头到尾以及老家当地才有的节日，需要拜的对象和方式都有些不同。我的老家依然保有闽南人的游神庆典，那时候学校也是放假的。老人去世了还要找神婆招魂，甚至有些地方还有童乩。<br>        当然，林富士所在的台湾可能是因为别的原因依然保留着这些民俗。这本书从各个方面记录和讨论巫觋、巫俗和巫医，贴合巫者的世界这个书名，林富士对于台湾的乩童文化特别有研究，书里也包含了这一块内容。<br><br><br>        14.《潮汕古俗》林凯龙<br><br>        接上本，内容大部分是照片辅以一些文字说明，照片拍得也说不上来有什么技术，只是推荐给生活周围没有太多机会体验民俗氛围但又感兴趣的人。<br><br><br>        15.《车里摆夷之生命环》陶云逵（三联书店）<br><br>        车里，古地名，位于云南。摆夷，傣族被主席正名之前用的名字。生命环，一个比喻，指人从出生到死的方方面面。陶云逵所做文章的集子，他是我国最早研究体质人类学的学者，所以书里有一部分是他对华欧混血的研究，不过年代久远，已经不用过目了。<br>        生命环的部分，描绘了处于传统封建社会里的一个摆夷人生老病死、婚丧嫁娶甚至从早到晚要面对的种种民俗和社会阶层文化。<br><br><br>        16.《傩的秘密》王今栋<br><br>        很难形容傩是什么，在中国，傩文化涵盖的范围可能比萨满还要广，包括了傩戏、傩剧、傩面、壁画等等，从本土的原始宗教发展而来。傩文化的艺术性是很强的。<br>        这本书图片资料非常多，因为作者首先是一名画家，这些资料来自各个地方保留的傩文化和出土文物。<br><br><br>        17.《天神与天地之道：巫觋信仰与传统思想渊源》郭靜云<br><br>        正在读的一本书，作者是台湾的中国史学家，俄国人，汉学水平极高。<br><br><br>        18.《叫魂——1768年妖术大恐慌》孔飞力<br><br>        一位美国汉学家的著作，妖术大恐慌这个事件现在似乎被网红自媒体翻来覆去的讲了。主要事件是乾隆年间各地出现了一些似有似无的“采生折割人”（主要是头发一类）案件，最终造成了全国上下大范围谣传，中间发生了许多的冤假错案，一时间人心惶惶。<br>        孔飞力通过史料还原了不少的案件，不过这本书的侧重点是当时清朝的官僚制度和社会文化怎么最终导致了大恐慌的发生<br><br><br><span style=\"font-weight:bold;\">西方民俗学/人类学/神秘学：</span><br><br>其实这几年维卡相关的书翻译引进了很多，但是我关注得很少，有了解的人可以补充一下：<br><br><br>        19.《金枝》J.G.弗雷泽<br><br>        了解西方民俗学/神秘学需要读的第一本书。《金枝》大概是有名到史蒂芬金笔下精神失常的主角都得拿一本，忘记具体是哪篇小说了。<br>        弗雷泽在这本书中提出了交感巫术的概念，在世界范围内整理了各地区的巫术，分析了这些巫术产生的原因，还研究了希腊神话的演变，对希腊神话中一些情节的象征意义做了推测。弗雷泽的写作手法也有一定的文学性。一本很美的民俗学著作。<br><br><br>        20.《欧洲民俗学史》朱泽佩、科基雅拉<br>        正在读...<br><br><br>        21.《夜间的战斗》卡洛.金茨堡<br><br>        最早读这本书是在高考完的暑假，当时只觉得是奇书。《夜间的战斗》像《叫魂——1768年妖术大恐慌》，讲的是16世纪意大利，出现了一个叫本南丹蒂的仪式团体，他们从出生时带有胎膜的人中选出，在一年中的某些夜晚陷入昏睡，灵魂则离开躯体与邪恶的巫师战斗，当然这些都是自称，但是多数细节都互相吻合，应该是出自一种民间信仰。<br>        宗教法庭对这些参与活动的人进行了各式各样的诱导审判。金茨堡通过宗教法庭留下来的档案资料，还原了这个历史上的小插曲。<br><br><br>        22.《奶酪与蛆虫》卡洛.金茨堡<br><br>        同样是一本微观历史的奇书，金茨堡在整理《夜间的战斗》的档案资料时看到的另一桩案件，数年后整理出来这本书，通过一名被审判的“异端”中产阶级能接触到的关于基督的知识，还原了犯人的世界观，一个疯狂的宗教法庭和一个疯狂的“异端”的故事。<br><br><br>        23. 《猎巫——萨勒姆1962》斯泰西.希夫<br><br>        <a href=\"https://zh.wikipedia.org/zh-hk/%E5%A1%9E%E5%8B%92%E5%A7%86%E5%AE%A1%E5%B7%AB%E6%A1%88\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">萨勒姆女巫审判案</a>，猎杀女巫的典型例子，但不在中世纪。同样是一场大范围的恐慌。<br><br><br>        24.《阿赞德人的巫术、神谕和魔法》E.E.埃文思-普理查德<br><br>        人类学著作，记述针对阿赞德人（刚果、中非共和国、南苏丹等地区）做得长达二十个月的田野调查的成果。非洲部落民族生活中处处都是巫术与魔法，能感觉到作者用了最大的努力去厘清阿赞德人在这些仪式中的行为模式和逻辑，而这些东西阿赞德人自己本身是不知道的，人类学著作中常有的现象。 <br><br><br>        25.《献给祖先的猪——新几内亚人生态中的仪式》罗伊.A.帕拉波特<br><br>        与上一本类同，新几内亚人长期是人类学关注的一个族群<br><br><br>        26.《西方神秘学指津》乌特.哈内赫拉夫<br><br>        西方神秘学研究入门书籍，首先这仍然是一本社会学相关的书，这本书不会让你“用神秘学研究神秘学”。它能让你知道神秘学都有哪些内容，什么是附魔，什么是赫尔墨斯主义，什么是长青哲学，什么是柏拉图主义，什么是灵修，与他们对应的世界观是怎样发展的。如果你在神秘学的语境里自己了解这些概念，可能会弄得很晕。<br><br><br>        27.《长青哲学》阿尔道斯.赫胥黎<br><br>        长青哲学简单讲就是认为各个信仰都来自同一心灵本源，也就是融合了各种宗教和前古典哲学的，宗教的宗教。故这本书会有大量引用东方和西方宗教、哲学典籍的内容。因此也有点不太通俗，但逻辑还是很清晰的。<br><br><br>        更新中... ","time":"2022-11-6 01:36","title":"通俗的民俗学、神话和神秘学书单","userId":"albertsuima","userName":"什么是二十世纪梨","userSign":""}