{"avatar":"//lain.bgm.tv/pic/user/m/000/00/74/7444.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"上周四（12.5）晚上被窝里的时候，女朋友突然问我：“如果我喜欢上别人了你会怎么办”<br>我的反应和之前开这种玩笑的时候一样：“不会的，我相信你”  “为什么这么问？”<br>然后她抱着我说：“没啥，睡吧，明天还要上班早早起呢”<br><br>或许是察觉倒了这次她没有打破沙锅问“那假如呢，假如的假如”，有些异样，我就耐不住回答到：“第一反应，我会很痛苦吧；第二，我会很绝望；第三，我也不知道”<br><br>她没说话，抱着我。我就很好奇怎么又想开这种玩笑了，追问她也没反应，直到问到：“你不会真喜欢上别人了吧？”<br><br>她还是沉默。<br><br>反复问着这句话，她点头了。世界都崩塌了，那个晚上我问了很多，她都是摇头，点头，也说了这周末好好聊聊。最后背对背不知道什么时候睡着了，没睡多久我就起床上班。<br><br>----------------------------------------------------------------<br><br>周五是灰色的一天，迷茫、不解、痛苦，扛着沉重的空气，回到了一起的房间。她和同事去KTV回来的很晚，没多少话，就说这周末好好聊聊。<br><br>周六她上班，我收拾了家，买了红酒（因为红酒和她结缘），做了饭，晚上去地铁口等她回来了，边吃饭边聊，聊到一起洗澡完一起睡觉，聊到闭眼，她一直哭。周日醒来又聊，聊到晚上去了第一次约会的地方拍照，吃了分手饭送她回家（她和她姐租的房子），拿走了我的用品，回家了之后还打电话给我，这时候还在哭，叫我一定要开车小心，说我走了她很崩溃。<br><br><span style=\"text-decoration: line-through;\">还说以后去吃某家砂锅可以叫她一起去（她一直推荐，我没去过），以后还想我陪她玩游戏，明明还是决然的坚持分手，连朋友也不能做的那种呵。</span><br><br>具体内容太多，挑重点的。说一些我们之间的事。好多事情她也是凭感觉，说不出什么，说道要不要冷静一段时间，她说不想冷静就想分手。哭着说的，肿着眼睛说的。<br><br>聊天内容中我知道：可能她几个月前就不喜欢我了，两个月前才察觉到，她和同事聚餐、KTV认识了一个男的，每个圈子都有的那种中心人物。她觉得那个人散发着光芒，很耀眼，虽然没有个人怎么联系，但是看着微信群聊里面那个男的活跃，就忍不住想他在干嘛，有时候和我在一起的时候也在想。她说她觉得这样的自己很恶心，她确定她是喜欢他，像当初喜欢我一样喜欢他。可是讽刺的是喜欢的那个他又有心上人，比她漂亮、比她有气质。（这算单面精神出轨吗？）<br><br>问她喜欢上这个新的她又喜欢上别的人怎么办，她说和现在一样分手。我说结婚了也会吗，她说大概不会了，到时候会有小孩，会有家庭，不一定为了喜欢不喜欢去做某些事情。<br><br>都这么久了，同居都一年了，房子下个月就买了，然后被一个莫名其妙的路人打败了？偶尔微信私聊聊一两句，都不如我这个天天在一起”浓情蜜意“的人。明明前两天还撒娇让我去接她，开车带她去逛街，背着她走完六层楼梯，洗完脚等着我来擦干；我问她做这些事情的时候没有喜欢吗，她说：一开始有，现在，可能习惯了吧。习惯是能改变的。<br><br><br>习惯了吧。心真的很痛，原以为日常中的这些温馨画面，原来只是我的一厢情愿。不喜欢的原因，她说可能是，日常中的一些小事情，比如在她房间的时候，她叫我去洗漱，要不等会她姐回来不方便，我会回答等一下就去，歇一下就去（因为基本所有活都是我来干的），此时她心里就很崩溃。再比如就是回家晚了，想要我去接她，平时都是早早的我回去接她，偏偏那天重要的事情走不开没去，她感受到需要我的时候不在的落差感。类似的事情吧，消磨掉了喜欢。<br><br><br>我对她的喜欢已经变成了爱，交往以来她变了很多，最初喜欢她的地方，她也变了（单纯、活泼），多我来说，这没关系，因为--我爱她。对她来说，当初喜欢我的博学，喜欢双方音乐上共同的话题，喜欢我宠着她，直至今年4月还一直说以后想和我结婚，准备今年底双方父母准备了。<br><br>女人变心原来这么快的吗？我疯狂的寻找挽回的方法，可是所有清醒的文章，清醒的人都告诉我：不要再报有幻想了。<br><br>分手那天我就开玩笑，说不定我以后去当你隔壁老王了（以前爱意正浓的时候，她说要是最后没在一起，她就去当我的隔壁老王，我说不会的，我永远不会变心的）。她说好啊。<br><br>很坚决的要分手，连朋友也不想做，她说真爱过的人没法做朋友的，结婚的人大部分不是因为喜欢，而是因为合适，或许她也会那样。我回复我不会妥协的，我一定会和喜欢的人结婚。<br>记得知乎上看过一段话，把最重要的部分向她表白了:<br><br>”她不认识我，我会喜欢她；我们点头相交，我会喜欢她；她拒绝我，我会喜欢她；她反复拒绝我，我还是喜欢她；她不回我信，不听我电话，不回我短信，我还是喜欢她；她和别的男人谈恋爱，我还是喜欢她；他和别的男人上床，我还是喜欢她；她和别的男人结婚，我还是喜欢她；她死了，我还是喜欢她。<br>但是，这有什么用呢？<br>那要是追问到底，我们生于世间，百年来往，又有什么用呢？<br>如果生命是有意义的，那么我们内心的召唤就是有意义的。午夜梦回想到她时那满心酸楚难言的悸动，铺开信纸秉笔夜书时那字斟句酌的计较，经年再见面对佳人时那喷薄欲出的情意，这一切都是爱情原本的意义所在，这一切都是生命本身赋予的。这有什么用？这本身就是最大的意义。\"（有兴趣可见最高赞转载<a href=\"https://www.zhihu.com/question/21032934\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://www.zhihu.com/question/21032934</a>）：<br><br>她说那我老了孤身一个人不是很凄凉，很可怜，我说我觉得并不，况且那是我，分手了你又不能管我。<br><br>过去的一个礼拜，和很多朋友聊天，有单身主义者、有丁克、有成功人士、也有初恋到现在有两孩子，当我问他们有多喜欢现任/老公老婆/男朋友的时候，每个人没有正面回答。或是珍惜，或是合适，或是事业重要感情其次，这些答案令我恐惧。<br><br>直到今晚，我还是之前一样，此生所爱只此一人，无法在一起想办法以任何形式存在于对方的生活圈。不过多了一些恐惧。恐惧如她和大部分人所说，恐惧最终和正常人一样娶妻生子，恐惧向感情和社会妥协。我不愿选择除她以外的任何人。<br><br>即使很坚决的分手，她说以后可能会后悔，再也遇不到对她这么好的人了。我回答说不，你会遇到的，只是，再也遇不到我这么喜欢你的人了。我把我的世界奉献给了她，一切以她为中心的转动，这个世界主体只有三个：我、她、其他。其实我们都很懒，她懒到喝水都不想起床，然后我买奶瓶喂它的那种，和她一起的时候我自己都惊讶的勤快。周日分手那天，她说以后没人帮她看什么洗面奶、身体乳、沐浴露.....一系列东西的好坏了，我说我把牌子告诉你，她说不想搜，要我直接发链接，我说好，等我过几天整理一下。<br><br>我们都是初恋，初次喜欢的人喜欢自己并且在一起。<br><br>有人说时间太短，时间可以改变我，每个人失恋都是这样的，最后都会改变想法。我既想这样又不想这样。<br><br>BGM娘的一句话记起来更痛了：这个世界上所有的不公，都是当事人能力不足。（没记错吧）<br><br>现在的人生规划就是我想变的好优秀，然后再一次和她相遇，重新让她喜欢上我。新的她喜欢上新的我。<br><br>---------------------------------------<br>感谢诸位看完长文，我都不知道发文想要做什么，或许是自私吧，无法忍受自己信仰（一生的爱）变成笑话，这么大了，头一次感觉到了人生的急迫感，不做点什么就是浪费生命。<br><br>我太菜了，初恋都没经营好。<br><br><br>-----------------------------12.14 21:39更新-----------------------<br><br>有个很重要的点没说，就是：<br><br>大学、留学的时候很长一段时间及其自闭，又受到了不同价值观的影响，我心里或许已经发生了些许扭曲。长时间的接触下，心理学的同学甚至依旧不懂我是什么样的人，朋友都说我太能忍了，居然没有憋到抑郁。<br><br>而她，因为不想按照父母安排，走“一眼望到头”的一生（原话），和表姐来我所在的城市打工，有时也会因为逃离父母后，和自己所想的世界不一样的不知所措，有绝望有伤心，然后遇到了我。<br><br>我们的相遇，令我见到了五彩缤纷的世界，而她和我的相处中，从一个开始只想逃离父母走自己人生的小女孩，成长成为了一个有了上进、有人生目标（两人其实有点差距的，为了不单纯依靠我，为了和我结婚在一起留在这个城市，提升自己，考了一些证、有了规划中的工作类型，知道自己想要的人生是怎么样的）优秀的人。这些本来都是为我呢....有点酸酸的。<br><br>她也接触了很多新事物吧，尤其喜欢刷抖音，某些方面潜移默化的有些影响。<br>我发现集体活动的时候（聚餐、KTV等）她异常兴奋，那高兴的势头和我在一起的时候并不多见，为此我还挺酸的，和她说的时候，她都说那不一样，两种不一样的开心。<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">她说过她挺喜新厌旧的，手机壳频繁更换，手机用不到一年就想换了，头饰、耳钉、项链也一样，一个季度的衣服也就一个季度，到明年大半是不想再穿了。我倒是不认为这是喜新厌旧，不如说人都是广义上的喜新厌旧。</span><br><br>结婚这个事情，没人催我们，也不是说我和她溺在恋爱里面没考虑。我的态度从一开始就很明确给她知道了：不希望婚姻束缚她，等她想结婚的时候求婚（不是说傻傻等着她提）。你问我那我自己没有想结婚吗？我觉得这个问题对我挺蠢的：我做什么都是以她开心快乐为出发点的，这也是我的自私。<br>她的态度是：结婚生活会很开心，虽然因为她父母情况暂时不行，不过今年底明年初就该提上日程了。<span style=\"background-color:#555;color:#555;border:1px solid #555;\">她说以前明明一想到结婚以后的生活就很开心，然而最近一想到以后和我结婚就害怕，害怕和不喜欢的人结婚，这也是察觉到不喜欢我了的一个点吧</span><br><br>她说觉得和我在一起喜欢上别人的自己很恶心，我告诉她一点也不，世界上一个人可能有两万多个遇到了会在一起的对象，你只是先遇到了一个，又遇到了另一个。而我就不一样了，我遇到的是两万个多中我最爱的唯一的那个。<span style=\"background-color:#555;color:#555;border:1px solid #555;\">太臭屁了，自信过头</span><br>她在我眼中永远是那个最漂亮、最可爱、最有气质、性格最好的女孩。<span style=\"background-color:#555;color:#555;border:1px solid #555;\">（我和她说明星模特什么的哪有你好看，她说情人眼里出西施，我说那我也一辈子这样觉得）<br><br></span><span style=\"background-color:#555;color:#555;border:1px solid #555;\">这就是所谓的不配吧，一开始她担心配不上我，回过头来，或许我配不上她了。</span><br><br>从开始分手知道不喜欢我到现在没有哭过一次，有眼泪打转的情况，不过终于还是，哭不出来。西安对于当时的我们都是没怎么接触过的城市，而今，西安各个景点、商场、步行街、高速都是我们的足迹，对双方来讲都是第一次的地方，连车也是，买车不久就交往了，现在副驾贴着褪色的小仙女专用座就想我们的感情一样。<span style=\"text-decoration: line-through;\">因为一个人喜欢一座城，因为一个人讨厌一座城，都是同一个人<br><br></span>分手的当天我最后说的几句话：<br><br><a href=\"http://lain.bgm.tv/pic/photo/l/34/23/7444_YzUBm.jpg\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">点我</a><br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">这聊天里面有个BUG，只有我和她知道BUG在哪，可惜.....她没发现。</span><br><br>---------------11:19PM------------<br><br>联系方式什么的都没删，微信、QQ、微博、抖音、支付宝亲情号还没解，甚至有个手机号我给她的手机号还在用，只不过发消息没回应而已。<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">不打扰的情况还是会尝试沟通的，我可不会放弃，永远不，为什么我要一直做好人，就算抢也要从别人手中抢回来</span><br>分手后互相送的东西都回打包起来，她要把有关我的的打包起来寄回老家，挑几件放到失联博物馆；我要把她送的、她用过的（头绳等）放在西安跟着我。<br><br>-------------12.21 9:18am更新---------------<br><br>分手后第一个礼拜没怎么联系，就是发了她一直想要的电饭煲链接过去。<br>第二周开始联系较频繁了，除了有一次她打扫屋子找不到东西主动联系我之外，剩下的都是我主动，话题就是日常轻松类型的，不过聊的时候对方还是会主动挑起话题的。<br><br>问有没有买电饭煲的时候，她回复没有，一个人完全不想做饭。中间聊到了她比较迷茫工作的选择，辞职干回会计并继续学习还是在这个刚起步的公司干销售，我认真的和她聊了后，她听从了我的建议，并第二天去交了辞职信，年底离职（第二天问的）。<span style=\"text-decoration: line-through;\">是信任我呢，还是没人依靠呢</span><br><br>她会表达一些心情，说到刚买了心仪色号的口红要吃土时候，我开玩笑说涂给我看看，她顿了一下发了一张下班回家自拍照给我。<br><br>周四晚上我第一次对她说“晚安”，没理我，昨天一天没有联系，昨天晚上她发了条朋友圈，就是很无聊的那种测试，2019失去赘肉、不值得的人，2020迎来钱钱钱那种；我点赞了，不知道是不是只给我看的，没有人评论点赞，她姐都没。（之前每次聊天基本是晚上，白天都要上班，短短续续聊天也没有不回的情况，然后每晚都是她说“晚安”，我说不出口就发些表情带过）<br><br>约了周日下午（她周日单休）我去她那里拿走我上次没带走的物品，不知道见面能说什么，能说多久。<br><br>分手这两礼拜过去，思路越想越清楚了，有挫折就放弃这不是我想要的人生，重新追她一次，有可能能弥补她当初没被我追多久就好上的遗憾吧。 ","time":"2019-12-14 19:43","title":"关于喜欢、爱情与婚姻（12.21更新）","userId":"yousei","userName":"绮结","userSign":"(“吃可爱长大的”)"}