{"id":353823,"avatar":"//lain.bgm.tv/pic/user/m/000/13/30/133075.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"<a href=\"https://bgm.tv/group/topic/353254\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">“薪火计划”</a>开始至今已经有七周了，现在已经有四十多名成员，上市成功了120多个角色。然而依然有不少用户对“薪火计划”存在疑惑，有人认为我们是一个企图操控班市的神秘组织，有人认为我们是“资本家”联盟垄断组织，有人认为我们是一个把角色当工具人的盈利组织。这些都是因为不了解而产生的误会，下面通过FAQ的形式来说明。<br><br>Q：“薪火计划”的目的是什么？<br>A：为了提升大家的股息，让大部分活跃用户富裕起来。“薪火计划”开始之初，全体玩家中股息10w以上的只有20多人，5w以上也只有40多人，当时建塔版本上线已经有一个月，但是只有极少数人富了起来，我认识到只有让大家有组织地团结起来，才能实现共同富裕。当时股息税已经上线，“薪火计划”对我来说其实并没有多大的盈利空间，但是其他加入计划并一路走来的成员，他们的股息都有了飞跃般的提升。计划角色的股息平均值为5.5，已上市的120多个角色每周可产生税前股息1000w以上，目前股息前100的玩家已经有14w以上的股息，虽然其中“薪火计划”的影响只是一部分，但共同富裕的目标确实是在一步步实现。<br><br>Q：“薪火计划”是资本家联盟吗？有什么企图？<br>A：“薪火计划”不是资本家联盟，甚至算不上“联盟”，最多算是自由公会。计划成员只在计划内的角色ICO、建塔上相互协助，除此之外该怎么竞争都是各自的自由。其实一开始计划成员中“资本家”并不多，大部分都是收入中下的玩家，但是大部分成员都通过计划建塔富了起来，同时和我们有着同样想法的用户也陆续加入，这才形成了现在看上去的“资本家联盟”。<br>没有什么企图，非要说的话就是想让更多的角色能够上市，想让所有想为角色建塔的用户都能如愿建塔。<br><br>Q：“薪火计划”的角色是怎么选取的？是盈利工具人吗？<br>A：前期的角色是由我选定的，从第四期开始的角色是由计划成员各自提名产生的。我是不把角色当工具人的，可以说都是喜欢的角色才会开，相信其他成员提名的时候也是同样的想法。因为从角色开启ICO到上市、完成建塔，需要至少3周的时间，付出这么多的时间精力去经营，当然要选择自己喜欢的角色才值得啊。虽然计划的角色不是所有成员都喜欢，建塔的时候也有成员是抱着盈利工具人的想法去建塔的，但只要确实有喜欢的人想要建塔这就足够了。而且随着成员的增加，每个人也有了更多的选择空间，不需要每个角色都去建塔。<br><br>Q：为什么大多数角色的圣殿封面都一样？还说不是工具人？<br>A：我们也想换封面啊，但是找图真的累啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。加了群的小伙伴都知道，群文件里上传了很多角色的封面图，但也还有很多角色的没有，还有就是各人的习惯不同，有的人建塔之后立刻就会找图换封面，有的人喜欢过段时间一起找了换。计划的角色数量太多，我一个人实在没办法像布达拉宫大佬那样私信每个人换封面，希望擅长找图的小伙伴能够热心协助吧。<br><br>Q：加入计划的角色一定能上市吗？为什么有的失败了，还有的上了lv2？<br>A：正常情况下，加入了计划的角色会保证上市，失败了的都是因为我忘记补款<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">。如果发现有的角色ICO非计划成员注资过多，而且根据观察他们不会出股建塔；或者ICO阶段注资已经注爆，发行价过高，那么我们会在力所能及的情况下将角色抬上lv2，并以破发价格建塔。这种情况下，负责补款的成员损失是非常大的，但是为了让想为角色建塔的人能够有塔可建，我们愿意亏本建设。所以呼吁大家，如果参与了计划角色的ICO，想建塔的请务必建塔，不打算建塔的请将股份出给我们建塔，想要持股的请先等一等，两周后建设完成的股份可以交给需要的人。<br><br>大家有什么其他的问题可以回帖，我会回复答疑。<br>最后，欢迎大家加入“薪火计划”~<br>QQ群：小圣杯薪火计划<br>群号：872245984 ","time":"2019-12-12 16:29","title":"关于“薪火计划”的一点说明与答疑","userId":"liaune","userName":"君寻","userSign":"(已淡出bgm38)"}