{"id":387883,"avatar":"//lain.bgm.tv/pic/user/m/000/10/48/104848.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"　　ACG届总有一批能维持绝大多数人好感的婆罗门，他们有一批模仿其言行观点的门徒，当偶有出现挑战其权威的言论出现时，自己无需下场争个面红耳赤，竟有门徒自愿充当白手套，充当马前卒。他们究竟是如何敛聚权威的？<br>　　首先我们先确认本文中的婆罗门是哪类人，首先肯定不是泛式、蕾丝爆奶这些被婊臭了的纯利益导向的大众up主，因为婆罗门首先得小众不为大多数人所知，表面上看下来得是因为爱所以婆才行。其次也不是牛逼火腿、中二电视台这些在小圈子里争议极大的“冷门宝藏”，因为本文中的婆罗门很难走向公众，他们的定位是某个圈子的意见领袖，是婆罗门的婆罗门，是小圈子拉踩下的影之实力者，他们除了半活跃于不少大型社群之外，通常还有以自己为核心的少数圈子精英组成的十几个二十几个人的小群。<br>　　<br><p align=\"center\"><span style=\"font-weight:bold;\">一、拥有自己独特的锐评体系</span></p><br>　　婆罗门之所以婆，是因为要和大多数人不一样，而且还要受到追捧才行。一个评论如何才能与众不同？无非是结论的不同和得到结论的过程不同，选择结论不同这个道路的人就是我们常提的暴论暴言，用好了叫抖机灵，用坏了就是巨魔，这条道路是极其不稳定的，大多数人是无法接受自己的错误的，一旦没让大多数“图一乐”就会被婊烂，但这条路也是相对容易的，以已有结论提一个反论是比以不同方式推导出相同结论难得多的。<br>　　本文所提到的婆罗门之所以成为婆罗门，绝大多数是走了第二条路“过程不同”。比较常见的有作豚认卡、演出分镜、哲学分析、文化研究等等，难度虽大但获得的崇拜是稳定的，逻辑缜密自圆其说的“小众”论证很能体现其丰富的知识量与角度刁钻的切入点。在此我要表明一点，我并不是批判路径不同是在哗众取宠，相反我对此是持赞同态度的，角度不同的评论是能让读者有所收获的，我想批判的是对于“角度刁钻”极致到魔怔的追求。<br>　　经常能看到这种评论，洋洋洒洒几百上千文字，自造词生僻借用词一坨又一坨，仿佛是在看某种不可言说的秘密结社祷文，似懂非懂读完一遍却没有找到结论，又似乎能从中寻出评论者的独特世界观，在羞于承认自己在浪费时间读了垃圾的潜意识下，只得抛出“虽不懂但厉害”的称赞。这里列出一些经常见到的装逼词，意象、心象、情书、醍醐味、运镜、电影感等等。<br>　　<br>　<br><p align=\"center\"><span style=\"font-weight:bold;\">二、逃避下结论与批判之批判</span></p><br>　　婆罗门看似拥有自己的独特视角，又好像勇于发表不同的声音，但实际是胆小从众的，晦涩难懂的评论既有自己水平不足的缘由，也有故意中立的原因。上文提到，与大众结论不同很容易翻车受到集体的批判，婆罗门在下意识保持自己地位的情况下，是不会贸然显著的发表自己的观点的，哪怕他是有自己明确的结论。在我看来他们模糊结论的理由有三，一是评论具有一定的时效性，熟悉自己套路的模仿者很有可能先于自己一步“抢答”。二是惧怕公众的翻案，对此比较常见的是各种当季新番前期大众的超神评价，后期大众又踩成屎，吹死婊活就是对这种周期性两极管的总结。三大概有婆罗门自身的坚持，一方面不想连带着被踩另一方面又不想反驳自己内心的结论。<br>　　对于大多数是惧怕的，对于处于少数的逆行者则又极度的刻薄，这种明显的欺软怕硬在权威的遮掩下居然被大众称之为“中肯”。之所以发生这种必胜的踩头有着擦亮权力棒巩固话语权散播一定影响力的原因在，也有满足其官瘾的目的在，一个极少对作品做出明确结论的人，却在这时候发出迅捷的一击，很难认为他没有官瘾。婆罗门踩头的常用套路大概分两种，一种是使用了其对作品评价的方法，冗长晦涩的论据让人云里雾里，迫使读者下意识的认同，但要注意与评论作品不同，在踩头的时候不进行明确的支持显然就是反对，老中的语言艺术！另一种就是用最简短的话一击脱离，不给缘由只给结论，嘲讽完就随风去，然而他们的结论有时候是双标、禁不起推敲的。<br>　　这里列出几个经典的观点，当然原句可能不一致，但基本意思还是能提炼出来的。如“没有客观只有主观”，这句话经常用于反驳别人对于当前作品的评分、排行进行质疑的时候，这是完全的转移话题，质疑和主观客观有什么必然联系？“人民群众喜闻乐见”与“存在即合理”也是常见的观点，这就更搞笑了，什么时候作品的好坏是由作品本身以外的因素决定的了？多年前被嘲讽烂了的东京食尸鬼也没见婆罗门用这些来反对啊？当然更多的还是一句“没有意义”结束话题。说到底婆罗门也不是一定不认同这些批判者的观点，对这些批判者进行批判实则为了掩盖自身没有“先见之明”而进行的本能反应。<br>　　<br><p align=\"center\"><span style=\"font-weight:bold;\">三、女宿舍与酒桌文化的结合</span></p><br>　　上流二次元小圈子的社交充满着现实中常见的恶俗氛围，这反倒在以低强制互动的网络交际中是少见的。意见领袖们首先是很难公开互怼的，通常见面捧三捧，我夸夸你补番之快，你夸夸我文采之高，达到了扩大知名度的目的，但又通常在自己私有的小群里截图嘲笑。婆罗门通常带有“卧底”属性，在各种大群小群里潜水，视奸着不同意见领袖今天又拉了什么暴论又生产了什么锐评。这样大群不断分支小群不断延展，形成错综复杂的关系网，仔细一看却又发现几乎是同一波人，像极了九人八个群的女生宿舍。<br>　　除了不痛不痒的吹捧之外，矛盾也是不可避免的，矛盾通常是误入小圈子的圈外人或者是厌倦了虚伪交际的领袖附庸引发的，但他们总是势单力薄的，领袖的狗腿子当仁不让的开始护主，在闭塞的环境中产生多数人的暴力，行使“多数人的民主”进行陶片放逐。这时意见领袖通常是无需做些什么的，要不是“少数人”主动退群，要不是在狼藉过后以破坏氛围为由进行“正义”的制裁。当然也有不少是当“中立”的和事佬，不追寻原因也不去分对错一味的“别打了”或双方各打五十大板，但这就像哆啦A梦中拉架的老师一样，不偏向大雄这个弱者就必然是袒护胖虎。<br>　　<br><p align=\"center\"><span style=\"font-weight:bold;\">四、生产者的自负与偶像崇拜</span></p><br>　　也有一部分婆罗门之所以婆并不是因为上面的缘由，因为大众总有对生产者过度的敬畏，放在ACG届就是作品的制作方、做翻译的字幕组成员、分享资源的好心人、搭建各种网站平台的站长等等。当然这些人的贡献是可敬的，但并不能因此就对他们的言论一味的肯定，有一句说烂了的话“我要评价空调是不是还要学会制冷”，为什么大家对这句话这么的认同但放到自己身上却又失效了？也因此有一些贡献者有了过度的自信，在自己不擅长的领域没有精辟的观点却能拥有上述婆罗门花费大量精力才能收获的偶像崇拜。对此列举一些比较出名的团体，像是没法指正的错漏译字幕组、压制稀烂的压制组、只能夸夸的cos。<br>　　<br><p align=\"center\"><span style=\"font-weight:bold;\">五、婆罗门特色总结</span></p><br>　　从逃避下结论可得婆罗门是假品位真从众，从以“存在即合理”来踩头可得婆罗门是假虚无真虚伪，从人前互捧人后嘲讽可得婆罗门是假谦虚真自负，从在小群进行多数人的民主可得婆罗门是假公正真小人，从用贡献换取话语权可得婆罗门是假慈善真市侩。<br><br><br>作者：不穿裤子先生<br>链接：<a href=\"https://zhuanlan.zhihu.com/p/659086414\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://zhuanlan.zhihu.com/p/659086414</a>","time":"2023-9-30 19:02","title":"“婆罗门”是如何维持二次元权威的？","userId":"batman","userName":"Nightwing","userSign":"(SHAFT系動畫小組 →https://bgm.tv/group/shaft)"}