{"id":3677,"avatar":"//lain.bgm.tv/pic/user/m/000/00/06/610.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"重庆13岁男孩被挂屋梁上离奇死亡 身穿红裙脚捆秤砣<br><br><br><br><a href=\"http://v.youku.com/v_show/id_XMTczMTUxMTQw.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://v.youku.com/v_show/id_XMTczMTUxMTQw.html</a><br><br><br><br>重庆晨报11月7日报道 昨天，死者父亲匡纪绿说，刑警和法医对儿子有三个不理解： <br>      1、男孩为何穿着红裙子、游泳衣？ <br>          2、死者额头前的小针孔从何而来？ <br>          3、死者双手、双脚有非常专业的打结。<br><br><br><br>5日中午12时许，54岁的农民工匡纪绿从江北赶回巴南区东泉镇双星村高石坎，为上住读的儿子送钱。家里正门、侧门紧闭，平时从来不开的后门却虚掩着。从后门进去，眼前一幕让他大惊失色：儿子身穿红色的花裙子，双手、双脚被绳子结结实实地捆着，脚上还吊着一个大秤砣，双手被挂在屋梁上，早已死亡。 <br>    <br>      男孩家中离奇死亡 <br>          匡志均是匡纪绿的独子，是东泉中学七年级二班的学生，死时刚13岁零13天。 <br>          昨天，记者闻讯赶到死者家中。匡志均的遗体摆在堂屋正中，身上盖着一床红被子。除了一间正屋，还有两间偏房和一间灶屋。后门就在灶屋里。孩子平时在楼下正屋大床上睡觉，床旁的屋梁，竟是孩子的最后归宿。 <br>          屋里地上到处是衣服和杂物。孩子用过的课本、作业本，散乱地放在床上、桌上。两包方便面，吃了一包。电子表、书包、计算器、手机、光盘等孩子的遗物留在床上。书包里还有32.5元钱。 <br>          匡纪绿说，警方和法医已在5日晚对儿子进行了解剖。因此，孩子从头部到腹部，都被线缝着。 <br>          记者揭开红被子看见，匡志均遗体额头前有一个小孔和不重的外伤，大腿、双手、两肋、双脚裸部上方，都有极深的勒痕。此外没有任何伤口。 <br>    <br>      死者身穿红裙子 <br>          匡纪绿告诉记者，前几天他的手机坏了，跟儿子联系不上，5日中午12点多钟，他回家为儿子送饭钱。平时进出的大门和侧门却怎么都打不开，他绕到后门，后门虚掩着，轻轻一推门就开了。 <br>          家里一片狼藉，娃儿的衣服丢得到处都是。走进正屋，灯还开着，匡纪绿一眼便看见，儿子穿着大红色的裙子，裙子上还别着白花，全身被绳子扎扎实实地捆着，两脚之间，挂了一个大秤砣。双手被捆着挂在了屋梁上，双脚离地几厘米，旁边一个长椅被推翻在地，儿子全身冰凉，早已死亡。 <br>          匡纪绿41岁时才得了这个儿子。眼前的情景让他傻眼了，他一屁股坐在地上，大哭起来。 <br>    <br>      家人不相信孩自杀 <br>          很快，巴南区刑侦队的刑警赶到。5日晚，市公共安全专家局的刑警和法医也来了。 <br>          匡纪绿说，刑警把儿子从屋梁上放下来，脱去他的红裙子，发现儿子贴身竟然穿着他堂姐的游泳衣，儿子自己的衣服一件没穿。 <br>          匡纪绿说，法医告诉他，初步判断，儿子是在48小时内死亡的，也就是11月3-4日。儿子身上，除了多处深深的勒痕外，几乎没有外伤。法医带走了儿子的内脏等物，回城里解剖。<br><br>  昨天，孩子的妈妈辜登会在记者面前，已没了泪水，她说，自己和丈夫都在江北区打工，家里就儿子一人。平时，每个周末儿子都回江北和他们在一起。因为10月24日儿子回来时，他们给了儿子几百元作饭钱、资料费等，儿子就说下周11月1日不回江北了，要自己回农村老屋。 <br>辜登会说，平时，家里的后门从来不开，都用两块大木板挡着，外加一根钢筋。儿子死后，大门、侧门关着，后门开了，两块大木板和钢筋被放在门的左右两旁。 <br>          匡纪绿说，儿子与他们最后的日子里，他一点都没有异常的表现。“我们不相信他会自杀。” <br>    <br>      孩子生前没有怪癖 <br>          匡志均邻居王伦琴对记者说，匡纪绿全家都很老实，平时对人也友善，从来不和别人发生纠纷，匡志均平时少与人说话，害羞得很。从不主动招呼人。娃儿啷个就突然死了，全村人都觉得太怪了。 <br>          70岁的邻居邓先碧说，匡志均平时贪玩，成绩不太好，但人和他妈、老汉一样，老实得很，从不招惹哪个。以前也从没发现他有穿女孩衣物的怪癖。 <br>    <br>      一周没有到校上课    家长质疑学校责任 <br>          匡纪绿说，儿子从10月30日放学后，就没有返校了。整整一周的时间，学校为啥不通知家长？如果学校及时与家长取得联系，儿子可能不会死。 <br>          在东泉中学，匡志均所在七年级二班同学告诉记者，匡志均平时不爱说话，人老实，成绩在班上中偏下。上周星期五放学前，他一切正常。但是，匡志均周末放学回家后，就没有再来学校，一周没有到校。 <br>          昨天，记者以匡志均表姐身份来到东泉中学。匡志均班主任吉老师说，星期天返校后，她发现匡志均没有返校，立即向学校刘校长作了汇报。校长说马上和家长取得联系。但自己多次和匡志均父亲打电话，但匡志均父亲手机坏了，没有联系上。 <br>          甘校长说，这些天，因为流感，学校有30多个学生没有到校上课。学校不可能因为一个学生不来，就要派人到家里去看。 <br>          甘校长说，家长可以通过法院起诉，到时候，学校该负什么责任，就负什么责任。<br><br>首先排除自杀，理由略（自杀犯得着吗？把自己五花大绑，头上插针，打自己的头，换女生衣服...）。 <br><br><br>【平时，每个周末儿子都回江北和他们在一起。因为10月24日儿子回来时，他们给了儿子几百元作饭钱、资料费等，儿子就说下周11月1日不回江北了，要自己回农村老屋。】 <br><br><br>这里已经说了，那周是偶然，而且他儿子说下周11月1日不回江北。那就有两种可能， <br>1.死者早已与人商议好了要进行某种活动 <br>2.可能是回了老屋之后，偶然遇到了某些人。 <br>【不过还是觉得与人商议的可能性大点。】 <br><br><br>【疑点1：各数据的异常与巧合】 <br><br>非常专业的打结，自己绑自己根本不可能，除非有其他人参与。 <br><br>时间上巧合（死者说11月1日不回江北，而刚好10月30日放学以后就没有来过学校。） <br>而在钱上，在两包方便面看得出，这孩子常吃方便面，省钱吗？难说。但是几百块钱（几百块钱的方便面够吃半年），在将近两周内只剩下32.5元，钱数的变化，对于一个初一生来说，简直就是锐减。 <br>而什么东西可以如此的奢侈呢?除了学校变态的资料以外，无非就是黄|赌|毒。（注：如果是抢劫的话，不会翻遍了书包，还把32.5元、手机等留下） <br><br>【由此，基本排除偶然遇见他人。更多的可能是死者认识的人作案。】 <br><br><br>【疑点2：门】 <br>再说说门。在那个后门漫长的一生之中，很少有打开过（谁会吃饱了撑有事没事就去搬动那些木板、钢筋？前面和旁边有更方便的门）。 话说，他父亲来的时候，正门，侧门都紧闭着，唯独后门虚掩。父亲在外面进不去，说明门从里面反锁，而后门虚掩，是因为后门没有防盗锁之类的，所以他们家会用木板和钢筋堵门。 <br><br>【综合，凶手可能从后门逃走。】 <br><br>【疑点3：灯】 <br>在讨论下，房间里的灯。这是个线索。 <br>房间里的灯到死者父亲发现死者时还开着。 <br>极有可能说明那个刚出头的小青年是在夜晚被害，或者做过什么通宵达旦的事。 （难道是通宵“吃”方便面吗？） <br><br><br>【疑点4：针孔和不重的外伤】 <br>针孔啊针孔，你就偏出现在额头上。外伤也在额头。吸毒？拿针筒插头,“这孩子”不会这么傻。要么就是别人插得。也许不是注射器，其他的什么锐器等，那就是被虐了（外伤+针孔）。 <br><br>【疑点5：手悬梁+脚吊称砣+花裙+堂姐泳衣】 <br>肯定是矛盾激化了。为什么是手悬梁，而不是头悬梁？似乎头悬梁死得快些。 <br>所以，凶手目的不是置于死地，而是要“教训”他。凶手不会是一个人，心理正常点的人都不会把那个小青年包的像粽子一样。 <br>起码有1个以上的人作案。凶手们为了娱乐自己，于是一个人提议，把他塞进“女生”泳衣和红花裙里。 至于那个称砣，为了不让他乱动吧。 <br><br>【线索：床上的手机】 <br>2周不用手机？那就不符合逻辑了，“约人”去用公共电话也排除（放着能用手机不用去用公共电话那就有点多余了【对于一个13岁的孩子来说】）。 <br><br>刑警们，去查查这孩子的手机吧。通话记录和短信尤为重要。 <br><br><br>最后案情经过，咳咳，码字累了，由大家用那些疑点去想吧。 。<br>此案手法乍看下颇有许多自相矛盾：比如说：既给男孩穿上红裙，又在头顶用分魂针，是为了散魂。但又在脚上用上坠魂拓，胸前用引魂白花，如果只是与其家里有深仇大恨，想将其魂魄打散，则又何需要加上坠魂拓和引魂白花呢。 这看上去自想矛盾。如果要想散其魂不再找凶手麻烦，那将其变成厉鬼不是自找麻烦？ 所以很多人就看不明白了。其实凶手并不是简单的想要打散其魂魄报仇什么的，也不是单纯的想养厉鬼，而是有更深的用意，那这就只有一种解释：如果是想提炼一个至阴的精魄，应该选一个命格纯阴的女孩。但他选的却是一个13岁零13天的男孩，所以只有一个可能性比较大，那就是如果这个男孩是一个八字纯阳的人，那他可能是想提炼一个至阳的精魄。如果这个男孩是一个八字纯阴的人，选一个八字纯阴的13岁零13个月的男孩，是为了提取一个至阴至阳的极品精魄，因为这样的精魄极为罕有，有些修炼精深的人为了达到某种目的，会花上几年甚至更长的时间去寻找这样一个精魄。所以他给男孩穿上红裙散魂，为免魂魄飘散无法提炼，所以在脚上加上坠魂拓，秤砣铁制，铁不透阴阳，坠在脚上魂魄无法远游，只能在死处附近徘徊。再用分魂针从额前分散这个男孩的其他魂魄，只将其至阳精魄或者至阴至阳的精魄从胸前的引魂花中引出。 这样才能解释他这些自相矛盾的做法。看来这一定个法术极为精深的人，不然不要说做了，根本连了都不可能了解到这样的做法。我看警方也知道这事邪门，将这个案子公布出来，估计既是为了得到更多的玄学方面的解释的帮助，同时怕也是为了钓鱼吧。重庆警方若是想破这个案子，没有高人的帮助是根本不可能的。 但这件事，怕是一般的精于法术的人都不敢插手去管的。官人才疏学浅，说错之处还望高人指点，希望早日破案 <br><br>看上述新闻中<br>让其子嗣穿红衣上梁死，这是将魂打散，永不超生的死法。<br>死者死时身现“金木水火土”五行迹象，再选属阴的数字13岁零13天，按理说，作案时间也应该是阴时，亥时可能最大。这样狠毒的做法就是想既让对方家断后，且让死者永不超生，死后魂魄尽散，不会找凶手麻烦。<br>集合了 金木水火土五行<br>头顶有针眼！分魄术！ 那针用尸油泡过<br>泳衣为 水<br>红衣为 火<br>秤砣为 金<br>横梁为 木<br>地为 土<br>1.熟知小孩出生年月日。<br>2.对小孩家比较熟<br>3.凶手应该懂一点易经，且比较迷信。<br>4.跟小孩家结仇比较深，不深不会下手这么阴。<br>5.结合迷信程度来看，此人应该至少30岁以上 <br>这个男孩应该是至阴之命格，按道法术上来说，他的魂魄算是修炼法术最好的东西！<br>个人以为，如果只是想让他死不超生，全家绝后的话，不至于用这么多东西，看来凶手的目的不在于伤魂，而在于取魂！<br>前面有人分析了，为什么这个凶手要给死者穿其堂姐的红色泳衣？<br>因为按照道术修炼来说，就是要把这个孩子最阴之魂魄提炼出来！<br>所以要在最阴的时间这个男孩13岁零13天，并给他穿上他亲人的红色衣服！为什么是泳衣？因为属水，又是女人穿的，而且是亲人穿的，可以说是至阴之物了！<br><br><br>分魄针 锁魂红衣 坠魂砣 茅山专属法术<br>泳衣为 水，红衣为 火，秤砣为 金，横梁为 木，地为 土<br>很明显，这个凶手是为了把男孩的至阴之魂从身体里逼迫出来！但是大家也要注意分魄针 锁魂红衣 坠魂砣的同时使用！看来这个凶手是为了取得魂魄才这样的！分魂针从头顶插入，是为分魂，也是为了泄魂！否则怎么取得魂魄呢！而锁魂红衣 坠魂砣则是起到在分魂过程中，男孩的魂魄不会丢失，因为取魂是非常麻烦的，所谓人有三魂七魄，任何一魂一魄丢了，就得不到最完整的至阴魂魄了！<br>所以，凶手是先锁魂，再泄魂，最后取魂魄！<br><br><br>具体步骤：<br>先把男孩制服，给他穿上锁魂红衣 ，系上坠魂砣，这就是留魂。再把男孩杀死，并用分魂针插入他的头顶，这是泻魂，估计凶手应该带有装魂魄之类的道术法宝，比如葫芦，盒子之类的装魂之物。最后再挂在梁上，因为按道术的说法，魂魄是不可能完全取净的，所以必须让他离开地面（离土），挂在梁上是因为木代表生命，有引魂的效果，这样才能把孩子的魂魄取净！<br>至于13岁13天，女性亲属水性红衣，无非是把魂魄提升到至阴的地步！<br>所以，根据我看来，如果是仇杀的话，似乎也套麻烦了，从道术上来说，不至于这么麻烦，所以为了取魂的可能性大点！<br>前面说，这人年龄在30以上，以我看来，很可能是年长者！目的是为了延续他自己的生命，而且我猜测，这人应该是修炼得走火入魔了，他们那地方的人要注意了！<br><br><br>因为根据取魂的道术来说，这人如果要靠道术来延续自己生命（或者修炼到某个境界的话），应该要杀13个同样阴命格的人！<br>当然因为已经取了一个魂魄，后面的12个人，也不用这么麻烦了，只要用现在这个魂魄最引子就行，不用杀得这么麻烦！<br><br><br>标准的养鬼术前半段 <br>十五岁以下的童男童女 <br>用红衣锁魂 秤砣坠魂 离地一尺 魂魄不能随土而遁 <br>引魂针开泥丸宫引魂魄出窍 <br>用死者的骨殖或者生前常用之物作为养鬼之器 <br>极阴之地养49天 那就是一厉鬼 <br>自己顶：怎么提防养小鬼的人: <br>(1)尊重儿童,在任何地方都带着爱心对待儿童,尤其你和陌生儿童单独相处的时候,小朋友让你帮忙一定不要拒绝. <br>(2)看到谁家没有小孩却摆放很多玩具的尽量不要跟他家人冲突. <br>(3)到别人家吃饭,看到他们在桌子上多放一副餐具的尽量离开,别听他们解释什么纪念老人拉,想孩子的习惯拉... <br>(4)遇到不管冬天夏天,身体冰凉,透出阴气的人躲远点,因为一旦养了小鬼自然阴气逼人. <br>(5)看到谁家异常干净的多留神,小鬼最爱干净,即使你带点灰尘进来掉在地上马上就会不见的,看到就注意,不要再故意弄点灰尘到地下试探,小鬼生气不是玩的. <br><br>红衣小鬼是最厉害的鬼,这个人要对付的人一定非常厉害或者非比寻常. 如果此后不久有人离奇暴毙,则必定与此事有关. 如果有人离奇暴毙之后再其他事发生,则此案难破,就算抓住人也未必是真凶. 如果此后风平浪静,无人离奇死亡,那这件事就不那么简单了. <br>没 想到重庆巴南这么近的地方竟然会有这样的人.现在会这样做的人已经很少了,真正会冒着杀人的罪名这样去做的更是少之又少,可惜却误入岐途. 巫术之中以中国苗疆的蛊术,南洋的降头术,以及黑巫术最为厉害,也最狠毒. 养鬼之术以茅山术和南洋术最为在行. 但他养的是厉鬼,一定有特别的目的. 如果只是单纯养厉鬼来报仇,那除非他的仇家是他自己无法对付的,否则不用如此大费周张。他这样做必然知道这样做所要冒的风险和所要承受的后果,却还是这样 去做了, 如果他不是为了报仇,那就要格外留心,此人如果是另有目的,只怕这才是个开始,这件事应该关注.<br><br>如果照其他诸位道友所述是13岁又13日的孩子应该是在1996年10月24日出生的，为丙子年戊戌月甲午日出世，但具体生辰不详，不过可以大致判断戊子年属鼠，五行属水。而五行相克中土克水，悬于梁上离地而亡，似乎是凶犯顾及这孩子五行为土所克故而为之。 <br>不 过之前的道友言之有理身着红衣下绑坠魂砣的确有养鬼嫌疑，可是加上分魂针就的确让人有所疑问。更何况养鬼多用未满12岁而夭折的小孩，因为12岁以下小孩 才会元阳元阴未泄，而此子年纪过大，已然不适合做养鬼之用。再加上养鬼者不可多养小鬼，因为小鬼善妒，多养反而不宜。但是此人作案手法却非常娴熟，显然具 有相当的经验，若说是因为之前养的小鬼跑掉或者被破，如先前所说，这个年纪的小孩已经不适合造鬼了，何苦要找这样一个条件不太适合的小孩？ <br>从前面 提出的各种疑问可以看出，此凶犯精通道巫贰道，理应不是从事养鬼小道的潜修，故排除养鬼之嫌疑。在下有点看法在此提出，小孩命格属水，而冤死时又特意离 地，其冤魂已然五行绝土，从常理上来看凶犯制造一个五行缺失的魂魄实在让人费解，不过若换个角度来思考，人有三魂七魄，其中三魂分别乃是天魂、地魂、人 魂，而七魄分别为尸狗、伏矢、雀阴、容贼、非毒、除秽、臭肺，魄为肉体7欲所化，肉身不在七魄不存，故而七魄不考虑，而三魂中人死后七日后天魂归天路，地 魂归地府，人魂则徘徊於枉死之处，而小孩尸身离地地魂返地不能，脚绑坠魂砣天魂不得升天，故而凶犯应该是想要这孩子的三魂，而三魂七日后才各行其路，故而 用散魂针强迫三魂分离，以便即刻收走。人之三魂又称元神、阳神、阴神法宝练器时若材料欠缺不够或是急于求成很多时候会有潜修夺人魂补足凑数，这也是许多道 修大家堕为左道的原因之一。故而在下的结论为此人为修炼法器而夺魂，其原因定是练器材料缺乏或者是其所炼制之法器近期内有大用二者其一。 ","time":"2010-11-5 05:30","title":"新一君，快来推理～～","userId":"speetania","userName":"EISSAC","userSign":"(, the Bar-player)"}