{"id":5441,"avatar":"//lain.bgm.tv/pic/user/m/000/02/86/28691.jpg","floor":"#1","group":"pixiv","groupHref":"/group/pixiv","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/84.jpg","message":"<span style=\"font-size:12px; line-height:12px;\">写在前面的话：</span><br><span style=\"font-weight:bold;\">实在是抱歉、<br>因为答应了我家写手在本子印出来以前不能公布30%以上的内容、<br>所以现在能拿出来的试阅部分只有这么一点……<br>请大家见谅T。T<br><br>同时在下也衷心期盼在这个试阅出来以后有画师愿意联系我们~<br><br>我的联系方式在这个招募页面上><<br>http://bangumi.tv/blog/3195<br><br>对于此试阅的任何改动意见我代表我家写手表示诚挚的感谢<br><br>以上！</span><br><br><br><span style=\"font-size:12px; line-height:12px;\">PART ONE:</span><br>举办一个宴会有多难呢，精心烹制的野味、鲜鱼以及无穷无尽（!）的顶好的葡萄酒，接下来你所需要做的就是发出请帖，然后，我的朋友，等着迎接来自四方的客人吧<br><br>我们可敬的斯图尔特公爵新从一个没落贵族的手中——那是一位苍白美丽的男人，购入了一座山间的古堡，这十五世纪的产物与它周围的景象构成一幅颓败的美景<br>我们的公爵显然对这座古堡饱含着历史感的精制工艺与细节感到满意，于是在这个闷热的空气与盛装的贵族一起涌向伦敦的七月……他决定举办一个三天三夜的宴会用以炫耀自己的新不动产<br>哦，我亲爱的读者，如果一个人刚刚用自己一年的收入买了某样东西，他是有权享受这东西所带给他的虚荣的，而且，相信我，奢侈在这些人中间并不是贬义词<br>由于上述的种种原因，以及斯图尔特的好人缘，这个宴会自从请帖发出的那一天就成为了热议的焦点，而公爵的仆人们也为了使这栋旧房子重新焕发出光彩脚不沾地的忙了起来<br><br><br><span style=\"font-size:12px; line-height:12px;\">PART TWO:</span><br>一个哆嗦<br><br>公爵猛地坐起来，却发现没有少女、没有藤蔓——自己正置身于富丽堂皇衣香鬓影的大厅之中<br>“哎呀！您可再不能够夸耀自己的勇敢啦！瞧这故事把您吓的”身侧陌生的美人斜倚在沙发上，目光里满是调笑，滑腻的白手指握着象牙扇若有所指地在唇上逡巡<br>公爵环顾着四周，分不清现实与虚幻，嘴里喃喃道“上帝啊，这可，这可真是……”<br>“不可思议，是么？”这位陌生的女伴眼里闪烁着莫名的光芒<br><br><span style=\"font-size:12px; line-height:12px;\">PART THREE:</span><br>斯图亚特公爵刚想在露台上吹一会夜风，就被身后异常的喧闹声吸引了过去，一对打扮入流的年青绅士，但明显喝多了，挥舞着手中的花式剑，而他们身后的白铁椅子上坐着个咯咯笑着的贵族女孩儿<br>“先生们，我的先生们，你们这是怎么啦”公爵试图分开他们<br>“嘿！别这样”那女孩儿拉住斯图亚特“他们经常这样，不用担心的”<br>“我的好姑娘，你能告诉我这是怎么一回事儿么？”<br>“哦……他们……算是为了我在决斗吧，我猜”那姑娘有点不高兴，她用指尖拨弄着一缕垂下来的秀发，那火红的颜色恐怕连最上等的珊瑚虫也染不出来呐！“别叫我小姑娘，叫我奥利维亚吧，他们是博尔吉亚和奥古斯汀，我两个都喜欢，可他们都不愿与对方分享我，所以他们一直在不停地斗斗斗，而我永远属于优胜的那方，不错吧？可是有时候我也有点烦……你知道，他们更换的频率越来越快……《权利请愿书》那会我还属于奥古斯汀，《权利法案》的时候博尔吉亚就又赢啦——真不敢相信！”<br>“我认为令人不敢相信的是照您这么说，您得活了两百多岁啦！”公爵提醒道<br>“得了吧……才两百岁？说真的，您在开玩笑吧”那女孩儿又咯咯乐了起来“宝贝儿们，这个人说我只有两百岁呢！”<br>两个年轻人也扔掉了手中的剑，相互搀扶着笑了起来<br>“嘿！你们看……格兰特也来了呢，真难为他了——可怎么忍得住！”奥利维亚和她的两个重视拥趸者为着这意义不明的话又笑起来<br>“哦”公爵皱着眉，简直可以想象……酒精、烟草——或许还有可卡因，你知道静脉注射然后，啦啦啦、啦啦啦，可就什么烦恼都没啦~但是公爵是顶不赞成这么做的，唉，再说可就跑题了<br><br><br>————————不算是FIN的FIN ","time":"2011-4-30 16:30","title":"【试阅】锦宴","userId":"28691","userName":"苍崎柳橙","userSign":"(我回来了！！)"}