{"id":312711,"avatar":"//lain.bgm.tv/pic/user/m/000/20/83/208378.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"又是一年过去了，来美国已经快三年了。<br>明天又要踏上回美国的旅程。<br>十分迷茫。<br>想请各位，尤其是有留美留日经历的前辈们，指点一下。下文略长。<br>---------------------------------------------------------------------------------<br>EDIT：在前面先再次说清楚一下，我没有对美国的教育有什么太大失望之处，而是对于教育本身有新的认识，和对于日本的高等教育的新的认识（以前我以为日本的大学和国内差不多。。），所以需要重新作出权衡。以及，下文为精神比较混乱的时候写的，原谅我偷个懒不重写了，所以下面有edit，原文保留。<br>----------------------------------------------------------------------------------<br>明天早上的飞机，现在夜里完全睡不着。<br>来了bgm有段时间了，这次想认真的求一下各位的帮助和经验。<br>很小的时候觉得，美国有着尖端的科技，尖端的教育，最好的生活水平。<br>后来为了来美国努力，到了三年前，<span style=\"text-decoration: underline;\">其实这时候已经不那么喜欢美国了</span>，但是还是想着来受教育吧。<br><br>但是在美国呆了三年，无论如何都无法喜欢上这个国家。<br><br><br>受教育方面，又不知道自己到底得到了什么。（不是说没学到东西，而是什么特别的东西）<br><br>不想再继续浪费青春，给家里造成巨大的经济负担了。考虑回国学习，或者努力去日本学习。<br><br>以前觉得很多事情只有美国有，而这两年发现，其实很多的教育资源，和国际视野，不仅仅美国有，日本也有，中国一些顶尖大学，也有。<br><br>我属于几乎完全学习靠自学的人，老师仅供辅导。<br>无论在哪里，感觉老师的教法并不会影响到我的学法。<br>即使中国日本这边死板一些也无所谓，反正我是自己学。<br><br>以前觉得，只有美国才出伟大的科学家和各种科学技术。（这里主要是说小时候）<br>现在发现，其实日本，欧洲，甚至国内大陆，都有很多有着优秀创造力的人才和崭新的科技。<br>我不想做什么伟人，只想作为普通人充实的度过生活，做一些有意义的事情。<br>目前专业发展方向大约是计算机，但是完全没有定下来，而且文学/平面设计/建筑 等方向都有可能<br><br>所以想问问各位的经历，为什么选择留在了美国/日本/中国/欧洲。<br>留学/移民/旅居日本的各位，想问一下对于日本这个国家的看法和经历。<br>如果有在美国和日本都有经历的菊苣，请务必让我认识一下。。。<br><br>语死早请见谅。<br><br>EDIT：果然我语死早有些细节都忘了写。。<br>首先想放弃美国去日本的一大原因是资费，美国学校学费动辄5万美金，日本大学撑死了相当于一年20万人民币，我还没见过更多的。家里经济压力不小。另一大原因是距离，文化距离和地理距离，无论哪个都是日本离得更近一些。换句话说，其实我并不觉得美国有多差，只是跟日本/欧洲某些国家一比，并不比其他国家好，还死贵死贵，又离得远每年想家。。<br>其次，我还是比较清楚日本不是什么幻想乡的，在去美国前我也对其没什么幻想，不如说去了之后比我想象的还好点。。什么社会都有很深层的问题我是明白的，日本的社会问题也都多的是。。。但是因为我并不觉得比美国要多，所以才想来了解一下具体的<br>具体的方面主要是：学术界的深度和能力，（日本）国内社会与国际文化的交流程度（社会的封闭程度），IT界的发展潜力/前景，设计界的发展潜力/前景，不过并不限于这些<br>最后，如果我说的话得罪/伤害了谁，或者看完之后还是觉得我就只是图样图森破Naive的话，请务必直接告诉我，毕竟我只是个未入社会的学生。<br>---------------------------------------------------------------------------------------------------<br>万分感谢各位！<br>--------------------------------------------------------------------------------------------------- ","time":"2016-1-3 00:17","title":"【人生商谈】求问留学各地，尤其日本美国的朋友（在中国的也请留步）","userId":"apocalypse_shu","userName":"丸梓","userSign":"(実は奇跡の連続なのかもしれない)"}