{"id":363885,"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"期末总结<br>各位家长：<br>期中考试刚刚过去，相信在座的各位都知晓自己孩子的成绩以及班级的整体情况。以宏观的角度来看待，本次期中考试我们八（13）班处于中低水平，相比于过去的任意一次统考，我们班级的成绩呈严重下滑趋势。从微观的角度来看待，我们八（13）班的许多学生成绩出现了下滑。那么，为什么这一次考试会出现这种情况呢？<br>首先从六门科目中来分析，在这六门科目，即语文、数学、英语、物理、历史、政治中，由于我们班级的排名下降了，因此整体水平也相应地下降。接下来我会从这六门中来进行浅显的分析。<br>语文一向是我们班的优势学科。由于科任老师的原因，我们班的语文成绩虽然降了一个名次但问题并不是很大。基础知识扣分并不多，主要扣分项目是在课外阅读与作文这两个题目里。从课外阅读中就可以看出我们班学生的阅读理解能力依旧不高。阅读理解能力不是一天两天就能够提高的，而是通过长期的争对性练习来训练出来的。作文本身就是一个扣分大项，本次作文得分虽然比年级平均分要高，但是仍然能看出一些个问题。经过我平日里的所见所闻，我所认为的作文应该分为这几个部分（由主要到次要）：<br>作文的立意，即中心思想，要符合社会潮流。<br>作文的选材，避免选择假、大、空的题材，由于许多学生平日里观察不多、不细致，导致在选材方面只能进行虚构，也就是所谓的“撒谎作文”。<br>作文的结构、层次，应该要结构完整、层次分明。这也就意味着，一篇作文要达到各个自然段要有其实质性的内容。分段不能太少，否则太过冗杂；分段也不能太多，否则太过细碎。<br>作文的语言，首先要做到语句流畅、没有病句。其次是语言是否简洁，其次才是是否优美，是否符合当前的水平。<br>事实上作文的语言并没有那么重要，因为有许多文章的语言并没有那么华丽，而是平实、朴素。更重要的是作文的立意好不好，选材是不是贴近生活，这些更能够决定作文的得分。<br>接下来是英语，英语也算是我们班的优势学科。当然，是相对于其他几门学科的。本次英语成绩差强人意。扣分项目集中在填空、作文两个项目。前者扣分多的原因是它考到的知识点大部分学生不够熟悉，因此不会写、写错。由此可以得出我们学生应该注重知识点（包括时态、语法、单词及词组用法）的复习而不是花时间去背诵英语作文。因为英语作文完全可以通过提示来进行写作，如果复习的足够好，完全不需要去背诵范文。本次考试作文扣分的原因有一部分是题目所给出的词组没有运用上，导致扣分。这属于审题问题。其他扣分的原因也是没有复习好而导致的，这也是英语学习的一个难跨过去的坎。<br>政治、历史的情况是令人感到出乎意料的，因为历史上的2016级13班在这两门学科的表现还是令人感到满意的。如今这两门科目都出现了严重的下滑，我来简要分析一下。<br>这学期的政治进入到了法律这个方面，也就是说关于道德的学习就结束了。应该是限于我们对法律的了解过少、理解不够深入，导致我们政治学习不好。毕竟，我们大部分人很少听到：“中国是一个工人阶级领导的，以工农联盟为基础的人民民主专政的社会主义国家”。<br>既然政治没有学好，历史也就相应的下降。这学期的历史学到的是新中国之后的历史，也就是我们所说的中国现代史。中国现代史的特征就是会议变多了，与政治的联系要更加紧密了。例如我国的第一次全国人民代表大会通过了《中华人民共和国宪法》，也就是政治上所说的“五四宪法”。由此可见，历史与政治的联系紧密让我们无法偏科，学科与学科之间的相互联系也就体现出来了。<br>最后来说说数学与物理，这些都归属于“自然科学”这一范畴内。同时，正所谓“自古数学物理是一家”，数学没有学好，物理也就没有理由学不好的。为什么呢？因为如今我们人类所掌握的数学知识都能够计算出原子之间的运动规律，而这也是物理学的范围内。所以说这两门科目联系也很大。<br>本次数学考试的应用题并不是很难，处于中流砥柱的学生理应来说是可以做出来的。然而或许是将大部分精力花在选择题上，没有时间来处理后头的问题，所以说没有取得很好的成绩。选择题的后几题难度大的原因就是为了划分学生的数学水平，这也就意味着在难以做出这些题目时，我们应该选择跳过而并非血战到底。说白了，还是做题的策略不够好。<br>物理考试的整体难度不是很大，但证明题的确考倒了一批人，也包括我自己。考倒的原因是因为没有进行受力分析，这也就相当于没有好好地分析一道题目。没有学会受力分析，其他一些题目也会受到影响，从而导致成绩下降。这也是一个学生物理水平高低的一个“分水岭”。 ","time":"2021-7-11 23:21","title":"【往日回音】期中总结（2018.5.1）","userId":"life203","userName":"小男孩","userSign":"(有期望，有力量。)"}