{"id":10086,"avatar":"//lain.bgm.tv/pic/user/m/000/05/25/52577.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"一夜没睡，写了篇不长不短的表白文放人人上，设了只有她晓得的密码。结局还不错，大家都蛮冷静的，没鸡飞狗跳，就是谢谢你啊对不起啊这样的。这件事情到这里终于画下句号。。。谢谢昨天那个超级长贴里面的大家。<a href=\"/user/6912\" class=\"l\">@d.s.thanatos</a><a href=\"/user/cheshiredo\" class=\"l\">@Dodo~菠萝菠萝的</a> @kaichousama 还是发一下文作为纪念好了。<br><br>To xxx，<br><br>       想了很久，这些话还是决定现在讲给你听。<br><br>       好巧今天是6号。一年又5个月之前你第一次在xxx相册里面回复我“同党万岁”，想起来就像是昨天发生的事。那个时候你的头像还是求温尚翊的那个猫咪头像，紫色的看着特别好玩儿。<br><br>       我真庆幸能在19岁的夏天认识你，那年喜欢五月天能唱出来轧车歌词的你，喜欢蓝色大门还专门建了个相册的你，喜欢步姐gakki山p日语超棒的你，让我看到自己梦想的你。。。<br><br>       我真遗憾没能抓住某个瞬间跟你说你对我有多重要，你生日那天烟花满天的时候，我生日那天收到你短信的时候，520阿信唱听不到的时候，6月12号送你回酒店的时候，7月7号我在电话那头站在咖啡馆钢琴旁边的时候。。。<br><br>       遇到你之前，梦想只是想想而已。我应该没可能坐在火车上哐当哐当到香港，站在离五月天不到五米的地方听他们唱歌；更没可能为了环岛的愿望揣着写满地址的小抄四处应聘，到现在有固定的工作。<br><br>       遇到你之后，我更懂得怎么去爱和相信这个世界。妈妈生病的时候，外公去世的时候，找工作四处碰壁的时候，你都可以让我有勇气不逃避，去面对。谢谢你让我成为更好的人。<br><br>       我一定是世界上最大的白痴，白痴到会去怀疑和否认自己的情感。自己跟自己大费周章，我喜欢你出口变成认识你真好，我好想你出口变成诶你在干嘛，我超在意的出口变成已经没关系。<br><br>       以为就像这样在你身边当一个朋友，到了那个自以为最最最合适的时刻再讲出来一定没问题。却没想到星星的光芒不会只照进我一个人的眼里。我相信你选择的那个人，是透过一整个光年的星云看懂星星的语言的。<br><br>       不定期一歌一废话从第一篇开始，就是写给你看的。你还记得第105篇么。那个天使就是你。也许听起来不靠谱到极点，但是对我来讲，你就是女神，如高山之花般遥不可及，让我用尽一生都无法追求到，这一点我也非常明白。但是也因为你我才能够有动力去拼命地变得更好。<br><br>       还记得我说你是总能给人带来正面能量的人吧。现在回忆起来这一年又五个月里关于你的一切，才发现全部是温暖的、快乐的记忆。我不想让它们被扭曲的情感替代，面对你的时候我永远没办法说谎。我不要你为我做一点点你不喜欢的改变，也不要你做任何选择，我喜欢你，就算这段时光重来也还是喜欢，这是我唯一想要传达到的心情。我会一直在这里等，等你去做想做的事，去爱爱你的人们。如果你愿意，记得从前有一个北七喜欢着你。<br><br>       你知道当你需要个夏天 我会拼了命努力<br><br>                                                                                                                                                                   xx<br><br>                                                                                                                                                        2011 11 06 ","time":"2011-11-6 12:48","title":"告白事件完满解决，谢谢大家","userId":"zhangtuo414","userName":"啊诺八嘎","userSign":"(Time goes by)"}