{"id":403025,"avatar":"//lain.bgm.tv/pic/user/m/000/58/11/581174.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">以好奇为导向去交友，而不是寻求理解和他人的对你的喜欢认可， 你的社交心态就会轻松很多。</span><br><br><span style=\"font-weight:bold;\">补丁内容为写下文章的背景和语境</span><br><br>（<span style=\"font-weight:bold;\">补丁1</span>：背景是楼主从长期的自我封闭和玉玉的心理状态（像MyGo里的灯那样），转变为一个稍微打开自己的心态而写下的交友观的改变）<br>（<span style=\"font-weight:bold;\">补丁2</span>：谈论以好奇为导向交友的语境是，楼主曾经因为创伤因为自我匮乏，而在交友中以情感支持和共鸣为单一维度去交友，而这种对交友的高要求和狭隘的交友观的结果是，基本没有能够长期维系关系的朋友。在此基础上，开始学习自爱，向内探索，而自我充盈后，不在向外索取，更多的对世界和他人会抱有天然的好奇，而这种好奇让我在交友的心态更轻松，并更容易开启和维系友谊关系。因此经历，故写下此文，并提出以好奇为导向交友，社交心态会更轻松）<br><br>因为<span style=\"font-weight:bold;\">得到理解，得到他人的喜欢是件概率很低的事情</span>。如果<span style=\"font-weight:bold;\">在社交当中不自觉的这样期望，那你肯定得到的是失望居多，肯定会非常的挫败</span>。而如果能够以在社交中更多的以好奇为导向去交友，你想要的结果只是满足好奇，如果这个人没有回复，  那你可以把时间精力投放在另一个人上，继续去寻找你觉得好玩的人和事情，如果他人恰巧回复了，那就中了彩票一样。总之，你一点都没有损失，你损失的最多是敲几个字的时间而已。而回报是满足了好奇的同时，并在这个过程中有可能结识到要好的朋友。<br><br>比如最近我就频繁的在很多非社交软件上去私聊别人，在网易云音乐看到有一个网友在很多city pop专辑下面留下了自己的评论，我就特别好奇他是怎么找到好听的city pop专辑，就私聊了对方 。在豆瓣上看到一个写了很多动画评论的二次元同好，关注了他就私聊他好奇他从什么时候开始写动画评论，是怎么慢慢的形成自己的评价体系。 在哔哩哔哩上看荣格八维相关的视频，看到视频下面有个很有启发的评论，然后私聊对方好奇对方的一些其他的观点。很幸运的是我私聊的好一些人其实都挺热情的，也有一些没有回复， 但我觉得我还是赚了的。 <br><br><span style=\"font-weight:bold;\">反正只要你对对方感兴趣，你就可以私聊别人在这个互联网上</span>。私聊别人是最没有什么成本的事情，你最多要花一两分钟而已。<span style=\"font-weight:bold;\"> 如果别人回复你，你的好奇得到满足，如果恰巧还聊得来那你又可以交到一个新朋友，这岂不是双赢</span>。（我本身确实也在这个满足好奇去的过程中认识了一些朋友，有很多的交流，看到他人对人和事的不同观点和处理方式，给我的启发极大）<br><br><span style=\"font-weight:bold;\">人真的并不是一座孤岛，每个人都和其他人有着千丝万缕的联系，都在一个巨大的网络之中。</span>只是有时候我们看不到这个网络，我们只看到自己的局限，只看到自己的生活。如果我们打开对他人的好奇，对这个世界的好奇开始主动大胆一点，你就会发现你可以找到很多方式去到他人的岛屿去观光浏览。<br><br>因此在很多时候看到一些人说每个人都是一座孤岛，人与人的悲欢并不相通时， 我都会觉得这只是一种视角的限制而已。<span style=\"font-weight:bold;\">人与人的悲欢真的并不相通吗？</span> 浮生一日的纪录片里面展现了在一天的时间里，几百个国家不同的人在一天从早到晚不同时刻的活动。当你在这个纪录片的时候，就会惊讶的发现到自己每天在做的事情，经历的喜怒哀乐，在一天当中这个世界有无数的人和你经历一样的事情，感受到同样的事情。也许当我们在说人与人的悲欢不相通，只是在当下的时刻 ，当下情境没有人能够与之交流和倾吐的人。但实际上如果你把你的视角转换一下，你会发现自己和每个人都一样在一个更大的集体，跟人类这个集体联系在一起。 你会发现确实自己的脆弱，自己的无助每个人都会有，每个人都会经历。 当这样子想之后，也许就会稍微好受一点，会能够感受到一种在天空中漂浮的水汽汇聚成水滴，落入大海的安心感包围感。而当你看到你和每个人都在更大网络中联系在一起时，顾影自怜的心情可能会好一些，并因此会开始想要寻找与自己共鸣的人，寻求与他人的链接。<br><br>在过往二十几年的人生当中，我常觉得自己很孤独，唯一不多的朋友还是那种负能量黑洞，把我完全当做情绪垃圾桶。 我以为只有自己才会拥有这样的朋友并不得不维系关系（自己孤僻封闭的性格没有朋友，所以只能接受这样的关系 ）。然而一次偶然我得知了pdb（mbti相关的软件）这个软件，并下载了。而非常神奇的是，我在软件上最开始接触并认识两个网友，他们都讲到自己有这样的一个交友遭遇，和我一样一直和负能量的朋友维系关系，因为孤独。那刻我意识到了我真正的体认到了每个人都是和另一个人有着千丝万缕的联系，很多时候，可能只是你没能看到这种联系，你没能找到方法去连接其他的人。比如只想要你想，你可以在各种软件像bilbili，网易云，豆瓣，微信读书等等，又或者像各种论坛网站像班固米等，在这些软件和网站上发布并参与到自己感兴趣的话题当中，并以这种兴趣为连接点，积极主动的去与他人交流，抛出橄榄枝，与他人建立朋友关系。<br><br><span style=\"font-weight:bold;\">最后我想说当你内心变得充盈时，你会发现整个世界都是你的游乐场。</span>孤独是一种内心的匮乏，你是无法通过向外去索取去得到满足的，你必须一个人学会如何去自爱，学习如何调节自己的情绪。尝试找到你热爱事物能够让你进入到心流状态，找到让你觉得有意义的事为之坚持设定目标，一步步朝着前进 。找到让你快乐的事情，并做好行动计划，每周或者隔几天的去体验这种快乐。只要你愿意去做，只要你慢慢的去做，你就能慢慢的发现自己的内心会慢慢变得很踏实，充实，变得很坚定。 当你足够的自足，而不再匮乏的向外索取，你就不会那么的计较与他人相处当中的得失，你只会觉得怎么样好玩那就怎么样来，以一种更轻松的方式开始关系建立关系结束关系， 你会觉得世界上有永远探索不完的宝藏。","time":"2024-8-2 02:50","title":"以好奇为导向去交友，你的社交心态就会轻松很多","userId":"581174","userName":"哗哗","userSign":"(只有在不断的受伤中，才能学会不受伤的方法)"}