{"id":351331,"avatar":"//lain.bgm.tv/pic/user/m/000/44/93/449353.jpg","floor":"#1","group":"非日常读书小组","groupHref":"/group/dailylife","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4204.jpg?r=1527595552","message":"泮伟江：一个普通法的故事——英格兰政体的奥秘<br>　　 自序：普通法宪政研究与中国问题意识<br>　　 与英伦三岛的第一次亲密接触令我喜不自胜，至今仍记忆犹新。<br>　　                                        ——爱默生<br>　　 一<br>　　 时间过得真快，从产生写作一本关于英格兰小册子的想法到提笔写作这个序言，已经过去了整整六年时间。这是一个人在求知的好奇心与欲望的驱使下，不断自我探索，在黑暗中朝着微微的光亮前行与摸索的六年。如果早知道对英格兰的此种兴趣与爱好，给我带来的是如此漫长与艰难的探索，并且让我代价沉重，我当初或许不会选择这条艰难的道路。无数次的犹豫和放弃的想法，最终都在更为强烈的兴趣下而被克服。<br>　　 最令人鼓舞的是，在黑暗中摸索的过程中，我不断地发现，对英格兰的这种强烈的喜爱与兴趣，不仅仅是我个人的偏好与兴趣。如果说，诸如像福蒂斯丘、莎士比亚和麦克法兰这样的英国人，其笔下对英格兰溢于言表的热爱与赞叹，乃是一种爱国主义情怀的表达，那么像孟德斯鸠、伏尔泰、基佐、爱默生这样的外国人，遇见英格兰时那种难以抑制的激动，以及对英格兰的种种溢美之词与毫无节制的赞美，就实在令人费解了。其他人，例如向来严谨的德国人马克思与韦伯，虽然对英格兰的赞美相对法国人与美国人而言略为克制，但毫无疑问，从他们的作品中仍然可以读出对英格兰的强烈兴趣——马克思干脆直接搬到英格兰住了很长时间，而韦伯在德国的政治圈中是一个坚定的英国派。这个名单还可以继续往下列得很长，例如林国华就曾经指出，《唐吉可德》第2部第61章中，唐吉可德第一次来到大海，引发了一次莫名的望洋兴叹，其后没过多久就死了，其实就是作者塞万提斯对海洋国家英格兰的赞叹，暗示着一个时代的结束与另外一个新时代的到来。[1]林国华因此联想到了孟德斯鸠的《罗马帝国盛衰原因论》，认为《唐吉可德》的这个结尾，恰好对应着《罗马帝国盛衰原因论》结尾中孟德斯鸠将莱茵河与大海相比拟的那个隐喻：与英格兰所开创的新海洋时代相比，罗马帝国的辉煌不过是莱茵河的辉煌，来到大海面前，却发现自己不过是条小溪流而已。而对英格兰的发现，则是一个新世界之门的开启。[2]<br>　　 的确，在我的探索和研究感到绝望时，阅读伏尔泰、孟德斯鸠、爱默生、基佐和爱默生等人游历英格兰的见闻与感受，既让我感到亲切，更给了我很大的鼓舞。尤其令人印象深刻的是，这些大人物们对英格兰的发现与游历，恰恰发生在他们的祖国就要“崛起”，或者正在经历巨变的时刻。可以说，通过他们对英格兰的发现与理解，英格兰成为他们本国本民族政治教育的一个重要的教材与内容。在接触、认识与理解英格兰的过程中，这些民族的精神世界也正在经历着成长与成熟的过程。英格兰因此变成了他们民族精神生活的内在组成部分。而他们民族此后所经历的巨变是否成功，往往与他们的此种精神启蒙与成长的成熟度关系密切。就此而言，我惊奇的发现，对现代世界而言，“英格兰”的含义远远超过欧洲西陲的某个岛屿以及该岛屿上居住着的某些特定的人口及其历史文化传统，而是具有某种普遍的世界历史的含义。任何一个希望承担世界历史命运的民族，都必须在精神世界的启蒙与成长的过程中，经历英格兰的这一课。<br>　　 这种发现令我既兴奋又惶恐。兴奋的是，在西方政治与法律思想史中，居然存在着一个隐秘的“哈英派”，而且其成员都是思想史万神庙中供奉着的神一样的大人物，惶恐的是，目前国人的精神世界中，鲜有类似的与英格兰亲密接触的经验与理解。的确，研究英国的文献已经不少，每年也有那么多的国人往返与伦敦与北京之间，对英格兰的生活与民情，如数家珍的国人也必然不在少数。但这样一种对英格兰的熟悉，多数仅仅停留在表现层面。那种透过英格兰生活的表现，接触到英格兰精神世界的深层内心，因此返观英格兰的表现，由此而得来的那种豁然开朗后的激动，兴奋，真的很少见到。<br>　　 在这个意义上，英格兰之于我，乃至这本小书在笔者个人精神成长史中占据的位置，不容低估。在某种意义上，英格兰之于我的意义，犹如美国之于托克维尔。因此，难免的，本书中的英格兰，比读者诸君亲身游历的那个物理和实在意义的英格兰，或许更为纯粹，更为理想。但这丝毫不能减免这个英格兰的真实性。<br>　　 <br>　　 二<br>　　 与伏尔泰、孟德斯鸠及爱默生们不同，本书并非聚焦于对英格兰历史与民情的面面俱到的描述与介绍。作者本人从来没有到过英格兰，也就失去了这些先辈与大家当年那种身临其境的见闻与感受。本书对英格兰的理解，更多地还是通过追寻福蒂斯丘、伏尔泰、孟德斯鸠、卢梭、基佐、马克思、韦伯、梅特兰、波考克、麦克法兰、黄仁宇等先辈与大家当年探索英格兰心智时留下的线索与足迹，结合着本人对英格兰法律史相关文献与材料的阅读与消化，所形成的对英格兰普通法与英格兰政制关系的一次探索与尝试。<br>　　 本书对英格兰普通法以及英格兰政制的理解，采取的一个基本的方法论立场，是从其成熟形态向后回溯性的考察。就像我们对某个人的观察和理解，我们一般还是通过对他成熟时期各种所作所为的观察与分析，概括他的个性与行动的逻辑，然后再通过对他童年和青少年时期的成长经历的回溯，探讨形成这些个性的环境与原因。这种回溯性的观察，往往会被人们批评为倒果为因，容易变成一种幼稚的历史进步主义立场，认为历史是一种朝向某种确定目标不断进步的过程。晚近备受学者批判的辉格传统的历史叙事，就是反面典型。<br>　　 相对于英格兰历史的辉格党叙事，本书倒不认为英格兰历史的发展，具有某种确定的，不断上升的历史轨迹。在英格兰历史发展中，偶然性因素的确发挥了极为重要的作用。英格兰之所以成为今天的英格兰，并非是一种历史的必然。对于这一点，作者不仅承认，而且极为赞成。然而，本书之所以仍然坚持这样一种考察的方法与路径，主要是考虑到，当英格兰历史发展到某个阶段与程度，则英格兰的政治与社会就会形成某种稳定的结构，此种稳定结构会逐渐发展出某种自主性的逻辑，从而主导自身的发展，形成某种强大的力量。一旦英格兰社会形成此种自主的结构与逻辑，则既有的那种偶然性主导的历史叙事的范式就可以被打破。英国革命期间，神圣的王权被推翻，国王被送上断头台，此后英格兰战胜法国，成为欧洲霸主，又通过工业革命和商业金融革命，把整个欧洲和世界搞天翻地覆，便是英格兰的此种结构化的后果。因此，对英格兰的此种结构化逻辑的探寻，是本书的核心目的之所在。<br>　　 因此，与许多历史学家不同，我并不过分关注英格兰历史中所存在的种种偶然性因素，尽管我承认这些偶然性因素对今日之英格兰的塑造，在某个具体的点上是很关键的。即便我关注这些偶然性因素，我也是在如下意义上关注他们：英格兰政制与社会结构的稳定化与成熟，需要何种具体的历史文化条件，这些偶然性因素对这些条件的形成与准备，又做了哪些贡献？正如卢曼曾经指出过的，任何一个制度的起源，都需要特定的前提条件，而这些前提条件的形成可能是偶然的，但制度生成的逻辑却能够超越这些初始条件。[3]例如，从人类学的角度看，早期原始人类的农业经济学，是在特定的环境条件下出现的。但一旦农业经济学形成了稳定的结构和模式，其出现时特定的初始环境条件倒不大重要了。[4]<br>　　 当然，这是本书考察结束之时形成的关于英格兰普通法宪政的确切认识。本书篇章结构的安排，却基本遵循了作者对这个问题探讨的心路历程。本书的第一章是对问题意识与写作背景的必要交代，曾经发表于《大观》杂志第七期，[5]。<br>　　 第一章也确实带有很强烈的大观小组的色彩。大观小组是于2008年组建的一个跨学科的，主要由年轻学者构成的学者团体，我们自己将它称作是一种新型的知识生产机制。我们的主要学术兴趣就是形成关于中国周边世界的常识结构，因为我们认识到：“认识他者，同构于自我认知过程，建立周边世界的常识性认识结构，也是完成自我定义无可取代的前提。”[6]作为中国学者，我们当然最为关心中国的国家利益，然而，鸦片战争以来的历史已经不止一次的向我们指出，对我们国家利益的理解与界定，并非如许多狂热而狭隘的民族主义者所定义的那样，是自明的，通过简单的“敌我区分论”就可以鉴定清楚的。当下中国民族主义者所谓的“非我族类，其心必异”式的封闭的“敌我区分论”，恰恰是一种心灵的自我封闭，不但难以界定和保护中华民族的真正民族利益，反而可能会进一步的破坏中国真正的国家利益与民族利益。要真正地理解中国的民族利益与国家利益，我们就必须“探究中国成长的历史与性质，在中国社会演化与世界秩序内在的普遍性关联中，确立中国的国家性质和国际利益。”[7]<br>　　 依然清晰地记得，于向东先生是最早明确提出“建立起周边世界的常识结构”的论述，并且将它当做大观小组知识探索的基本立场与宗旨的。大观小组成立六年来，我们召开了将近20次会议，邀请全球范围内的华人学者，无论是学院派的还是实务派的，围绕着某些确定的对象与问题，展开系统阅读与集中讨论，不断地自我启蒙与知识探索，逐渐形成了许多丰硕的成果。<br>　　 本书第一章就是在这样的知识氛围与思想背景下，进行知识探索的结果。有趣的是，第一章的探索本意是认识近代英国，也就是中国人通过鸦片战争遭遇的英国，因为恰恰是这个近代的英国将中国带入到现代世界之中。并且，作为第一个进入现代世界的国家，英国在了解整个现代世界的过程占有独特的地位。然而，考察的结果却在意料之外——我们发现英国既是最现代的，同时又是最古老的。用通常意义的现代观念，尤其是欧陆思想家界定的现代性范畴，很难理解世界上第一个现代国家的英格兰。因此，要了解近代英国，就必须回到中古时期英格兰的源头中去。<br>　　 第一章的另外一个重要发现，就是英格兰没有欧洲大陆人所熟悉的衙门——按照韦伯更为学术化的说法，就是理性官僚制。受韦伯影响，多数现代人都认为理性官僚制乃是政治现代化的代名词。因为缺乏理性官僚制，英格兰人似乎享有更多的自由。在欧洲人看来，在理性官僚制出现之前，此种自由在欧洲倒是随处可见的。同时，根据欧洲大陆的经验，理性官僚制是伴随着绝对主义国家的出现而出现的，是绝对主义国家的进化版。无论是绝对主义国家还是理性官僚制，相对中世纪的王权制与封建制度而言，都是历史的进步。因此，中世纪的地方自治与自由，就成了现代性所付出的必要代价。 ","time":"2019-6-30 17:13","title":"《一个普通法的故事》","userId":"449353","userName":"爱在西元前","userSign":"(。。。)"}