[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#2","id":"1297866","time":"2017-12-14 13:22","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《春宵苦短，少女前进吧！》</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#2-1","id":"1297868","time":"2017-12-14 13:23","userId":"skysweetdark","userName":"aja","userSign":"","message":"这篇短文的写作目的并非是为了评判，而是企图呈现汤浅政明导演的迷人之处。它终究只是作品的一份注释，而非评估影片价值的诠释。<br><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6c9888d5b3.png\" class=\"code\" alt><br>开篇，从女主角饮下酒水的那一刻起，我们便知晓这部电影的确出自汤浅政明导演——简明的色块、粗糙的线条，还有动画里独特的形变技巧。后面我们还会发现大量形变的运用，这正是汤浅政明导演的一大特色——他在努力地探索传统动画表达能力的极限，而非盲目跟从如今日本动画的发展轨道。色块、线条的处理也是如此。<br><br>现有的日本动画在角色的面孔和服饰上大做文章，繁琐的指示令原画师们苦不堪言。于是简化作画流程便成了一种“不得已而为之”的应对方案——让人物更少地运动，多多使用静止镜头，用风景（背景）代替人物（原画）等等。这种投机取巧的应对方案饱受业内人士的批评——它会不断削减日本动画的固有魅力，换言之也就是毁灭传统。汤浅政明导演自然是不同意的，后果也可想而知——被雪藏，长期被冷落。国际名声和国内地位不对等，押井守导演起先也是如此。看来，只要日本动画不被逼到了绝境，商人们便不会考虑日本国内还有没有能打入海外市场动画导演。总之，作为动画导演，有片约最重要。汤浅政明终于不用给人打杂了，能做自己的动画电影，可喜可贺。<br><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6c9a6778a0.png\" class=\"code\" alt><br>开篇的场景发生在一家和风要素的西式餐厅里，人们正在举行婚礼。<br><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6ca32afd96.png\" class=\"code\" alt><br>汤浅政明的玩笑，运用独特的运镜手法，动摇观众那贫瘠的想象力。<br><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6cf3fcd463.png\" class=\"code\" alt><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6cf56104f2.png\" class=\"code\" alt><br>随后一段颇具表现力的剧中剧引出了本片的主线——男女主角的爱情故事。顺便埋下大堆伏笔——事务局长的女装爱好，内裤大统领坚持已久、秘不示人的愿望。值得注意的台词是男主角的“真巧、好”；事务局长的“攻城、护城河”、“苹果树”；内裤大统领的“Not a Romantic!”。在故事的结尾部分，汤浅政明导演彻底放开想象力，运用“攻城、护城河”一段攻城战来表现男主角纠葛的内心世界，其联系便是从这里开始的，也就是本片的开头。而事务局长与内裤大统领也是从一开始就被暗地里联系了起来。后面我们会知道，将这两位联系起来的，正是事务局长的女装爱好与内裤大统领被苹果砸中的瞬间。经由事务局长说出苹果一词，支线的恋情被巧妙地贯通，这个处理好是幽默。<br><br>开头的这段演出，分镜上比较好玩的是在男女主角桌子间来来回回的这一段。借由蜗牛、左轮手Qiang转轮的转场，配上火车的音效，使得镜头的推拉暗合蒸汽火车在铁轨上跑动。而左轮手Qiang又和蒸汽火车的特有的年代感系在了一起，很有意思。值得注意的是酒店里只有男女主角的桌上放有蜗牛，表明这段分镜的重心、剧情的重心在这两桌人上。<br><br>本片最有味道的地方在于，导演将爱情主题置放于一个永不结束的漫漫长夜，并借用酒水和醉酒状态贯穿全片的爱情主题。孤身一人的女主角不会醉酒，恋爱中的众人却醉得晕头转向，就像感冒一样。开篇进演职员名单前的4分钟，导演就把故事最主要的人物、情节铺设完整，简要几笔勾勒出主配角们的形象，安排好后续伏线的展开，汤浅政明宝刀未老！<br><br>粗犷的线条、夸张的形变、抽象的景物和夸张的配色，这就是汤浅政明。<br><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6d4afaca72.png\" class=\"code\" alt><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6d4cdc919a.png\" class=\"code\" alt><br>漫画式的分镜处理技巧。<br><br><img src=\"https://ooo.0o0.ooo/2017/10/30/59f6d1865febd.png\" class=\"code\" alt><br>于是乎，女主角便开始了漫漫长夜的品酒之路。<br><br>第一站遇见了东堂大叔。穿插了一段关于酒水的讨论，埋下了数个伏笔——男主角被不明黑衣人拐骗，东堂大叔的女儿，东堂大叔的事业。日后我们知道这些分别与李白（伪电气白兰）、开场婚礼的新娘（直子小姐）联系在了一起。随着新人物樋口清太郎、羽贯凉子的加入，女主角开始了品酒之路的第二站。（第一站是鸡尾酒）<br><br>此时此刻，男主角被扒去了裤子，自此在本片中他和“下半身”结下了不了缘。这与篇末的男主角内心活动中的情色要素系在了一起，也与替闺房调查团收集春宫图的东堂大叔系在了一起。男主角这边的故事经由东堂大叔展开，女主角那边则随放荡不羁的樋口清太郎、羽贯凉子，这份安排自然无比。<br><br>第二站依然在室内，因为“夜晚在街道上遇见的人都不可信”。在开场婚礼的新娘直子小姐的爱慕者宣扬了一段爱情宣言后，动画里出现了一段表现作画极限的舞蹈“诡步舞”，这很考验原画师的作画能力啊。而这又和下一站联系了起来。（第二站是香槟）<br><br>第三站是老人们的聚会，庆祝开场婚礼的新郎，出现了手表，时间流动镜头，值得注意。借由老人家的台词，李白和伪电气白兰被联系到一起，引入下段剧情。（第三站是红酒）<br><br>男主角那边则是继续交代东堂大叔的背景故事，借由闺房调查团也和李白、学园局长联系在了一起。这和男主角随后遭遇的“下半身”劫难也有关联。男主角扔下一个玩具，镜头转到街上，由女主角拾起，故事线则交接回了女主角的手上。<br><br>在李白登场之前，有一段街道上的演出烘托了他的背景，冥冥之中也把男女主角两波人串联了起来，随后李白登场。<br><br>第四站在李白的列车里。女主角与李白的斗酒，实则是两种人生态度的对抗，导演直接宣判了女主角的胜利，表明这个故事是一篇喜剧。（第四站是伪电气白兰）<br><br>至此品酒之路告一段落，关于酒水的议论也到此为止。男主角则继续漫漫长夜的“下半身”之旅，不料意外坠落到女主角面前，被一拳打落水底。这说明他们两相会的契机还不够充分。于是导演给出线索，要去寻找女主角童年看过的绘本。<br><br>故事便进入下一阶段。<br><br>经由学园事务长的工作安排，男主角获取了绘本的信息。故事的舞台由酒局转移到了学园里，配角们的故事马上登场。<br><br>在古书集市上，叙述了一段导演关于书籍的观点后，作为理科生的男主角因为否定古书被古书神惩罚了“下半身”。日后他为了女主角打败了二手书商，结束了这段剧情。期间值得注意的是内裤大统领，他的伏线故事在这里被揭示开来。<br><br>随后学园中的移动戏剧开演，这是本片独具特色的环节——以歌舞剧的形式表现配角人物的爱情故事，精妙绝伦。<br><br>第一幕揭露了学生城之崎氏的不良爱好，第二幕则是讽刺学园局长，正好与学园局长所说的内容相合。敏感的观众们此刻一定能够注意到，学园局长和内裤大头领在某种程度上被暗自联系在了一起。其后的一段追逐戏里，学园局长被脱掉裤子应该不是意外，这可是为后来的女装登场服务的呢。最终幕的戏剧彻底揭晓谜底，很是幽默。一段恶搞之后回收了故事开篇埋下的多个伏笔。<br><br>故事收束至最终结局时，街道上已经空无一人。除了女主角，故事中登场的角色全都患上了感冒，而这时夜已深了。导演通过时间的推移，运用“感冒”形容人们深夜醉酒的状态，也暗合了情人们的恋爱心理，很是巧妙。通过一个个拜访感冒后的角色，女主角集齐了两人爱情的线索，影片中所有角色（除了孑然一人的男女主角）也通过女主角的依次拜访被系在了一起，温暖人心。最后，影片以回忆两人漫漫长夜的经历作为结尾，处理得完满又滴水不漏，至此全片完结。<br><br>本片是一部结构精巧的小品喜剧，热闹十足又温暖人心。汤浅政明导演则借此机会继续在作品中探求动画的表达极限，既满足了大众们的观影喜好，也符合了动画爱好者们口味，颇为讨巧，作为汤浅政明导演重出江湖之作十分合适。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#3","id":"1297869","time":"2017-12-14 13:24","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《声之形》</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#3-1","id":"1297870","time":"2017-12-14 13:24","userId":"skysweetdark","userName":"aja","userSign":"","message":"观前提示：如果你是京密，或者是看不太懂在讲什么只是单纯地想反驳，请关上电脑，出门散散步，不要在此处留下任何带负面情绪的比特流，谢谢～<br><br>山田尚子导演终于暴露出了自身的局限，就在这部作品里。<br><br>这部电影的主题是校园霸凌，一个相当严肃题材，因此我也是以一个严肃的态度去观看。在观看过程中，我察觉到了诸多异常之处。<br><br>影片开始于小学时代，女主角西宫硝子作为听力异常者，引起了同学们的好奇（孩子们嘛，显然从没接触过），一开始也被众人友好地对待。直到共处一段校园生活后，因幼儿听力障碍引发的语言发音、日常交流等等问题，处处表露出她与众人格格不入。残障人士给众多孩子的校园生活平添了额外负担，也没有成人教师引导，于是乎，集体积蓄着的不快感以羞辱的形式爆发出来。男主角则将羞辱行为上升到了校园霸凌，随着时间推演，愈发过分。之后我们会才知道，这和男主角的过去遭受的种种经历息息相关。<br><br>男主角这号人物，表面上是个阳光少年，为何会将欺负行为上升到霸凌，这是我观影过程中持续思考的一个核心问题。<br><br>我想，原因就在于男主角的性格缺陷——他是一个软弱，甚至称得上懦弱的人，线索就在男主角小时候的回忆里。以前他被岛田一旗这号人物给欺凌得很惨，于是为了摆脱欺凌，他开始有意识地讨好岛田一旗，并且主动承担起一些“脏活”，以自己的忠心换来岛田一旗的饶恕。这个桥段在日本的影视、小说等作品里并不罕见——软弱的主人公因为日夜被混混头子欺负，不得不寻找一位更加软弱无力的对象欺负，并且变本加厉地惩罚他，好换取混混头子的赏识，不被欺负。教师失职，多方视而不见，于是霸凌的锁链无限延伸下去。男主角正是这么一个人。<br><br>岛田一旗这个角色，从导演给出的眼神描绘就能看出，他肯定有心理问题。但在影片中并没有太多地交代过他的背景、经历，所以我只能擅自推测为他的家庭背景很复杂，并且受到过父母的虐待，所以才把精神压力施加于同班同学身上，发泄一番。如果真实情况并不符合我的猜测，而是完全凭借兴趣而为之，那么这可就真的是个变态啦。可怕至极。<br><br>男主角的欺凌行为，为什么在女主角西宫硝子明确给予拒绝的回应后，反而变本加厉了呢？这是我观影过程中持续思考的另一个核心问题。<br><br>原因正好与前一个问题的答案相反。<br><br>女主角西宫硝子是一位强者——无论遭受多么残忍的对待，她也不会哭泣，不失信心，也不怨恨他人，主动与众人沟通，企图通过自己的努力化解这一切，以德报怨。这是强者的思考逻辑，女主角西宫硝子正是这么一位个性坚强的人，她自幼起就努力地克服一切生活的艰辛，怀着美好的心灵接纳这个不公平的世界。<br><br>懦弱的男主角察觉到了西宫硝子的坚强，倍感愤怒。他恨的是自己的软弱无能——偏偏是这么一位残障人士，毫不示弱，持续向自己表示友好。男主角愈发不能原谅自己，因此他的举动愈发过分，直到做出无法挽回之举（说真的，千万不要乱动别人的耳塞。深入耳道的东西，突然被拔出来很容易引起耳朵听力的永久性损伤，超危险的。以前有些蠢东西在我看书时一不注意就拉下我的耳塞，痛了一下午，还好没有留下后遗症。女主角本来就有听力障碍，现在又被拉得耳道大出血，估计问题相当严重，后面影片里有提示，女主角的听力持续下降，和男主角这里的行动不无关系，我真的感到很恶心）<br><br>小学教室内那场互相推诿的描写，充分揭露出了男主角小团体的众生相。<br><br>首先是植野直花。老实说，在我的成长环境中，这类人物真不少见。她们往往有一定的姿色，和年级的混混们较为熟络，成绩长期处于中下游，并且认为受到混混们的追求是一件很酷的事儿。每逢过生日时，都能看到一个壮举，混混们倾其全力购买大量玩偶，从各层楼的各个教室里直接送达到她们手上，似乎“无偿地”接受了最多玩偶的自己就是世上最幸福的人。后来进入大学后我才知道，社会上的男士们送的不再是玩偶，而是国行发售前就已拿到手的苹果手机、海外化妆品、名牌鞋包等等，这种物化女性的交易无处不在，而且不少女性群体竟不加以反思地欣然接受。这类人物的另一个特点是，会运用自己的影响力欺负不服从自身意志的其他同性。<br><br>随后是岛田一旗。之前已经提过，这人绝对不正常。你看，他在小学班级里完全不把小团体的众人当成自己的好友，而是像对待一件玩具，玩坏了就迅速丢弃，撇清关系。<br><br>之后则是川井美树。她也是一个软弱的人，不同的是，她会利用自己的女性身份夺取众人的同情心，获得一个道德上较为有利的地位，夺取他人信任。不过这种行为很容易表现出自己的虚伪。男主角在这场推卸责任的论战中完败，相较于其他好手，充分显露出了他智力上的不足。<br><br>在失去了欺凌对象之后，男主角回归欺凌本位，又受到了岛田一旗的“热情招待”。<br><br>某日，男主角于教室中目睹了西宫硝子正在替自己擦拭桌子，意识到她企图通过做善事，消解掉他的怨恨，打算重归于好。男主角彻底意识到了自己的软弱和女主角西宫硝子的强大，情绪大爆发，化身为一头野兽，将无情怒火宣泄到了西宫硝子身上。简直是人渣啊。这段厮斗中，可以窥探一番西宫硝子内心的坚强，不过似乎也坚持到了极限，随后便转学了。<br><br>不出意外，男主角上高中时因为自己的精神问题，与班级的众人搞不好关系被孤立了，甚至企图跳河自尽，这是他的业报。可笑的是，他企图依靠金钱讨好岛田一旗，如奴才一般乞讨啊，乞求主人的原谅呀。男主角这5年来的反思真是个谜（学会手语，想还笔记本算什么），我的态度和西宫妹妹一致。恐怕他是想获取女主角的原谅抵消部分罪恶感，而不用去消极寻死，算是保护住了和母亲的约定。<br><br>西宫妹妹真是一个好孩子。<br><br>街道上遇见了植野直花时，看到她穿着一身猫咪装束，我的第一反应是她堕落了，并且觉得山田导演很懂行，通过影片把日本软色情产业的一角揭露出来了，实为过瘾。直到我后来才发现，原来只是逗猫的咖啡屋，不由得捶腿叹气。自己想多了。<br><br>不出意外，女主角的听力持续下降。这和男主角当年的所作所为完全相关，令人气愤。而男主角自始自终对此毫不知情，因此也不会产生悔意，这是份大罪。<br><br>影片中最恶心的设定出现了——导演企图将男女主角用爱情的名义联系起来。<br><br>这么做会瓦解掉之前女主角的所作所为，使之失去意义——她不是出于坚强的意志和众人打好关系，忍受男主角的欺凌，而是因为爱。女主角的强者形象因此而模糊了，表现得有点像斯德哥尔摩综合症，而这份沉重的爱情也显得整个故事愈发虚伪。<br><br>我的惊讶程度远胜于西宫妹妹。<br><br>秉承着爱情的神奇魔力，男主角成功地暂时摆脱掉了社交恐惧症，交到了朋友，似乎和儿时的同学以一种畸形的状态重归于好。而这份虚伪的幻象被植野直花彻底撕破（两人交谈时有一卡我竟觉得男主角的头颅失踪了，只剩脊椎骨，真是个可怕的失误）。西宫硝子再次因为男主角受到伤害，西宫妹妹机智地察觉到事情不对劲，提前做好准备记录证据。<br><br>毫无成长的男主角不出意外撕破脸皮，已有的人际关系重新洗牌、清零，寄托于西宫硝子拯救自己——暑期不停地打扰对方，企图换取自己心灵的平静，实在可耻。西宫妹妹太善良了，看了那样的笔记本后，不但没有生气，反而创造契机帮助男主角，唉。<br><br>女主角在出游时明确表达了不要再接近我的暗示——“与我相会，你会不幸”。男主角没有心领神会，持续向女主角施压，最终促成了西宫硝子的跳楼自杀。<br><br>这个行为有两种思考角度。一是西宫硝子不堪生活重负，想借此机会解脱自己，那么男主角的欺凌行为和日后的接触行为，就构成了她死亡的直接原因；二是西宫硝子出于对男主角的爱，不忍心看着她因为接近自己而与童年的伙伴又一次决裂，因此主动以自己的牺牲换取男主角的幸福，这是一种勇敢的主动选择，但是男主角此时仍是间接凶手。我更倾向于第二种角度，因为这时的西宫硝子仍然是坚强的人。但是这个恋爱的设定，不得不说令我感到很不快。<br><br>然后西宫硝子做了一切安抚工作后，安然赴死，不知怎的被男主角救下，反而害得他跌落受伤，进一步加深自己是罪恶之源的判断。通过这个事件，女主角西宫硝子进一步成长，决定勇敢地接纳一切，通过自己的努力挽救男主角的人际关系。她确实做到了。等男主角醒来后，在女主角的牵引下，发现整个世界都恢复正常，皆大欢喜，除了我。<br><br>综上所述，这部作品的内核不健康。山田尚子导演通过细腻的爱情描写强化了这一印象，山田尚子导演的局限性存在于此——在严肃的题材里塞进青春恋爱要素，这不合理。<br><br>增补1:<br><br>如果我们承认山田尚子是一位值得着墨去认真对待的电影导演，那么就不必去依赖原作讯息，因为电影内容应是自洽的。观众即使没有读过原作，仅凭借电影的部分信息，也能恰当地理解人物关系、故事发展。<br><br>此时的原作信息成了多余之物，那么它们到底有什么用呢？对打算深度思考，对电影制作过程进行复盘的创作者有用。例如攻壳机动队的原作漫画，里面含有相当多的塔奇克马的互动描写，具有漫画角色可爱的一面，而且人物之间的互动也颇为逗笑。押井守导演处理这些内容时，不仅全数删除，强化了其机械的一面，呈现兵器的强大和冷酷无情。这是他的高明之处，也是提高作品深度、融入电影复杂世界观的创新之举。而神山健治导演的Tv版不仅全数保留，还使其成为部分支线的主角，甚至增添了塔奇克马的小剧场这样的可爱描写。在押井守那里不可能看见的，他曾说：“在我的电影里，我不允许有田园牧歌式的主角出现”。许多年后，新作剧场版上映，面临媒体采访时，神山健治导演承认自己完全无法进入师傅的观察角度，用其本人的话来讲，“押井守老师对于人类完全没兴趣，而现在的我则是变得喜欢描绘人类之间的故事，这是我和师父最大的不同”。这点区别在他们对攻壳机动队的改编上就能看出来。<br><br>回到本片，假如我们想以创作者的态度去重构山田尚子导演的改编思路，那么断然不可采纳她自己的描述，重要的是我们独立地去观察、去思考，察觉问题所在。至少山田尚子导演的作品还没有复杂到我们必须借用导演本人亲口透露的讯息才能解读出影片内涵。<br><br>就本片来看，山田尚子导演确实有做出努力，使得一般观众即使没有阅读过原作，也能充分理解整个故事。<br><br>结合原作者、导演访谈，我发现山田尚子和原作者对作品的理解有巨大分歧。山田尚子导演企图在2个小时的影片里，完整地刻画男主角这个人物的全部特征。因此，作为普通人的他，欺凌女主角的动机（成因）就显得尤为关键，男主角的自杀倾向也得有一个合理的解释。山田尚子企图通过软弱（这种个性）去解释欺凌现象的传递，男主角是个软弱的人，他为了不让自己受到欺负，努力做些出格举动融入小团体，因此被他人欺凌的自己也走上了欺凌他人的道路。这个观察很深刻。弱者不敢把拳头挥向强权，他们会把拳头对准无力的人。影片的女主角，一位听力残障人士，山田尚子导演企图把这样一位女主角塑造成一个内心强大的人，这个反差效果很有趣。一般意义上饱受歧视的残障人士会有些自卑心理，不能很好地融入社会。而对所有加之于自身的不幸，都当成一场试炼，克服它并使得自己更为强大，这种做法即是强者的态度。当这个强者还是残障人士，作品的深度一下子就体现营造出来了。这正是山田尚子导演的高明之处，她发现了欺凌现象不断传递绵延不绝的核心原因，并打算展现一个强者的对抗方法。<br><br>本来可以做成一部相当好的影片。<br><br>可她触碰到了自己的局限性。我单方面相信这和山田尚子导演的从业经历有关。她一直都在做未成年人的细腻爱情心理的作品。本片的处理，奇怪的地方就在这里——作为强者的女主角打算拯救深陷泥沼的男主角，及其“友人”。那么该怎么把这些人物联系起来呢？山田尚子导演依然采取了恋爱的办法，女主角深爱着男主角，这成了她行动的内生动力。可是这么一来，她就不在是一个强者了。过于私人化的动机不具备普遍意义（假设女主角没有这么漂亮，整个故事就会崩溃掉，这是个很现实的思考逻辑）。通过未成年男女之间的恋爱来改变一切的不成熟态度，正是本片的一个大问题。但换个片场，做成一部青春爱情喜剧，又会显得很有乐趣。为何会产生如此差别，这就是山田尚子导演的局限性。<br><br>到头来，女主角作为强者，利用爱情拯救了男主角，也挽回了男主角的友情。但是欺凌者仍是欺凌者，他原来的“友人”没有任何改变，或虚伪、或无情。<br><br>我对待山田尚子导演的态度足够认真，也给予了极大的敬意，因此当我指出她的局限性时，显然不是为了批评她。对于秉承理想的创作者，提出意见远比起一片无意义的赞美要来得更好。<br><br>增补2:<br><br>Q：男主被岛田欺负的回忆在哪？<br><br>A：开始的小学部分有一卡回忆，男主角坐在水里，呆呆地望着岛田。这是个闪回，留意镜头变化。<br><br>仔细看男主角把西宫笔记本扔进池塘时的回忆部分。先插入了一段自己的笔记本被岛田扔进池塘的分镜（我估计男主角之所以坐进池塘也是被岛田强迫的），然后镜头转到室内部分，说明男主角此时有点意识到，自己的所作所为和欺负自己的岛田没有任何区别。因此他在班主任揭露事实时打算指正岛田，可岛田这人很狡猾，做坏事丝毫不留痕迹。而且绝大部分男主角的行为都是他背后怂恿的。<br><br>当男主角成为众矢之的后，岛田一旗和那个小胖子加剧了对他的欺凌（扔鞋子、砸他、绊他、扔书包、泼水等等）。后来男主角在教室遇上帮他清理课桌的西宫（说明男主角的课桌也被人涂画了，但西宫在背后帮助他），彻底宣泄一番。<br><br>我把注意力放在具体事件和人物心理上。<br><br>增补3:<br><br>增补2的闪回部分其实不影响文章整体的分析。<br><br>小学部分的时间线基本上是线性向前的，只有两处例外。一处是影片刚开始时，长大后的男主角打算投河的部分；另一处则是颇具争议的闪回镜头。<br><br>因为开篇的部分可能会对男主角及其“友人们”产生些许误解。<br><br>请留意女主角在黄色栏杆旁和其他同性同学（植野直花就在其中）对话的镜头。男主角首先是好心接近她，告诉她得处处留意、小心处世，否则会被人孤立。这个奇怪的态度其实已经蕴含了男主角的问题所在。随后女主角大胆地向他提出交友的请求后，反被泼了一身沙土，此后男主角正式开始欺负女主角。这个态度的变化很值得注意，他究竟是为什么就突然变得这么讨厌女主角呢？是有原因的，原因在他自己身上。如我文中所说。<br><br>这个闪回镜头确切的时间点大约是，班级事件爆发后，男主角回家前的事情。随后男主角的“友人们”（岛田一旗和小胖子）开始了对他的欺凌，他的“朋友”完全异常！我们有理由怀疑，开头那部分的“快乐回忆”其实也很有问题，是虚假不实的信息。正如上文所说。随后就是男主角进教室后遭遇女主角那段了，不影响我后文的判断。<br><br>男主角过去的友人们都很有问题，而女主角那边则正常许多。如果女主角没有遇见男主角的话，她本可以平平淡淡地过好自己的生活，而没有后面一系列麻烦事儿，更不用选择从楼上坠下。<br><br>霸凌不霸凌其实不是很重要，而是这么一个严肃的题材该如何对待。山田尚子导演没有处理好，原因正如上文所说。<br><br>增补4：<br><br>Q：后半部男主同学那边呢？个人觉得最后合家欢聚在Yi院里的场景太刻意，前面游乐园部分的剧情其实也很莫名其妙，难道这种刻意营造出的大团圆氛围正是导演想要表现的？最后，根据后面女主耳朵上的伤疤表现，当初流血的应该是耳垂而不是外耳道。<br><br>A：原来如此。但我的亲身经历告诉我，耳塞被人强行扯出来很容易致聋，更不用提助听器这类精密仪器了（有次被人强行扯下，耳鸣了整整两日，头痛得要命，但他人对此毫不知情，因此也没有任何悔意）。男主角应该自始自终都没能体会到女主角身体和心灵的双重伤痛。这份迟钝是要命的。<br><br>本片的主要人物是男女主角。那帮人是为了讲述男女主角的故事而存在的配角，君不知导演并没有给出多少镜头交代那帮人的家庭背景和行为动机？因此我们无从得知那帮人究竟是怎么回事，只能擅自揣测。<br><br>本片最大的问题在于女主角的处理。如果承认女主角的爱意，那么之前塑造出的强者形象就崩塌了——帮助男主角只因为喜欢他。而且本片中也没有给出多少男女主角结出恋爱果实的决定性线索。如果导演走“赎罪”与“原谅”这条路，会好很多，能够深挖的表现空间也足够丰富。可惜导演偏偏运用恋爱心理来呈现作品。<br><br>至于那帮人其实也不算是问题。他们没什么根本上的变化，也看不出有悔过的痕迹。我推测这种出人意外的表现方式是导演无意识造成的——她希望塑造出一个任何人都能开开心心活下去的、其乐融融的好结局。<br><br>一旦这么理解，那段游乐园的戏份和最后的Yi院和解，就成了导演深思熟虑后的运营。前一次是和好失败，后一次是和好成功。<br><br>正因为我察觉到这部分明显有问题，而导演可能觉得这块内容没问题。我才会说，这是山田尚子导演的局限性呀。也许是浸淫京都动画擅长的未成年人恋爱题材许久，这次搭上了严肃内容（校园霸凌，还是一位残障少女），而山田尚子导演像往常一样把制作经验运用进去，结果就引发了不少争议。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#4","id":"1297873","time":"2017-12-14 13:26","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《指尖奶茶》</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#4-1","id":"1297874","time":"2017-12-14 13:26","userId":"skysweetdark","userName":"aja","userSign":"","message":"对于这部作品，我并不认为它是伪娘题材，因为女装的设置明显服务于剧情，并非刻画的主体。而现在随处可见的伪娘题材，大都是一些商业要素的简单套用，并没有什么深刻的含义，纯属服务特定需求的消费者的商业策略，两者不应混同。<br><br>我私下认定这部作品有成为名作的潜质，尽管漫画体裁有其商业上的局限性，作者故事叙述和绘画的功底都不怎么强，但作者对角色们复杂心理活动的把握令人惊讶。不管是潜意识、下意识、无意识，还是有意识的行为活动，作者都展现了不俗的表达技巧。<br><br>故事的中盘有透露男主角（池田由纪）的性启蒙对象是女主角（森居左）的母亲（森居左智）。在那以后（性启蒙），男主角不能再以玩伴的身份去看待女主角了（森居左），这也是故事的开端。故事的中盘同时也告诉了我们，男主角的女装打扮很像他的姐姐（池田未纪），再加上男主角离异家庭的背景，分析该作品的线索实在是给得太完满了。<br><br>以下内容我将会以男主角的视角来考察整个故事。<br><br>成长于离异的家庭环境，男主角自幼与姐姐相依为伴。而童年的玩伴——邻居家的母亲（森居左智）——意外成为了自己的性启蒙对象，这不正是文学理论中的“恋母情结”吗？<br><br>故事中盘我们还知道男主角有段时间特地疏远了女主角，这是因为他察觉到，她渐渐变得成熟起来，和她的母亲愈发相似（女主角的父亲森居佑介后来也提出了这点）。可身体远非发育成熟。明明是儿时的玩伴，男主角却对她的身份定位产生了严重的障碍——儿时玩伴、性对象、母亲、邻居、后辈、妹妹。因此，这个多重缠绕的死结，得等到女主角成长为一个成熟“女人”才能打破。某种意义上，故事进行到这里，完美地预示了结局的走向。<br><br>整个故事中，男女主角之间的矛盾冲突无不是因为身份定位错误引起，这些错误还会不断地发生变化，而最后的大结局则是完美地解决了这个问题。<br><br>男主角最初穿上女装（“姐姐的衣服，打扮也很像姐姐，但行动却不像女性”，这个暗示很关键）的动机是为了打破僵局——接近黑川水面，想要帮助她。<br><br>而后以易装身份接近女主角时，也是在换用新身份打破僵局。为何如此？离异家庭下长大的男主角有着感情上的缺失，这造成了个性上的软弱。这也是后来他一系列的女装逃避现实的导火索。<br><br>不断的嬉戏（拍摄、女装行动），从一开始的抗拒，男主角开始变得愿意自发穿上姐姐的衣服，产生了些许朦胧的女性意识。实际上店长也有提醒哦，说男主角穿着女装的样子很像他姐姐。<br><br>相依为命的两人，在邻居家的母亲去世后，姐姐扮演着母亲的角色。于是男主角的“恋母情结”转移到了姐姐身上，姐姐对他而言也有着性的意味，漫画的数个分镜中都有暗示。穿着姐姐的衣服不仅仅从生理上满足了他自己，男主角也潜在扮演着自己失去的“母亲”。<br><br>随后故事不断发展，男主角的心理活动又有了新的变化。他开始产生了审美意识——于是他塑造出的女性形象不再是一个“母亲形象”的简单附庸，而是成为了一个理想女性的化身。<br>故事中男主角有意提及小雪，这个形象是他有意识模仿黑川水面塑造的。男主角曾一度爱爱上了黑川水面，这个女性形象名副其实地成了男主角审美兴趣的体现。<br><br>故事中还有一个关键暗示。作者设置了一个画家的配角，他曾一次就把握住了男主角的真实身份。他认为这是自己的绘画训练培养出的，一般人无法注意到的敏锐视觉。这个设置的用意很明确，男主角此阶段的女性形象小雪，其实就是自己审美观的投射，直至故事的终盘。<br><br>故事的中盘还有个明显特征。每当男主角遇上麻烦时，都会不自觉地穿上女装，尽管已经没有任何人要求他这么做了。他通过扮演不是自己的角色克服心理上的失落感，但也引发了一个新的问题——小雪的虚拟形象引起了好友高槻亘的好感。<br><br>值得注意的是，好友高槻亘的擅长运动是足球，女主角后来选择的运动也是足球，这个设置可真巧妙！男主角后来对女主角再次催生的憧憬情绪，也和她在足球场上的表现有关，这个设置太精妙了！之前那个画家的设置也很不错，故事终盘运用蝴蝶的意象特地回收了。<br><br>女主角的变化也很有趣。<br><br>最初女主角拒绝男主角的性请求，也是因为无法正视他的身份——儿时玩伴、邻居、长辈、哥哥。女主角的朋友加贺见栖和叔父有乱伦关系，觉得她富有女性的成熟魅力，想变得更有女人味。女主角私下与之交往，使得在故事的终盘的女主角，终于能够长成一位能够直面男主角的成熟女性了。在她的努力下，男主角的不成熟性也被祛除了——他对女性身份小雪的迷恋，对男性身份的逃避。<br><br>男主角姐姐的恋爱之路一直不太顺利。漫画中提及，她选择的恋爱对象都是些地痞流氓。<br><br>回忆中我们看到母亲曾对她说道，希望不要重复自己的人生。无比轻易就透露出了男主角家庭的离异原因。而女主角下意识又在模仿自己的母亲，何等巧妙！在不断扮演母亲角色的过程中，父爱的缺失使得姐姐只能不断在男友们那里寻求父爱，尽管每次均以失败收场。<br><br>姐姐曾对男主角提出过一次性请求，被后者果断拒绝。原因很简单，男主角视姐姐为“母亲”，而非恋爱对象。姐姐无法在弟弟身上找到缺失的父爱。而姐姐的结局是爱上了女主角的父亲，而男主角却爱上了女主角（和她母亲相似），这个设置多么契合呀！<br><br>尽管还有许多配角的故事可以一谈，譬如诸多配角间的恋爱故事。我们可以看到作者试图把所有人物融为整体的意图。这个故事被构造成了一个环环相扣的精妙仪器。<br><br>至此，我们可以抽出数条重要的故事线。<br><br>男主角对女性身份的辨识——恋母情结、逃避现实、审美兴趣、脱离后成熟；女主角对男主角感情的变化；男女主角的互相影响——最终男主角被女主角从逃避状态中解救出来，而这和足球有关，足球又和男主角最初的兴趣爱好有关，也和好友有关，这个设置实在是太巧妙了；黑川水面对男主角的影响——后者下意识模仿前者，试图独自从不成熟状态解放出来，例如那次未成的性行为，被姐姐抓到给强行中断了，意味着这条路线走不通。因此他们俩人的爱情不会有任何结果。<br><br>故事的终盘男主角拒绝黑川水面的“练习”请求，直接奔向成熟后的女主角身边，提出性请求，宣告自己的成熟——他已经摆脱了女性意识，何等巧妙啊！<br><br>而且男主角和其他女性角色的性行为全都是无疾而终。因为她们都不是最初的性启蒙对象，所以就连姐姐也不行，不然会有姐弟间的身份错位。还有男主角在女性身份下对好友的情愫，其实也和女主角进行的足球运动有关。而这正是男主角为了穿上女装，扮演女性身份主动放弃的——逃避现实的人会对勇敢面对现实的人产生憧憬。<br><br>另外这部作品是2003年开始连载的，可以窥见一番日本2000年初独有的时代气息，例如角色的服装风格，角色们日常思考的活动等等，都很有那个时代的感觉，相当有意思。我很喜欢这部作品里蕴含的独特的时代气息。可以说是除了男扮女装外，最吸引我的地方啦。<br><br>尽管《指尖奶茶》的故事很粗糙，有些残缺。但它借用时代背景讲述了一个不断成长，最终孕育出成熟爱情果实的故事，其中还参杂了诸如恋母情结、家庭破碎造成的身份定位障碍，角色们相互救赎的讨论。<br><br>尽管不少配角的背景设定残缺不全，我相信进行人为补足后，这个雏形能孕育出相当好的作品。譬如把“足球”设置成男主角父亲从小教会他的运动，然而父母离异后，男主角便放弃了这项运动——通过足球把男主角的父爱缺失联系到一起，这样就可以和女主角、好朋友的足球兴趣联系起来；譬如把女主角好友的“早熟”设定成未成年少女的YuanZhu交际，可以撞上日本社会问题的敏感区；譬如把画家同学设置成应试教育下的牺牲品，直到遇见男主角的女性身份，才觉醒出自我审美意识；譬如女主角的父亲，设置一个苦闷、倾注一切抚育女儿的单身父亲形象。但看着女儿一天天成长起来，长得愈来愈像自己曾经失去的妻子，自己感到日益困惑，强压着不表现出来。直到女儿某日离家告别；譬如男主角的姐姐，她的恋爱故事也可以再好好设计一番，导引到父爱情结上；譬如黑川水面，可以增加个学校欺凌的背景；譬如乃木东子与男主角、画家间的三人关系，也可以再捋捋，突出“成长”二字。<br><br>其实，作者特地塞进去的几个小短篇也很值得探讨。<br><br>增补1:<br><br>这部作品不像纯粹的商业漫画，它的看点在于描述了一群孤独的人和他们的成长。整部作品的氛围很好。从几个短篇故事也能看出作者的心意所在——他企图把握住特定时代下的人群心理。这份野望、这份勇气、这份视野，在绝大多数商业漫画那里都找不到。<br><br>这部作品的整体结构工工整整，从一开始作者就谋划好了全篇的布局。人物的家庭背景、兴趣爱好、人际关系之间都有缜密的考量。<br><br>所以我才说，这部作品并不是“伪娘”的商业题材，亦不是一个单纯的恋爱故事，也和LBGT的探讨没啥关系，易装的要素是作品结构的需要。<br><br>男主角和诸多女性都曾有性活动的可能，无一而成。期间总是笼罩着一股压抑的氛围，因前途迷惘而困惑，以及无所事事的失落感。最终男主角和女主角的恋情告成其实也不是本作主题的完成。这个安排有些刻意，作者想要表现的其实是他们俩经历许多事情后的成长，以及收束结局。他有意识地在最后把最初的内容联系起来，可见作者确实有着严谨的考量。<br><br>缺点也有，譬如故事被强制定在学园展开，也算是商业要素的一种必然了。<br><br>这部作品其实很适合翻拍成真人日剧。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#5","id":"1297875","time":"2017-12-14 13:26","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《海猫鸣泣之时》</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#5-1","id":"1297876","time":"2017-12-14 13:27","userId":"skysweetdark","userName":"aja","userSign":"","message":"我单方面相信，《海猫鸣泣之时》的核心素材来源于这个事件——<br><br>Ronald DeFeo Jr.<br><br>这个有名的真实杀人事件里，男嫌疑人（长子）大约于当天下午6:30，发现6名家人，死在了自己的床上，震惊之下，外出求救，随后被捕。<br><br>家庭成员6人都是被一只步Qiang所杀害，大约死于下午3:00。父母两人均被射击俩次，4名兄弟姊妹均为一枪毙命。其中母亲和母亲的一位女儿，均为清醒状态下死亡。长子于审讯后尝试过自杀，且他供认的凶手拥有不在场证明，提供的证词严重前后矛盾，留有一句耐人寻味的话\"Once I started, I just couldn’t stop. It went so fast\"。<br><br>疑点——<br>6名受害者被发现脸部朝下，躺在床上，没有任何挣扎的迹象。该凶杀案中，凶器-一只步Qiang-未使用消音器，且没有任何证据显示使用了镇定剂类药物。案件之规模、迅速令人震惊，周边邻居均表示没有听见任何枪声，除了狗叫声。这被警官认定是不可能的。<br><br>男嫌疑人（长子）的犯罪动机不明。其自述，他的姐姐杀死了父亲，然后母亲杀死了所有子女，随后他杀死了母亲。另一则自述，他的姐姐和未知协助人，迅速潜入，杀死了父母和所有子女，随后他杀死了姐姐，是在争夺枪支时走火，不小心而为之。除此之外还有数篇自述（有篇提及，有位被射击的是头部）<br><br>这个案件被我认为是《海猫鸣泣之时》灵感的起点。<br><br>（尽管我非常热爱这部作品，但原作的剧情流程实在是太长了，我记不住细节。也没有核心推理爱好者的耐心去一个个解开作品里出现的推理谜题，所以只能搁置于此。但海猫鸣泣之时系列的文字安排非常考究，作者对文本的把握使得玩家的情绪跟着整个故事跌宕起伏。而且一个又一个的谜题不断堆积，全新的解释否定旧有的谜底，又会引入另外的谜题，整个故事交织成一片密集的网络，随着新人物的引入，故事的复杂程度愈来愈高，谜一样的世界也被一点点揭晓开来。这太有趣啦！除了作品故事本身素质的优秀，还大幅度引用历史上的推理要素。除了致敬的部分，再次开发的部分也不少。这些充分展现了作者硬核的推理爱好，这使得我这个新本格派推理小说爱好者，不胜荣喜！包括红、蓝字，棋盘世界、猫箱的设置，也非常考究（有一点点宗教、形而上学的元素）。能把如此多的要素混杂其中，抽出一个历史要素浓厚，既可以往科幻方向解读，亦可以往现实角度诠释的爱情故事，龙骑士07，这名男子真不简单！）"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#6","id":"1297878","time":"2017-12-14 13:27","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《美少女万华镜 -罪与罚的少女》</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#6-1","id":"1297879","time":"2017-12-14 13:27","userId":"skysweetdark","userName":"aja","userSign":"","message":"万华镜系列的四部正作里，我最喜欢的正是这一部。<br><br>不同于诸位玩家对游戏文本的批评，我认为这恰好是迄今为止最棒的万华镜——因为角色第一次成为角色，而非服务玩家的道具。前三部万华镜系列的正作里，女性角色完全被设定成服务男主人公的道具，而男主人公则被脚本家捏造成一种虚假容器，目的只在于服务目标玩家。其证据是这三部均是以男主人公视角的“强奸戏”开场。脚本家借此机会下达神谕，命令受到凌辱的女性角色强行爱上男主人公（玩家的自我投影）<br><br>我尤其对日本R18作品里的凌辱要素厌恶至极。每每想到有男性消费者从凌辱女性的虚构作品中获得精神上的慰藉，就不由自主地感到不寒而栗。现实生活中究竟陷入多大绝望才能产生如此想法呢？<br><br>我琢磨不透。<br><br>万华镜前三部正作的开场，男主人公分别被设定为成年强奸犯、未成年强奸犯，和死宅强奸犯。也许是我对Galgame这一游戏种类有偏见吧，不知为何它们的男主人公大都是以软弱、无能、生活不能自理、靠着强迫女性角色和自己发生肉体关系获取些许勇气的面貌出现。<br><br>前三部万华镜的正作也不例外。<br><br>第一部是沉迷于肉欲欢娱不可自拔的废人；第二部得多提几句，因为男主人公除了凌辱与杀害女主角外，他展现出的人性阴暗面简直无所不包、无所不至。就因为自己儿时喜欢的女孩子出类拔萃、绽放自己，相比之下的自己却是一副路人模样，起了嫉妒心与猜疑心，最后起了杀心！真是可怕。而且不管在哪个结局里，女二号均在数年内成为了他的性玩具，心仪女性的替代品。尽管剧情很令人作呕，不过第二部通过多结局叙述故事的隐藏线索的游戏方式很有趣；第三部我觉得很搞笑，我强烈怀疑脚本家在暗中讽刺宅男群体——该游戏的主要受众。其讥讽方式花招百出，颇得我的好评。男主人公被设定成具有一副好外表，拥有无尽才能，整天关在高高在上的高塔里，食物充足的大科学家。外出则是驾着皇家马车巡游，这么多条线索，简直讽刺得有够过分哈哈哈哈，很有意思。剧情上的安排更是如此。他无法和外人好好打交道，幻想自己是救世主，独自捣鼓着东西想要帮助他人，但并不考虑别人需不需要自己的帮助。而自己真正独占的宝物却秘不示人，稍微受到点挫折就缩回自己的高塔，沉浸在性幻想里无法自拔。再加上故事里对其他作品的高频率化用，脚本家绝佳地讽刺了目标玩家呵呵呵呵。甚是有趣！<br><br>其实莲华与深见夏彦（京极夏彦感到压力很大，打算去报警）的台词也暗示了这一点——不可过度窥探万华镜里的世界，否则人格会崩坏，回不来；只有满足特定条件的故事才能被记载到万华镜的世界里；故事看完后迷迷糊糊记不清楚，感想很多，但不深刻。<br><br>而第四部万华镜，罪与罚的少女在诸多方面都和以前不太一样。<br><br>首先它的男主人公不再是一个服务观众的道具，这使得他本身也成为了故事里被刻画的一名角色。因此故事才有了脱离单纯情色道具的可能，给了圈外玩家一个正当的赏玩理由。这个最大的转变是如何完成的呢？脚本家丰富地组织了人物背景，赋予了他们行动的合理性。<br><br>其中，故事的展开主要依靠男主角夕摩。脚本家有意识地把男主角的真正想法隐藏了起来，采用不可靠叙述者的方法给整个故事留出一块悬念。脚本家还刻意误导了读者，他在故事的开头采用倒叙、中途插入的回忆片段和一丝丝主观心理描写，部分揭露出了夕摩的行动理由。而故事的最后关头谜底被一口气揭露出来，给整个故事画上句号，颇为精彩！<br><br>至此，男主角夕摩的一切行动都有了合理性的支撑——成长于父爱、母爱同时缺失环境下；频繁遭受凌辱留下了心灵上的巨大创伤；心理压力无法排解，只能通过虐待动物释放；以及母亲对自己的权力意识、控制欲望，她异常的性欲望深深地影响了男主角那颗年幼的心。<br><br>我们可以看出男主角是一个“活”的角色，而非一个死气沉沉的剧情道具。玩家最开始对他的行径感到不解，下意识地认定他和以往的Galgame男主角没有太大差别。但故事在最后瞬间反转，玩家被一举拿下，脚本家迫不及待地告诉观众，整个故事其实都在掌握之中哈哈。<br><br>根据故事的背景设定，主角姐弟之间的相互爱慕之情延续其自亲生父母。故事中的弟弟对姐姐的索求其实也是出于一种权力意识、控制欲望。姐姐对弟弟的感情其实相当摇摆不定，因为姐姐迟迟不敢跨出那一步——她受到伦理道德观的限制。弟弟的计划的一环正是要破除这点，把姐姐变成完全以自己为中心的玩具。<br><br>故事后期姐姐与两位女配角的彻底决裂可以视作这一观点的证明——姐姐为了弟弟宁愿和日常生活彻底断绝联系。姐姐打破伦理道德限制的关键行动就是让她亲手刺杀父亲，就像弟弟自己亲手刺杀母亲变得疯狂了一样。通过这一设计，弟弟也能让姐姐永远陷入不安的精神牢笼。而自己则成为她唯一的精神支柱，永远不离不弃、相亲相爱。<br><br>整个故事游玩下来，大都符合我的预期，毕竟没有前面三作性道具般的男主角。本作只有一处大大地超出了我的想象，那就是男主角被女教师强暴的戏码。这剧烈地冲击到了我的心灵。那一幕我仿佛感同深受，胃里翻腾不已，心情难过，似乎可以理解现实中的强奸受害者悲痛欲绝的痛苦心理。这一场面迫使我快速一览而过，此后永久性地关上了除男女主角外所有人物的相关语音，再也不能正视这两个配角。<br><br>故事的俩个支线结局都写得不好，很简短，目测仅仅是为了商业要素的完整，我也就此略过。<br>本作的文本质量比以往要高出不少，可以看出脚本家为了配合故事凄凉、狂乱的背景，好好锤炼了自己的遣词用句，他频繁引用日本诗歌的创意也颇为精彩。其中脚本家对梦野久作的引用是很有见地，值得夸奖一番。<br><br>背景音乐则选用了诸多古典名曲，我估计也有成本上的考虑。除此之外，我最喜欢的曲子是13.荒谬世界和24.我们的罪与罚，很符合作品的意境。一进入游戏，聆听到这两首曲子后，玩家就能对整个故事的氛围有很好的把握，我很喜欢它们俩。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#7","id":"1297888","time":"2017-12-14 13:47","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《午睡公主～我不为人知的故事～》</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#7-1","id":"1297891","time":"2017-12-14 13:47","userId":"skysweetdark","userName":"aja","userSign":"","message":"开篇的幻想故事也是女主角的梦境（但梦境中的女主角其实是现实中女主角的母亲。梦境在叙述过去），而后我们会知道，父亲虽然对女儿之口不提母亲的事，但从小到大他一直都在用童话的形式悄悄告诉女儿，自己和母亲如何相知相遇。女主角坐在列车里，醒来时的那段台词证明了我的判断。至于父亲为何要采用这种方式，我想，这就是父爱吧。<br><br>开篇梦境的处理采用的是童话形式，展现的却是现代生活的方方面面——堵车、打卡上下班、流水线、僵化的管理模式等等。大型日企的管理结构被喻为封建帝国，社长的女儿则是国王的千金，野心勃勃的二把手是大祭司，很耐人寻味。现代计算机技术赋予机械设备以“人性”，被喻为“魔法”，这个安排也好巧妙。<br><br>显像管、蒸汽机械、脖子上锁的现代人、海盗、摩托、笼中宫殿、星空与灯光璀璨的城市，美术部分和演出的考量很有意思。包括仓库内的宝剑、魔法书、骷髅头、药瓶、木梯、印第安人面具、夜壶的场景也画得很棒。<br><br>终场收回的线索——爷爷送给母亲的玩偶——初次登场，包括另一个线索，母亲的“咒语”（家训、公司的口号）也初次登场，看得出来神山导演巧妙地构思了整个故事。<br><br>随后是日本动画的常见题材——乡下少女对东京的憧憬。我今年好像已经在三个不同的地方看到这个题材了。<br><br>桌上的蔬菜暗示了父亲的为人，等到之后他为老人修车、女儿抱怨、遵守约定不肯与岳父相见，才彻底联系在了一起。这也是故事展开的关键——误会和解开误会——一家人和好大团圆。这一段交待了女主角母亲的死讯，还有桌上祭品的一点点伏笔，结尾收回。<br><br>女儿和父亲通过手机交流也是现代生活对人们影响的有力展示；女主角与街上的邻居们一个个对话，很有乡村风味。导演特意展示出来的破败街道也很有韵味；那个怪怪的海产品，有网友把它们称作“三体人”，我很喜欢；男主角登场，说明故事里有隐含的（青春）爱情线；父亲为老人修好车，私下装好自动驾驶装置，意指这个技术对社会有利。<br><br>第二段梦境，机器人大战怪兽，颇具特摄风味，既有向庵野秀明学习的意思，又有向宫崎大师致敬的味道。但机器人内部的构造却是集团化的日本军方，看到他们频繁战败，果然有讽刺的意味吧。<br><br>至于那个大怪兽到底是什么？大祭司（公司的二把手）发送咒语控制它攻击公司的场景，应该提示得很明显了，结合第一段梦境中对女主角的描述（国家-大公司-的灾难），大概是日本财团内部的守旧势力。因此女主角的母亲才想要打倒它，也认识了女主角的父亲。至于怪兽为什么要吞噬钢铁汽车，我以为是对现代性的讽刺，因为女主角的父亲用古典的双管猎枪可以伤害它。<br><br>回到现实，出现了故事的主线——父亲被抓，女主角母亲的线索等等。<br><br>梦境中又出现了父亲和母亲的故事，结合片尾信息，大概这是他们实验计算机技术相知相爱的部分吧。<br><br>最巧妙的是，利用公司二把手的出现，把过去部分和现在部分联系起来了，时间和人际关系藏得很深。看似是童话，其实是过去的现实。<br><br>现实中的一段逃亡，不出意料又讽刺了一下大企业的公司病——推卸责任不办事。女主角的一键穿鞋技术也很神奇！<br><br>留个疑问——父亲的手机到底藏在哪里？<br><br>期间继续交待故事的相关信息。<br><br>第三段梦境的女主人公已经有点透露故事最深处秘密的意味了——我是母亲，也是女儿。这段故事请留意男主角父亲不认识他，这是线索，年龄也很年轻，说明时间点还在过去，但是他们一起逃亡却是现在。神山健治导演把两段故事的时间线给混合了！真是天才！后面我们才知道，这段梦境是现实中他们驱车了一整晚的浪漫化描述。<br><br>虚拟与现实，不知道什么时候神山健治导演这么精通了，我还以为是今敏呢，又偷学了不得了的技巧啊。<br><br>现实中的主线则继续推进，自动驾驶车和寻找爷爷。现实中的“魔法”则是公司人员的善意，这个和最初的“魔法”尽管不同，但在善意这点却是相同的。<br><br>自动摩托车溜走了，故事最后凭借其主观意识溜回来，既表明了“魔法”是好的，也同时和神山健治导演的TV动画《攻壳机动队》里的塔奇克马最终凭借自身意志营救主人的故事联系起来了，这个伏笔埋得有点深，需要有能力的观众才能发掘。<br><br>第四段梦境故事，女主角正式登场。之后在列车上她回忆起，这些梦境其实就是父亲讲给自己的童话，导演也不必再隐瞒，这就是父母俩的爱情故事。<br><br>这段故事里浪漫化地描述了母亲死亡的场景，也交待了平板及其裂痕的来历。并且母亲的遗言也成了结局部分的线索，算是为温暖人心的大结局做铺垫吧。<br><br>第五段梦境故事的时间线接到了现代，所以母亲也就消失了。而女主角则成为梦境的主角，期间现实部分和梦境部分频繁切换，导演玩得很开心。<br><br>故事最后以父亲打倒恶势力，拯救女儿与岳父和好为大结局。女主角母亲的“咒语”是关键。<br><br>有两段复杂运动的镜头值得注意，大概是请了大牌原画师帮忙，故事开始时有一次，结尾时有一次。京都动画的《吹响吧悠风号》里，久美子跑过桥头的部分也是如此。在电影里可以轻松做出来的镜头却在动画里是巨大的挑战，神山健治导演看来也不忘尝试技术。<br><br>最后的大团圆。片尾放了一段父母亲相知相遇的现实描述，也算是满足观众吧，回收了之前种种梦境的描绘。这也是女主角的最后一段梦境，第六段梦境。<br><br>其实故事有些地方的构造有些生硬，但一考虑到这是商业电影就算了吧。<br><br>除了精彩的美术，镜头处理，巧妙的剧本构造，本片的音效极具特色。这有些像舞台剧，运用声音烘托人物的心理活动。这个安排在动画里很少见，很幽默，我也很喜欢。硬要举例的话，我印象最深刻的一段音效是，公司二把手燃烧殆尽的音效（马桶抽水），大意指的是现实中他被像排泄物一样扫地出门了吧。很有意思。神山健治导演很用心，方方面面都考虑到了。<br><br>值得注意，神山健治导演彻底抛弃了“严肃”，完全致力于温暖人心的故事——赋予机械改变社会的美好愿景，赋予日本财团以诙谐幽默的家庭关系。不得不说，神山健治导演与押井守导演彻底“决裂了”。这也宣告押井守导演的押井塾培养计划完全泡汤——最成功的弟子神山健治也没能继承自己的衣钵。日本动画三巨头全面惨败。宫崎大师的儿子也是，大友克洋一手栽培的今敏大师则是天妒英才。唉！日本动画（公开放映的剧场版）看来不会再染指严肃题材了，可惜。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#8","id":"1304076","time":"2018-1-6 17:24","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">押井守导演四部电影的一篇简明导读</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#8-1","id":"1304077","time":"2018-1-6 17:24","userId":"skysweetdark","userName":"aja","userSign":"","message":"介于时间关系，我所构想出的押井守专题计划遥遥无期。<br><br>我曾构想，要运用心理分析的写作手法（模仿茨维格），将押井守四部电影的部分乐趣以文字呈现出来，使得感受力不是那么好的观众也能充分体会到押井守作品的美妙之处。囿于写作上的高难度，囿于资料的匮乏，只能作罢。前者是主因，后者是辅因。<br><br>我曾构想，要运用心理分析的写作手法（模仿茨维格），还原出押井守制作电影时的心境。塑造出那个为了作品不惜牺牲一切代价的真实押井守，使得感受力不是那么好的观众也能充分体会到押井守导演对待电影的严肃态度。囿于写作上的高难度，囿于资料的匮乏，只能作罢。前者是主因，后者是辅因。<br><br>我曾构想，要运用心理分析的写作手法（模仿茨维格），默默地为押井守导演撰写他的自传，描绘他的电影人生路是如何崎岖。出于对电影艺术的爱，他又是如何坚持下去，努力运用动画的表现形式向世界影坛发起冲击。这般滋味，又有谁人知？使得感受力不是那么好的观众也能充分体会到押井守导演对待电影的艺术追求。囿于写作上的高难度，囿于资料的匮乏，只能作罢。前者是主因，后者是辅因。<br><br>可惜这份遥遥无期的计划只能就此搁浅。<br><br>押井守曾说过，“如果有10,000个人，每个人都看了10遍电影，对我来说，比1,000,000个只看了一遍的人要更让我开心。我拍电影不是给一般大众看的，我的电影面对的是核心的一群fans，我希望电影会给他们留下深刻的印象，如果成功了，那么我就很高兴。”<br><br>当年的我听闻了这句话不禁感到热泪盈眶，即使今时今日，心头仍悸动不已。<br><br>资本主义的大浪潮下，恐怕除了欧洲的部分艺术导演，没人敢对商业模式，指手画脚。<br><br>押井守他却大言不惭，大逆不道的话语竟脱口而出。票房是商业电影的生死门，也是绝对的高压线，押井守他表现得毫不在乎。大师风范，不过如此。<br><br>在镜头后，押井守导演对待电影的态度严肃又认真，失眠、脱发，甚至要依靠武术锻炼维持精力；在镜头前，他却表现得洒脱、恣意。大师风范，不过如此。<br><br>制作电影之路道阻且长。在国内尚处于起步阶段时，押井守导演就努力地探索计算机技术的相关辅助，以及刻苦钻研电影艺术，为行业后续的人才培养打下基础。他给自己定下一个死命令，任何一部新电影，都不允许启用完全相同的制作团队，因为正是与不同的人才合作才会产生创意的火花（《攻壳机动队1995》是例外，川井宪次亦是例外）。大师风范，不过如此。<br><br>日本的三位公认的动画大师则各有千秋。<br><br>大友克洋，年龄最小，成名最早，一举把日本动画打入国际市场，铺设了后续的文化交流道路，可谓是当代日本动画第一人。另外，作为漫画家的大友克洋亦功成名就，在日本国内他的业内地位最接近于“神明”。<br><br>宫崎骏，迫于中国民间动画爱好者之间的一股造神势力，我不得不启用“宫崎大师”一词。以免在我提出批判性的观点时，被狂热的影迷给人身攻击至无路可退。宫崎大师的个人风格明显，常年驻扎在自己的小作坊里捣鼓符合自己心中艺术理念的日本动画。作为真正闹过革命的左派知识分子，宫崎大师的脾气、正派人格都颇为令人敬佩。我曾看过宫崎大师和庵野秀明在十几年前的对谈，其中宫崎大师语重心长地对他说，“庵野呀庵野呀，你再这么下去，多年以后，人们会说你就是那个做出了Eva的庵野秀明，而不是大导演庵野秀明”，宫崎大师还说过，“庵野君和押井君一样都喜欢探索心灵领域，这种做法挺危险的，要留意一下”。没想到一语成谶。多年后的庵野秀明不仅饱受精神压力折磨，也变成了人们口中的Eva导演。宫崎大师看人的眼光，剔骨般的透彻。还有一件事情对我影响很深，我无意间听到了宫崎大师对国内、国际政治局势的看法，不由得肃然起敬，这般深邃的眼光让我觉得自己的政治理解力就像刚出生的婴儿一样。在此以后，我觉得要认真对待宫崎大师的动画电影，他的创作目的已经显而易见了。即使真实世界残破不堪，他也要运用想象力给孩子带来幸福，感受艺术世界的快乐。但正是这个创作理念，早年崇拜宫崎骏的押井守在数次会谈中被骂得狗血淋头，不欢而散。还好押井守导演也坚定不移地站稳了自己的艺术立场，毫不妥协。今天两人仍然保持着一种微妙的对抗心理。不仅仅是出于电影上的考量，押井守也曾参加过政治运动，结果中途被家里人抓回去了，大骂一顿关进后山的小木屋里。宫崎大师估计知道这件事情，瞧不起他这个革命界的小菜鸟。但押井守也豪不松口，克姆林宫的克格勃首脑、独裁者、暴君等描述也是脱口而出。也许有些惺惺相惜？要不是押井守在世界舞台站稳脚跟，恐怕要被宫崎大师给打压一辈子，但现在两人微妙地有些平起平坐，宫崎大师恐怕心中是不服气的吧。近年来宫崎大师的态度又有些软化，开始尝试3D技术，也算是两人和解的一个证明吧。宫崎大师曾经固执地坚守手绘的艺术观念，极端排斥计算机技术，这个固执的艺术观念打动了中国国内的老一辈动画导演，造成了很不好的影响。在日本国内的商业大公司里，宫崎大师一名犹如魔王，敬畏、不敢冒犯。其多年合作的伙伴金牌制片人铃木敏夫也是手段老辣，答应押井守的担任请求，但条件是必须在《攻壳机动队2004》的片尾曲选用一首爵士乐的曲子。自从90年代以来，我从未注意到押井守导演有在电影上向特定的人妥协，不得不说，铃木敏夫手段高明，不愧是金牌制片人，宫崎大师的终身合作伙伴。铃木敏夫先生在动画项目启动前的谈判里表现出的高超技巧也令我欣羡不已。<br><br>押井守，如果不是《攻壳机动队1995》在世界上打响了名声，也许他会被世界埋没，也会被国内埋没。然而这部令他声名远扬的作品恰好是一部他做起来最轻松的作品。因为他那时候刚刚完成《机动警察2和平保卫战》的制作，倾注了毕生心血，心力交瘁，实在无力承担下一部电影制作。这时一位友人建议他做一部轻松的电影放松自己，于是押井守才启用完全相同的制作团队来制作新的电影。据押井守回忆，《攻壳机动队1995》的制作过程中，几乎没有任何苦难，从分镜阶段就极为顺利，甚至首次超前了时间表。押井守甚至笑着回忆道，他们团队50%以上的时间全用作给香港的城市背景贴上广告了。在制作过程中，押井守曾发现自己的制作无意间和既有的一部电影做得神似，经过深思熟虑后，他打算构造出一个淹没后不断下雨的香港。这个创意至关重要，这部电影如果脱离了漫漫细雨和淹水的城镇，就会失去很多味道，押井守的确有一手！另外，押井守严格遵守电影的制作标准，实地取景，收集文献素材，访问相关人士等等，经过缜密地构思才会下笔。即使口口声声说这部作品做起来毫不费力，押井守导演仍然倾注了自己的全部心力，可谓是尽职又尽责，对待作品的态度严肃又认真。<br><br>以下我来简单谈谈这四部电影作品的观影体验。<br><br>我只看了押井守的几部剧场版动画作品。<br><br>我将押井守分为前期和后期——以他被赶回家，被业界辞掉一切工作，准备下半辈子以笔杆子为生的那数年时光为分水岭。那时的押井守留下一句“电话再也不叮铃叮铃地响了”、“再也没有人找我拍电影了”，很好地诠释了他当年的绝望感。在这之后，他变成了后期押井守，进化成了完全体。他不再是那个自大目中无人、完全以自己想法来做艺术试验的电影鬼才。他冷酷地看待世间一切事物，以极为严肃地态度探讨当下时代的社会问题。<br><br>《机动警察 和平保卫战》被他很多年内称作生涯的最高作，因为在这部作品里，他几乎把自己的命都投进去了，本打算做完就隐退（日后我们才知道，宫崎大师也喜欢来这一套）。也是他日后自嘲道“自己最用心的作品。反而没有最轻松的作品名气大”的来源。如果你想要研究押井守，这部作品是最初也是最重要的研究材料。这部作品中的分镜和构图，标准着押井守电影理念的完全成熟，再之后则是一些技术上的突破，但在这里已经体现出了他的全部个人特色。<br><br>《攻壳机动队》，被国内外广大爱好者誉为押井守最出色的电影，同时也是最知名的电影，也是因为这部电影，他成了世界级的导演，与国外几大名导惺惺相惜。但押井守不止一次提及，这部作品实在是做得太轻松了，一大半的时间都用来贴作品里环境中的广告了。要理解这句话，就得知道押井守的一个做片习惯。他认为电影的制作团队不能沿用（除了川井宪次呵），因为电影导演想要突破自己，或者说尝试不一样的风景，就得和不同的人才碰撞，产生灵感的火花。然而《攻壳机动队》完全沿用了《机动警察2和平保卫战》的制作团队，因为他当时本打算隐退了，拗不过（也许是人情债）就答应了，简单做做。据他所言，制作周期史无前例的顺利，分镜也好、作画工序也好，完全超出时间表，以至于有大把的时间研究计算机技术（增添环境的真实感。细致琐碎而用处不太大的工作，追求电影的极限）。这部作品史无前例的完整，毫不拖沓，行云流水，以至于我都不太想提它。押井守本人的味道太少了。里面有句名言，素字在车上对陀古萨说，“再强大的团队，其组织过于单一话，最终也会导致灭亡”，大概这也是他的电影理念吧。现在看来，这句话也预言了日本动画的命运——太多人流于形式固步自封了，导致自取灭亡。<br><br>《攻壳机动队2 无罪》，如果后半生只能一个人生活在一座孤岛上，我只想带上这部作品。押井守拿了I.G.20亿的预算做出的杰作（结果因为不可抗力造成了I.G.财政状况的大危机），我很喜欢。其中滋味，得一遍遍细品。这部作品之所以能拿这么高的预算，是因为《攻壳机动队1995》的成功让I.G.众人和押井守等一群人迷了眼睛，误看了美国市场。他们事后才认识到，当年的《攻壳机动队1995》的全美销量第一，很大程度上归功于美国电影业拒绝给日本电影排片，导致这部作品在小众电影院、录像带厅被Cult Film爱好者发觉了。然后一传十、十传百。这让I.G.一行人误以为美国电影市场能够欣赏押井守的才华。结果大干了一场，惨败而归。在这之后，押井守留下了一句感慨万千的话语，“即使那些国外观众爱着我的电影，但文化底蕴果然还是会有些隔阂，以至于他们无法真正地理解我的电影。我的电影归根结底是给日本国内的少数观众看的。”<br><br>《空中杀手》，是一部很难得的一部作品，有两个原因吧。一是押井守此时的身体已经支撑不住电影制作现场的高压环境了。日后为了克服这点，他专门去练了跆拳道，恢复精力；二是此时他的爱犬去世了，使得他悲痛不已，一度停下了电影制作进度。而后，他通过把爱犬放在电影里在某种程度上获得了救赎。这部电影的制作初衷在一部纪录片里讲得很明白，为了警醒、拯救当下的日本年轻人，这是特别而为他们拍摄的。我看了以后，觉得中国年轻人也一样需要它。内核当然不是这么简单。有些趣事很值得分享，押井守最后一次承诺，这次肯定有商业性，必须会大卖，不要紧。投资商们当然各怀鬼胎，然后押井守然后找了知名的电影演员配音，也请了知名的爱情编剧，在画面表现上突破了原有的尺度，而且有震撼无比的空战镜头。事后人们才知道，他在数分钟的PV里放映的空战镜头就是影片所包含的全部了。，你看，经历了失业打击后的押井守狡猾无比，他为了实现自己的电影野望，不择手段欺骗投资人的提高电影品质，运用自己的国际名声拉来赞助，就是为了给自己的观众做出好电影。<br><br>押井守做电影还有一点和其他导演很不一样。通过和卡梅伦的聊天中得知的，他的现场权限无比庞大，但又和宫崎大师不同。他自称通过怀柔的方法，让团队心甘情愿的替他反复修改电影的细节。而且押井守严格把控了电影预算份额的分配权，他认为这很关键，通过合理地分配预算，可以使得电影的整体质量得到保证。这显然不是电影导演的职责，但我们也会发现诸多大导演频繁做出烂片，恐怕也和预算分配有些联系。押井守，不做烂片。<br><br>这四部电影之间有着千丝万缕的联系。也是我的一个写作的目的——揭露出来贯穿其中的要素是什么？<br><br>而押井守导演电影生涯的收尾作《空中杀手》在资金紧缺的情况下，又有哪些突破？<br><br>种种疑问不一而全。也是我的写作目标。<br><br>恐怕只有熟稔电影的各个环节，拥有丰富的思想资源，开阔的视野，才能完整地呈现出押井守电影的全部内涵吧。毕竟押井守在大学时代无所事事，一年可以看数千部电影，反复钻研其中的拍摄手法，提出自己的拍摄意见。在脑海里不断模拟，如果要是我来处理，这个片段该如何展现？押井守数十年如一日地钻研电影艺术，我也不应该轻易地下达论断，谨慎再谨慎也不为过。<br><br>唯有反复观看反复思考，才是正途。<br><br>增补1:<br><br>Q：“他自称通过怀柔的方法，让团队心甘情愿的替他反复修改电影的细节”——这个是怎么做到的？<br>为什么宫崎骏导演的描述部分明显长于其他两人？<br><br>A：《电影导演押井守：赋妄想以有形》里面有演示，押井守如何利用香蕉贿赂“铁酱”（总作画监督），让他不停地重画又重画，反复地画押井犬（巴吉度）。特别是尾巴部分，押井守还做出运动指示，让本来原画修正压力就大得不得了的总作画监督“铁酱”额外匀出时间来搞这个。佩服佩服，难怪工期总是赶不上。<br><br>包括后来想要尝试的“静止的运动”，西尾铁也在采访中也表示完全不明白，反正照着指示去做就行了，不就是原画压力变大了嘛。<br><br>还有各种话术什么的，温暖人心的问候以及鼓励什么的吧。世界级的大导演过来求你，希望你帮帮他，救救他。老实说我也心动了。<br><br>宫崎大师我对他的情感很复杂。小时候看的时候感觉惊为天人，现在回头再看看反而没那么大的感触了。而且宫崎大师独断专行、压榨员工的故事业内闻名，国际名声又响亮得不得了。我想，业内同行应该都很害怕他吧。吉卜力其实有多次机会转型，但宫崎大师自始自终都想要做自己心中的艺术品，硬是没点头同意。现在果然办成了美术馆。铃木敏夫应该自始自终都完全知情，但果然还是放任没管，两人都闲不住。宫崎大师对儿子的教育也是，强迫子承父业什么的，一股封建味儿。你看押井守的女儿，押井友绘就活得开开心心自由自在。<br><br>我又想起来了海明威。海明威的一个儿子好像也是烦他爸烦得想自杀，但海明威丝毫不在意，不停地给他写信，即使他明确表示过不想收。<br><br>回到作品上。我仔细浏览了押井守和宫崎大师对动画的诠释和他们创作理念的冲突。我站稳了押井守导演那边。自然就对宫崎大师的作品很挑剔了。押井守对他的讽刺很有意思，譬如《红猪》，押井守说，要是那头猪不说人话，只会哼哼，我觉得这部电影还可以一看。宫崎大师当场表示我不会做同样的电影请你放心，但每次看到你在电影里塞些政治讨论我也无聊地要昏睡过去。<br><br>押井守坚持认为动画电影也是电影，得和电影工业分庭抗礼；宫崎大师则说你这傻逼，动画就是给小孩子看的你懂不懂！<br><br>押井守被宫崎大师喷了大半辈子也没低头，有点骨气。但动画产业这么多年来始终是在满足低龄市场，真的很没意思啊！<br><br>我打赌2020年大友克洋有活动！<br><br>到时候在说？"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#9","id":"1304078","time":"2018-1-6 17:28","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《电影导演押井守：赋妄想以有形》的一篇注释</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#9-1","id":"1304079","time":"2018-1-6 17:28","userId":"skysweetdark","userName":"aja","userSign":"","message":"第6次看完《电影导演押井守：赋妄想以有形》后，我愈发确定，我想要成为，不，是必须成为这名男子的“布洛德”。不为己，亦不为他人，只是单纯地把具有真正价值的宝物留存于世，仅此而已。<br><br>我也曾期盼过，如果有哪名靠谱的观众，亦或是同行能够出版一份解读押井守导演及其作品的权威资料，那就太好不过了。但当我看到宫崎骏导演近些年来的纪录片一部比一部邪乎，日本电视台开始有意识地将宫崎骏塑造成一个神话，而非一名有血有肉的、血气方刚的动画电影导演时，我就知道，事情有些不对劲了。<br><br>宫崎骏年轻时曾参加过革命运动。尽管最后以失败收场，他这辈子从未向商人、政客低下头，一身硬骨头，拧紧拳头做一名干净的人。<br><br>但当宫崎骏在国际市场上的名声愈来愈大时，日本国内的“牛鬼蛇神”开始打起来坏主意。“我们”已经无法控制住这人了——他不仅组建了自己的工作室，完全不依靠常规的资本投资策略，而且还利用国际影响力反过来牵制国内市场。那么“我们”不妨完全孤立他，给他穿小鞋，让他一个人自娱自乐、自生自灭，反正这种自杀式的商业模式也维持不了多久，以后等着看笑话就行。<br><br>不出意外，吉卜力工作室最后确实倒闭了，成了一个具有纪念意义的美术馆。随着宫崎骏导演的员工一个个去世，日本国内市场的进一步收缩，他的电影梦也只能止步于此。以至于宫崎骏导演近些年来罕见地软化了态度，开始和业内积极沟通，尝试一下3D技术，想着怎么把自己脑海中的影响用3D技术表现出来。也算是，在最后的最后，仍然为电影艺术做出贡献吧。<br><br>但在宫崎骏导演最新的纪录片里我发现了一个很不得了的趋势。纪录片里有意识地重新诠释“什么是宫崎骏”。“宫崎骏”不再是一位政治立场先行，脾气暴躁，关注人与自然的动画导演，却被塑造成了一名“慈爱的老爷爷”。而察觉这一切的关键，正是旁白的配音。<br><br>很难想象，一向追求真、美的宫崎骏导演（譬如从未启用过专业的配音演员，宁可损失成品完整度也不愿意向人工雕琢的声音妥协），它的纪录片里的旁白配音却是如此的扭捏，台词也是，十足恶心。<br><br>更可怕的是，这些纪录片里的宫崎骏被捏造成了一个无害的老爷爷。这可不是真实的宫崎骏啊。我所认识的宫崎骏，是随时都愿意抄起钢管打爆右翼政客狗头的老骨头。为了追求作品的艺术高度，宁可逼死员工也毫不低头，更不会忏悔什么的，至少在制作期间他不会展现出任何怜悯与妥协。<br><br>而现在的无害老头是什么玩意？<br><br>开什么玩笑！<br><br>重要的工作，只要没有靠谱的人去做，恶势力总会登场。<br><br>日本国内的那批“牛鬼蛇神”们即是如此。他们无法控制住“宫崎骏”这号人物，但已经打定主意，等他死后，用他的名声给国内市场多发点财，至于他本人的政治倾向和艺术态度根本无关紧要，不影响“我们”赚钱就好。宫崎骏导演正是身处于如此陷阱之中。无可奈何。<br><br>因此，与其去等待着不知何时才会出现的“英雄”，以冷静的笔触、深刻的洞察来揭晓这一切。不如由我提前戴上假面，扮演着“英雄”，苦苦支撑、苦苦支撑，直到转机来临，英雄登场。这便是我提笔的动机——抵抗遗忘。<br><br>既没有看过多少电影，亦没有了解过多少动画，也不喜欢阅读书籍，仅凭一些琐碎的记忆和频繁引用大量未经证实的第三方材料，怀揣着骄傲又自满的态度在世界某处角落晃荡的那个无知者不提也罢。<br><br>比起中文互联网上流窜着的诸多散乱的文字资料，这部纪录片的重要性要远远超出前者。<br><br>正如纪录片里所说，这是押井守导演首次同意纪录片团队驻扎进入电影的制片现场，并且全程保持跟拍。恐怕押井守导演也注意到了吧，这次真的是最后一次，没有以后了，还是欣然同意吧。<br><br>纪录片的一开场，我们可以看到日本的押井守导演、北野武导演、宫崎骏导演出席威尼斯国际电影节，而押井守导演一行人也带上了为自己的新片配音的“电影演员”。这正是押井守导演新片得以产出的一个理由——日本国内已经没有多少电影导演能冲击国际市场了。于是商人们合伙一算计，决定还是利用一下押井守，看能不能捧红自家团队的人员，增加公司的创收。<br><br>当纪录片出现《攻壳机动队1995》时的那卡，机械大脑的组装，一前一后左下和右上的十字光标在空间上对齐的细节不要略过了。包括本片其他的细节以后有机会再深究。<br><br>“在美国录像带销售排行榜获得第一名”，正是这句话日后给押井守和Production I.G.带来了巨大的麻烦。押井守和I.G.那帮人，在意外地获得了国际市场的认可后，错估了形式，一鼓作气追加投资做出了续作《攻壳机动队2004》，结果日后实际放映时，才发现美国电影业恶意打压海外电影，不给排片，造成了日本巨型动画企业Production I.G.面临财政上的巨大困难，数年内几近破产。<br><br>日后押井守和石川光久（Ishikawa Mitsuhisa ，I.G.社长，字母I的来源）深刻反省过这段失败的商业战略。押井守提及，那时《攻壳机动队1995》之所以能在美国电影市场取得巨大的成功，并不是在电影院里多受主流观众们的欢迎，而是地下的核心电影爱好者之间的口耳相传才取得了销量上好看的数字。但这并不意味自己的电影能够被美国电影市场的主流观众所接受，真的是判断错误了，果然自己的电影一旦跨过了文化就不能为其他国家的观众所理解，只能服务于自己在本国内的一小部分受众罢了。石川光久提及，尽管自己也不太看得懂押井守导演的作品，但他从头到尾注视着押井守导演制作电影，始终相信着押井守导演的作品有着重要的艺术价值，以及他对日本动画行业所做出的努力、突破对日本动画界有着重要的价值与意义。<br><br>纪录片正式开始后，我们会发现押井守导演一行人在欧洲（波兰和爱尔兰）取景，随后室内的一段对话交代了这样处理的缘由。<br><br>押井守说道，“基本来说动画这个东西在舞台上描绘怎样的世界，选择怎样的街道，全凭想象是不可能的。”<br><br>随后是参观军事基地——留有二战痕迹的飞机库。押井守导演爬上爬下，不断地仔细考察飞机、仓库的每一处细节，并且在脑海里构想角色活动的空间、模样，这些场景最后真切地反映到了电影里。不仅仅是室内部分，包括山峦、天空、大地、绿树、大坝、水汽、机舱内、机翼上的每一处细节，全都活生生地存在于电影里。<br><br>对于密集考察的意义，押井守这么说道，“与在现场拍摄的写实电影不同，动画是由人类的妄想而生。但是如果妄想脱离的现实，那就只是捏造出的美丽空想而已。主人公住在怎样的房间，在怎样的地方吃饭，坐着怎样的车，好好地描绘这一切，我想这是电影的根本。”<br><br>而后又仔细解释道，“说起来只是动画而已为什么要实地考察呢？肯定会有人说这样的话吧。我认为这是绝对必要的。虽然并不是就这样直接就用了，当然也并不该直接就用。但对于自己将要描绘的世界有确定的信念，我认为这样的工作是必不可缺的。在自己的脑中边拍摄着夜晚克拉科夫街道，边想象那两人（男主角函南优一、女主角草薙水素）在这儿静静地走着，若不亲身感受，就无法在书桌的那张纸上将其画出。只要照片到底是不行的，实际走一走才能明白，比如石块的硬度什么的。说道创作故事时最重要的事并不是画出漂亮的图画就可以的，并非以画出很棒吧的风景为目标，而是在于那个世界的空气、气息，要再现宛如身临其境的临场感。”<br><br>一言以蔽之，即是本纪录片的标题，赋妄想以有形——押井守导演将此称作“世界观”。<br><br>要理解押井守导演这两段话得知晓动画与电影制作形式的区别，以及日本动画界的工作方式才行。<br><br>传统的动画，也就是迪士尼的传统手绘动画，凭借想象力大胆地呈现线条运动和导演本人的想象力。因此虚构的空间、虚构的角色、做出再离奇的事情都不会觉得奇怪。这也正是动画形式的独特魅力。如今的动画行业仍是如此运转，不论是3D动画还是手绘动画，全都是构造出一个虚拟的活动空间，填塞进入一堆虚拟的角色，展开一段奇妙的故事吸引观众。<br><br>但押井守导演并不局限于此，到后面我们会看到他坚持的缘由。他自始自终都保持着对电影艺术的关注，并且反复比较、揣摩动画和电影制作的同一与差异。取长补短，相互融合，最终形成了自身的独特创作理念，后面铃木敏夫会提及。<br><br>譬如为了描绘机器人活跃的近未来的《机动警察1》，押井守导演考察了80年代后期的东京街道；譬如讲数码化社会的未来影响化的《攻壳机动队1995》，押井守导演将在香港看到的巨大的广告板作为背景，截取了被信息充斥的当代社会的一面。<br><br>押井守私下和好莱坞的大导演对谈过，譬如沃卓斯基姐弟、卡梅伦。他也收到过好莱坞的邀请，经过深思熟虑后仍然拒绝了。他在日后给出的理由是，在美国电影导演承担了多项角色，不仅要亲自为自己的电影拉赞助，还得放弃部分对影片的掌控权。尽管经费会少一些，但考虑到自己制作电影环境的自由，还是愿意留在日本国内制作属于自己的电影。<br><br>随后是一段分镜作画的叙述。大体上我们知晓了押井守导演的前期工作习惯，他在早晨起床开始后就马不停蹄地绘制分镜，并在下午开始仔细反思、审视自己早上的成果，然后修改。尽管如此，仍保持着一个高速的绘制速度，即使背后跟着一台摄像机。<br><br>这么处理是有原因的。后面我们会知晓，在电影的实际制作中，制作进程保持落后才是正常。押井守导演客观、冷静地在第一步上把时间尽可能地腾出来，保证后续工作程序的时间盈余，这份工作看起来之所以会不慌不忙，因为在实际取景时押井守导演就已经开始在构思分镜了。正因为如此，他才有井有条地毫不拖泥带水画出分镜稿，维持住制作进程，保证作品质量。<br><br>“绘制分镜的阶段里，导演一个人必须要达到谁也无法企及的高度，为此要花费大量时间考虑表现计划。对于那个场景蕴含的意义，无论谁问起，都要立刻能够答上”——押井守导演如此说道。<br><br>这段话里自然也蕴含了押井守导演的电影观念。电影导演必须对作品的方方面面极其熟稔，不应糊里糊涂地把某部分完全交接给他人，自己必须对电影的任何细节都了然于胸，因此才能指导好整个团队有条不紊地开展电影制作工作。<br><br>随后以押井守导演和总作画监督西尾铁也的一段对谈展开了他对作品如何处理的基本态度。通过一段角色身高的讨论，以电影《空中杀手》为例，展现了押井守导演在这部电影里的艺术追求。<br><br>有时间我会提及，这么处理是有缘由的——过大的家具和少年们未发育成熟的身体构成了一股“违和感”。<br><br>随后是一段3D特效的门的处理。押井守导演、演出和制作人员就门的厚度、声音展开了一段讨论。<br><br>然后制作进度果然落后了。<br><br>期间参杂了一段押井守导演对于3DCG与手绘技术创新性融合处理的讨论。短短两分半的场景里，花费了巨大精力的原因正是为了表现出电影的真实感——赋妄想以有形。这是押井守导演践行自身电影理念的一个体现。<br><br>正如我们所知晓的，押井守导演不断地挑战自己创作能力的极限，他在电影《空中杀手》里打算在原画流程上做出创新——不仅仅要让人物运动起来，还要让动画人物像真人一样可以表现出细微的心理活动，这便是“静止的运动”。<br><br>总作画监督西尾铁也在数十年的工作生涯中闻所未闻，可见这份工作有着极其重要的创新意义。<br><br>“在动画上所做的追求技术性的工作，有9成是无法为观众理解的。但是做不做这一点，一定能改变剧终时观众印象的”——押井守导演如此说道。<br><br>这段发言出乎意料，倒不是因为押井守导演说出了一句语出惊人的话，倒不如说他以平常心面对电影艺术的挑战，不似艺术家胜似艺术家。<br><br>“这次的情形是，人具体地是怎样生存下去的呢？为什么必须生存下去的呢？这是比较切实的话吧。有必要把感情移入角色中。登场人物并非是架空世界的架空人物。那其中有我们自己。戏剧正是为此存在的。”<br><br>这段话中出现了两个极其重要又不好理解的东西。<br><br>一是“有必要把感情移入角色中。”<br><br>二是“戏剧正是为此存在的。”<br><br>想要理解第一点，必须得知晓波德莱尔、兰波、艾略特等一行人反复提及的“去自我化”意味着什么。如果可以读懂兰波的诗歌，那么这一点就能轻易解决。用兰波的话来讲，“你得成为所有人”。其实是一个意思。宫崎骏导演所担忧的庵野秀明的精神问题也是如此，他完全知晓庵野秀明和押井守都是打算深入心灵世界的导演，因此自身的精神状态很容易被角色们给影响到，十分危险。后来数些年内庵野秀明导演的精神状态一直都不太好。直到宫崎骏和铃木敏夫邀请他去尝试一下动画配音改变心情，后来制作实拍特摄电影，才好很多。<br><br>第二点是押井守导演对戏剧的观察。戏剧，正是古希腊的戏剧形式。由演员戴上特定饰物扮演着一个个神明演出虚拟的剧场故事，却能真情实意地打动观众，亚里士多德对此问题有过深入思考。暂不赘述。有意向的读者还可以参考美学的出版物。<br><br>总作画监督西尾铁也则又指出了一段台词上的特别指示，目的是为了烘托出人物的绝望心境。<br><br>随后铃木敏夫先生的一段话揭晓了长年以来宫崎骏和押井守的理念冲突。<br><br>他说，“宫崎他呢，认为动画这种手段本来就是为了孩子而生的，不会偏离这一点。我认为比较有趣的就是角色的诞生。 然后，让角色动起来会怎么样呢？就这一点而已。让大人回归是动画的本质。这么说来，押井先生是怎么样的呢？曾经甩开这个是很切实的，宫崎骏导演用感情丰富的主角来感动观众。而押井守的做法与此大不相同，客观审视登场人物而进行创作，我认为这在现在的日本是很少有的，在制作方面，彻底的实现着无表情的表演，使本来运动的物体，实现了静止的运动，果然是抓住了现代年轻人的心态吧。这和为孩子们拍的动画有很大不同，而在这一点果然是成功了。”<br><br>押井守导演年轻时曾和宫崎骏导演的数次争论的缘由便可以从中窥探一二。宫崎骏导演是保守的动画原教旨主义者，而押井守导演则是激进的变革者，两人从根本就谈不拢，自然只能以较为年轻的押井守挨骂作为收场。<br><br>纪录片里提及，押井守的爱犬去世时，他曾过度悲伤至无法工作。正是许多年来把自己的爱犬放进自己的电影里，押井守导演才以另一种方式让自己的爱犬永远地陪伴着自己。这名男子，深情至此。尽管一想到后续得继续给总作画监督施压，让本来就堆积如山的修改工作雪上加霜。和演出的讨论中他也感到有些自责，但还是去硬着头皮拜托总作画监督西尾铁也先生了。<br><br>后续我们会知道，押井守对于人生的态度，以及巴吉度的陪伴对他而言究竟有多重要。<br><br>飞行机器、武器等机械设定，大友克洋、庵野秀明也有极佳的品味。这是男性导演特有的浪漫。押井守导演最初的接触可以追溯到他的侦探父亲带他去小电影院看电影，年幼时期的押井守被一幕幕坦克的镜头给震撼了，日后也充分反映到他的作品里。<br><br>之后是一段押井守学生时代的叙述。他和宫崎骏都参加过学生运动，是革命年代成长起来的一代人。不同的是宫崎骏是老一辈上阵者，等押井守他后来去搅和时，就迅速被家里人抓起来了。<br><br>他笑着说道自己没想到进大学，预计高三时会爆发国内战争，结果什么也没发生，人生计划被打乱得一团糟，这正是那个时代的人的生活的反映。<br><br>结果只能进入大学，无所事事，也没什么财产，对活着充满厌倦，只有看电影时才能短暂地打发光阴。但他又和电影爱好者不同，不论是如何无聊的电影，押井守导演都认为它有可取之处。他并不是怀着热情去观看，而是通过电影思考，感悟人生，体验电影艺术。于是渐渐萌发以电影导演为终生目标的念头——不是能成为就好了，而是必须得成为。因为其他的什么也不想干也干不了，而且可能无法忍受其他工作。只有电影艺术才能忍耐。<br><br>但是，年轻时代的押井守随后遇到了人生的第一道坎，反复更换工作，无法进入电影行业的绝望。随后因为看到了电线杆上的一则招聘启示，发现这个动画公司好像自己童年听说过，于是便加入了日本动画公司。<br><br>在那个年代的日本动画界，哪里都缺人手，尽管对动画一窍不通的押井守也能很快地被吸收至动画制作的核心岗位。再加上他好学肯思考，奇迹般地迅速坐上了动画导演的职位，现在看来简直如同有如神助。他直接以动画导演的身份做下去，而没有许多动画人先做数年十数年的原画、再转数年至十数年的分镜演出，随后才成为动画导演的履历。<br><br>铃木敏夫先生亦有评述。<br><br>《福星小子》系列的改编让押井守借着原作爱好者的东风一路扶摇直上。但他自己并不满意仅仅是一个动画制作团队的傀儡，始终想要制作出符合自己心目中标准的动画电影，于是这便成了《福星小子2》的制作动机。这部电影日后在创作上获得了业内人士的广泛好评，但也遭受到了原作者和原作爱好者的恶意诋毁，令其承受了很大压力。<br><br>押井守导演日后第二次陷入绝望便于此有关。<br><br>他此时自己完全沉浸在了自己的世界，把动画当作自己一人的表达，以为自己是艺术家，完全不考虑商业性。结果遭遇了《天使之卵》的商业惨败后，押井守导演被动画业界像清扫垃圾一样扔出去了。<br><br>“我小看了这个世界呢。以为做喜欢的事情就可以了，以为都会顺利进行下去的。就算做了再怎么不明意义的作品，也没有关系，作为导演，我不会失职。说是如何地、往何处前进，却变成了前进前进的状态。这就犯大错了。”<br>  <br>“没有考虑到后果，除了拍摄以外什么都没有考虑。怎么说都是我把世界看得太简单了。最让人烦恼的是工作没有了，除此之外的反应别无其他。电话也不再叮铃铃响，委托也完全不来了。不能拍电影的导演是多么地痛苦，我深有体会了。遇上那样的惨痛教训，再怎样的家伙也会稍微思考一下。于是我也思考了。哪里做错了呢？”<br><br>事情远没有这么简单。在那几年里，押井守导演已经做好了终生被辞退的觉悟，开始写剧本、写随笔打算日后靠写作养活自己。那段被整个行业彻底冷藏的日子里，对这么一位以世界级为目标的导演来说，日子毫无疑问是绝望的。押井守他从一开始就打算制作电影，成为电影导演，因缘巧合进入了动画行业，想着有朝一日能利用动画形式实现自己的电影梦，并且运用动画技术去挑战世界级的电影。可是这份美好的愿望才刚刚开始，就被画上了句号。可想而知，对于这么一位理想主义者，失去完成理想的可能性意味着什么。<br><br>在这数年间，以我的说法，押井守导演的心境发生了巨变，从前期押井守变成了后期押井守。在这以后，他冷静地观察世间的一切，毫不留情，也不参杂任何自己的意图，着手处理最严肃的社会问题。<br><br>采用其大弟子神山健治的话来讲，则是“我一直在分析押井守老师的戏剧理论觉得自己也可以做出和老师一样的作品，但是在我做机动警察短篇动画时发现现实和自己想的完全不同，真的是想完全能还原师父的戏剧模式，自己有一种败北感，押井守老师对于人类完全没兴趣，而现在的我则是变得喜欢描绘人类之间的故事，这是我和师父最大的不同。”<br><br>押井守导演真正留意到的正是真实世界的模样。只要一失去利用价值，商人们就会立刻把你抛弃，哪管什么艺术不艺术。押井守深刻地反省了自己的天真。在这之后，擦干眼泪，他背负起内心的艺术家自觉，隐藏起真实的自己，扮演着一个商业制片道具，却又暗藏杀机。<br><br>押井守导演不再执拗于动画要素，他全身心投入进电影艺术的探索，毫不关心外在亦不关心自己。凡是可以利用的，均使之成为自己电影艺术的垫脚石。这也体现在了他随后的四部电影里。<br><br>在这之后，押井守的电影里再也没有嬉皮笑脸。角色们承担着生活的压力，被权力压着喘不过气，却又面无表情地忍受着生活的苦难，坚持着活下去。这这之后，押井守导演电影的艺术高度一部比一部出色，他的身体也一次比一次更糟糕，他此刻完全燃烧、绽放了自己的导演生涯，把握住因为世界市场的意外关注而带来的契机（奇迹），探索自身电影创作理念的极限。<br><br>“结束的时候我确实精疲力尽，《攻壳机动队》结束的时候，我也想过再也不拍动画（电影）了。INNOCENCE之后也想过不干了，这样的事情，做不下去了。确实是老了，确实头发是少了，肝脏也变糟了。因为切实感觉到这些。拼了命也要工作，是这么说，也确实是这样做的。”<br><br>直到后续通过武术训练才找回部分健康。<br><br>随后心境上的变化促成了他拍摄四部电影的做后一部——《空中杀手》。<br><br>押井守导演第一次为年轻人制作电影，发表了一封致年轻人的信。往后我会在《空中杀手》电影的注释中详细解读这段话，暂且略过。<br><br>随后有一段演出指示，分别是3D技术的表现，镜头特效的处理，注意思考押井守导演特别指示的缘由。“间接地不流露感情”、“要让人没看见似的看到”，也得注意押井守给出的回答。<br><br>铃木敏夫先生特别提及，“现在押井先生作为导演的行为，和年轻人不太一样。并不是作为职业人，而是作为作家在提供作品。他现在做的基本是剧本和分镜作画这些事情。而绘画是交给现场。做好的绘画用电脑来处理，从而做出最出的样片。这也是动画导演的一种新的工作模式吧。与其说他是商业动画导演，不如说他是作家了。虽然现在的动画界有各种各样的导演，但感觉只有押井一个在这么做。”<br><br>这便是铃木敏夫先生在观察后给出的回答，我大可认为这是押井守导演在电影理念上取得突破的证明。<br><br>随后是例行的配乐处理。在多年的合作伙伴川井宪次陪伴下，押井守导演又一次寻找属于自己作品的独特声音，这次选取了竖琴。后来又远赴美国，给电影的配音程序画上完美的句号。<br><br>值得留意的一次消音处理。中国的观众应该很容易明白这个处理的内涵——此时无声胜有声。东方美学的部分，不出意外也被押井守导演收纳其中，很有意思。<br><br>最后押井守导演发表的演讲，留在《空中杀手》的注释里讨论。<br><br>最后这部纪录片还出现了一处致命错误——“赋妄想以有形的电影导演押井守，他的旅途还没有结束。”"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10","id":"1304080","time":"2018-1-6 17:29","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">宫崎骏导演后期电影的一篇简明导读暨《回忆积木小屋》的一篇注释</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-1","id":"1304081","time":"2018-1-6 17:29","userId":"skysweetdark","userName":"aja","userSign":"","message":"短小精悍的艺术动画，总让人爱不释手。<br><br>最近终于懂得了，如何鉴赏宫崎骏导演的动画电影，以前都没留意到，是某位网友截取TED演讲的一副图片提醒了我——《千与千寻》讲的是小女孩误入精神世界，探索自己心灵的故事。<br><br>千寻是个典型的城市女孩，爱撒娇，性格软弱，孩子气十足。通过“漆黑的山洞”，有去无回的单向电车，舍己为人独自面对重重苦难，抵抗物质欲望的诱惑等等，来展现人深层次的精神世界，这一手法相当现代，坐实了我的揣测。其中偶尔还暗含了他对资本主义的讽刺，对高度技术化现代文明的批判，对手工从业者的赞扬，即使是《起风了》这样一部严肃的作品，男主角作为战斗机设计师，还是通过双手劳动来绘图，可见宫崎骏导演对手工劳动的热爱超乎常人。我推测这是来自他早已崩溃了的马克思主义信念（伴随苏联解体完全丧失信心），或是自己对过去日本朴实生活方式的热爱。<br><br>宫崎骏导演之所以被西方广为接纳，一方面是，他的创作技法的确高不可攀，率领着一个手工小作坊专门服务于自己独特的艺术理念，油画背景加上复杂的手绘运动，这是计算机动画无法超越的；另一方面是，他极为熟稔西方文学的创作技巧，现代文学的多重叙事结构（单一的表层结构和千层饼般的深层结构。例如《老人与海》，表面上是个十万字不到捕鱼的故事，西方学者至少解读出了五十来种作品的深层意图，海明威对此很是自豪。马尔克斯自称自己是他的头号书迷，大师的徒弟），古典文学的审美品味，东西方童话、神秘主义元素、东西方神话也全都通达无碍。<br><br>宫崎骏导演也可以分为前期和后期，以《红猪》为分界岭（《风之谷》、《幽灵公主》暂持保留意见，《鲁邦三世卡里奥斯特罗之城》有剧情没思想）。《红猪》及其以后，蕴含着的东西愈来愈多，配乐水准也越来越高（不知道是不是我的错觉，但《幽灵公主》的曲子实在是太厉害了，给予我精神上的巨大满足）。宫崎骏导演的表层故事始终浅显易懂，不同于现代文学，后者的前沿部分不仅把表层故事给取消了，角色对话也尽可能地消灭了，深挖人类心灵和精神世界，彻底摆脱任何读者对作者的束缚（有部分人臣服于学院派势力了，不可忽视这股倒霉的新生力量）。激进形如法国文学，布朗肖通过写作消除自我，挣脱自己受到语言的束缚，引起了福科等一干知识分子的无限崇拜（“我梦想成为布朗肖”），我对此高度关注。宫崎骏导演也没有采纳现代文学的方案，必须得完整地拼凑出深层结构。他是通过一个个细微的描写，暗藏自己的思想观念，如同多层汉堡，无论塞多少肉片、蔬菜，堆得再高，它还是勉强维持着“汉堡”的概念。毕竟电影艺术，失去了观众就失去了一切，不能像文学一样鼓励单打独斗。<br><br>《红猪》里男主角的设定很有特色。他从军参与了多次战争，目睹自己的战友一个个战败身亡，最终意识到战争的毫无意义，因由“魔法”舍弃了人类身份，也不愿意成为强盗，勉为其难地流落于世界各地，过着空中赏金猎人的流浪生活，活像一位中世纪的骑士。他既不愿成为军方的走狗，也不愿堕入“魔道”，孤身坚持自己的做“人”理念（不惜放弃人类身份，也要维持自己，跟他人划清界限），无论是背负大量负债，还是隐瞒身份也毫不悔恨。这些额外的内容，即是宫崎骏导演一点点填塞进去的私货，押井守导演全都看出来了，很犀利地讽刺过他，也被回以反击。在这之后，类似的东西愈来愈多，表层的主线故事的重要性越来越低，维持在一个刚好吸引观众看下去的水平就好。<br><br>《幽灵公主》开场出现的神明，因为被人类的铁器伤害，通过“诅咒”（污染）反噬人类。以好强能干的女人们自力更生，民谣、手工劳动，分工合作是导演的个人喜好。结尾弑神的描述也很有寓意。<br><br>《千与千寻》自不用说，汤婆婆姐妹俩的对比，妹妹对财富的执着，宠溺子女，开设了一座资本主义大本营——澡堂“油屋”。在这里没有工作没有签约的人会被做成牲畜，呵，这个足够讽刺。父母先吃饭后付款的信用消费理念，直接导致他们被做成了大本营的牲畜。跟着老板打杂的河神白龙也被污染得失去自我，忘了名字。河神因为被铁锈伤害了，变成一堆臭哄哄的污泥，洗净之后才发现里面全都废弃自行车、红绿灯等现代设施，私货满满。善良的锅炉爷爷老爷爷居住在不为人知的建筑底层，干着繁重的体力活，与煤炭打交道，劳动人民最光荣。贪财的职员们因为金钱的吸引，被无脸男一个个吞噬，被认为是油屋的恶劣影响。特地说明通往姐姐家有去无回，以及数十年前的时间差，直截了当地说明了宫崎骏导演对不可寻回的过去生活的怀念，即使时过境迁、往事不可追，一个又一个的孤独旅客在此失去踪迹，也毫不改变千寻（宫崎骏导演）想要回溯过去的念头。姐姐自给自足的朴素生活，对妹妹的批评，又是导演的私货植入，收留无脸男也许指的是失去自我的现代人的归宿。可惜小玲对大城市的幻想和美好生活的憧憬没有展开，不然又是一段好故事。结局白龙对千寻说的“不可回望”，引用了古希腊神话，估计有文学上的企图，值得注意。<br><br>《哈尔移动城堡》出现了大量细节。宫崎骏导演对魔法元素的描绘成为剧中的重中之重。什么是好的魔法，什么又是坏的魔法，魔法究竟有何用处等等。男主角哈尔，一副贵族青年的模样，其室内布置充分揭露了他的身份背景，注重穿着打扮的品味，不讲究环境卫生，桌上堆满了学术书籍，俨然一副时髦的贵族学者形象。哈尔被谣传他会吃掉年轻漂亮女孩的心脏（寓意多情），开场风度翩翩地降临在苏菲面前，发乎情止乎礼，看得我心头小鹿乱撞，宫崎骏导演实在是太懂了！男主角自幼师从宫廷魔法师（科学），因为对导师运用魔法的方式有怀疑（科学技术辅助战争），而退出王宫，成为一名自由魔法师（科学家），运用魔法（科学）给一般市民带来幸福。导师莎莉曼则是凭借出色的魔法（科学技术）稳稳地坐稳了王宫的权力中心。宫崎骏导演运用长长的阶梯，中国龙的图案，重重围困的卫兵，毒辣的陷阱，来表现宫廷的绝对王权是多么残酷。荒野女巫（民间科学家）一直对宫廷（学院派势力）充满了幻想，直到被彻底教训（剥夺了技术专利）后才丧失了执着，变成了一位无力的孤寡老人。女主角苏菲延续了宫崎骏的一贯特色，面对任何绝境都不屈不饶地勇敢面对，不偏不倚地帮助一切人，善心无穷，勇者无畏，最终也得到了回报，克服自己的不自信，她也是一位善良的手工从业者，制作帽子为生。<br><br>《悬崖上的金鱼公主》，主线散漫，私货较多。舍弃人类身份的魔法使藤本，讨厌现代文明，用尽一切办法想让世界回归原初模样。作品中充斥着的魔法要素很值得探讨。譬如为何波妞通过一段漆黑的山洞（和《千与千寻》一样，又是运用“山洞”来潜入精神世界）便丧失魔法力量，昏睡过去？珂蓝曼玛莲一副古印度雅利安人种的模样，穿戴也很考究，明显来自于古印度宗教，法力无边，要用爱来考验自己的女儿，为何如此？以及走出山洞后，宗介意识到母亲很可能已经死去，理莎和养老院的老人们淹没在海底，老人们恢复了腿脚的自由充分说明这是死后世界，不顾老奶奶的劝告，随后男主角也被卷入海底（死后世界）。明白了珂蓝曼玛莲的考验后，一行人才被放回现实，重获生命。从通过山洞后的部分都可以认为是精神世界，珂蓝曼玛莲对男主角的考验表达了什么？自幼发誓对海的女儿的忠贞不渝（人与海洋的关系），也间接地满足了海的母亲的珂蓝曼玛莲的期待，放过了落水的母亲和老人们？波妞吞下父亲的“生命之水”，释放出了灾厄“大海啸”，但她又坚持变成人类，打乱父亲的计划，引用了《普罗米修斯》的古希腊神话，丰富了文本深度（也就是导演本人的私货，作品的深层结构）。波妞出自对人的好奇，感受到人们互帮互助的友爱生活如此美好，以至于愿意舍弃魔法生而为人，引用自文学著作《海的女儿》，这次处理又加重了影片深度，为何要如此处理？为什么引用的两则文学著作都是悲剧，充斥着牺牲精神？以及舍弃魔法拥抱文明，而父亲却正好相反，这种反差意味着什么？值得深思。另外，本片的美术风格有着极大突破。人与人之间的情感描写更为真挚，充满了美好的精神力量，例如波妞对人类母亲哺育婴儿感到好奇，愿意捐出自己的食物奉献自己，波妞对理莎母子生活的好奇充满了隐喻。而理莎坚强又独立自主的女性形象一如既往，令人感叹不已。宫崎骏导演影片中无比顽强的乐观向上精神总是令我感到无比震撼。可能这就是来自20世纪的伟大力量吧。生活在21世界的我时刻都感到深深的虚无，生活毫无意义，面对宫崎骏导演的电影总是觉得很惭愧，被这股顽强的精神刺伤了眼，不敢直视。<br><br>《起风了》是宫崎骏导演的收官之作。一反往常，他没再执着于儿童也能看懂的大方针，不知道押井守导演作何感想？不管如何，这次宫崎骏导演放开了手，把自己最后想说的都一股脑地倒出来了，这部电影和押井守导演的收官之作《空中杀手》有着异曲同工之妙，真是不可思议！押井守导演也是，最后一部动画电影完全舍弃了遮遮掩掩，直奔主题，穷尽一切技巧把想要表达的想要传达的信息硬塞给当下的年轻人。<br><br>铃木敏夫曾说，看起来押井守和宫崎骏好像差异极大，但两人却异常相似，我也亦有同感。<br><br>他们俩人都是活在20世纪的人。政治立场相似，熟知西方的前沿思想，不能忍受虚伪的政客和了无光明的未来。面对如何活下去这一终极问题，他们俩分别给出了自己的回答。宫崎骏导演是强硬派，目光盯着过去的个人主义者，强调永远乐观向上，主张劳动、自食其力，无愧于心，这也是一种理想方案，伟大又振奋人心。真实的宫崎骏也是这么一位硬汉，打倒过政府，参加过反抗运动，言论、行动激进，（在日本国内）思想偏激，手段高明。押井守则是在现代文明下死死注视着受害者，受到权力压迫，即使有着通天的本领，也得在商人政客的操纵下，过着毫无意义的生活，放纵自己麻痹感官。他四部作品里充斥着的苦闷气息即是如此，真实的世界亦是如此，毫无希望，活着即是受苦，除了沉默、忍受毫无办法。时时刻刻把人逼疯的压抑情绪侵蚀着每个人。押井守最终给出的答案是，在《空中杀手》里，他描绘了一种至极的绝望——生而为政府的战争道具，永远不会长大，不能反抗成人世界，也永远不能脱离世界的掌控（记忆清零，无线轮回），即便生是毫无意义，死亦是如此，以自杀式的方式表达反抗，给予生者活着的勇气，创造了意义。借用押井守导演日后对年轻人的寄语，“我很明白活着就是受苦，自己也已经跑了几轮人生马拉松，但我还想想要告诉你们，即使往后的人生充满了更多的苦难，活下去依然是值得的。即使毫无意义，也对现状无能为力，清醒地活着、忍受苦难，这一行动本身就是一种反抗。”<br><br>（关于《空中杀手》，等我的思想资源积累到足够了的时候，再好好谈谈，我脑子里还差东西）<br><br>《起风了》的男主角憧憬着古老的欧洲文明，这在《哈尔移动城堡》里就有大量显现，同时他也是一位精神贵族。例如身处于下等人的车厢，保持绅士风度，帮助妇女，坐在车间外自修法语（一度是古老欧洲的头号语言），帮助贵族少女，不失礼仪，也善待她的仆人，简直是理想的欧洲贵族，宫崎骏导演的珍藏已久的贵族态度在这部作品里一览无余，毫不遮掩。日后男主角和女主角彬彬有礼的交往，面对外国人的不卑不亢，战争中对自己立场的坚守，太贵族了！真有宫崎骏的风格。而本片中对瓦雷里的名作《海滨墓园》的引用也颇具深意，可惜我读不懂，也不通晓法语，只能作罢。大概率和20世纪的世界大战有极大关联。在我看来，这部影片里宫崎骏导演就想说明一件事情，“模子我已经画好了，以后你们年轻人就照着我的意思来，这样子活下去听懂没？”，很有魄力！以及日后只会愈来愈糟，“你们”得参考20世纪的我，勇敢面对人生。以往的作品讲得很含蓄，埋藏在了主线故事里，这次直接给观众画出来了，真够意思的。<br><br>我感觉宫崎骏导演受了押井守的刺激，总想着要在晚年搞个大动作，孤注一掷。<br><br>综上，宫崎骏导演的电影极具特色，对手工从业者的偏爱，对日本传统乡村生活的赞美，对科学技术的抵制，对人与人之间感情生活的细腻刻画，对神秘之物的敬畏，对资本主义对现代文明的讽刺，对欧洲贵族精神的赞誉，无不是“宫崎骏”这一电影导演的人格特质。事实上，生活中的宫崎骏也是如此。他始终抵制日本动画的技术化倾向，反对计算机动画，甚至弄了一个专属于自己的吉卜力动画工作室（手工业小作坊）来维系自己的艺术理念。他对日本政客的反复辱骂，对核电技术的彻底抵制，活像一位西方的前沿艺术家。事实也是如此，他画到哪里，动画就制作到哪里脱离常轨，对配音演员的肆意选用也充斥着嘲笑意味。16年罕见地软化了自己的态度，要尝试一下3D，给年轻人做榜样，不料遭遇无良制作者，诞生了专属于宫崎骏“怒斥篇”，意外的是铃木敏夫也发怒了。<br><br>以上内容本来是想写成宫崎骏导演剧场版动画的一篇导读，但写着写着大脑就没电了，灵感断了，怎么也寻不回，罢了、罢了。不强求。好吧，写着写着又回想起来一部分，匆匆补上。<br><br>《回忆积木小屋》这部小短片很不错，借用了文学手法，能获得艺术奖项我毫不意外——西方人就好这口。你满足他们的标准，他们就认同你，谁反抗谁就滚蛋。<br><br>这部短片刻画了一位孤寡老人的晚年生活。熟话说，“人是一座孤岛”，在这部作品里一览无余，人真的成了一座“孤岛”。<br><br>老人看起来像是一位法国人，室内的装饰像是在巴黎市区，尤其是那块桌布，包括老人的饮食习惯，穿着打扮，抽烟的细节（有点萨特的味道？），感觉是法国人。<br><br>老人很孤独，一个人居住在无人的海域里。旁边也有些楼房，但沉在了水面之下，可以看出无人居住。一觉醒来，水位不断上升，老人孤身一人加盖房屋的高度，抵抗海水的侵蚀，可以看出这栋房屋已经加盖过很多次了。无论刮风下雨，老人都独自一人克服生活的困难。年轻人只有在送货上门时，才会和老人发生接触。这个应该是触及了法国的养老话题，加缪的小说《局外人》里有蕴含了相关讨论。如今的法国孤寡老人，生活即是如此，子女出走追寻自己的幸福，老伴去世后，自己独自一人孤苦伶仃地活下去，直面死亡的步步紧逼。<br><br>本片很巧妙地利用老人寻找掉落的烟斗，运用分镜的来回切换展现老人的过去。<br><br>秘密就在于此。海面意味着什么？海水不断上升又意味着什么？<br><br>影片中的老人，每下潜一段深度，就回忆起一段往事，随着深度的不断增加，记忆中的老人变得愈发年轻。可以发现，海水也是精神世界的象征，愈来愈深的探索反应了老人深入记忆深处。而海底被淹没的无人建筑则是死亡的邻居们，建筑的高度象征了存活的年龄，被海面完全淹没，消失在了世界里则是死亡。所以老人醒来时发现水面上升，其实也是死亡步步紧逼的意思，加盖房屋则是通过努力延续自己的生命。<br><br>老人最终浮上水面，从记忆深处返回，重获了生的勇气。即便他孤身一人活着世上也不再气馁，反而给亡妻倒上了一杯红酒，勇敢地面对人生末路的孤独。这份勇气，令人敬佩。<br><br>值得注意的是这种运用海面上升象征死亡亦步亦趋，搭建房屋规避死亡的侵蚀，深入海底探寻精神世界，形同孤岛的死亡建筑群，的现代文学的手法。<br><br>总有一天，年轻人们也得独自一人面对衰老问题、死亡问题，这便是导演想要传达的全部信息，如何面对？勇敢面对！"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-2","id":"1304087","time":"2018-1-6 17:33","userId":"skysweetdark","userName":"aja","userSign":"","message":"精选出两则布朗肖的访谈：<br><a href=\"http://cul.qq.com/a/20170614/033869.htm\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://cul.qq.com/a/20170614/033869.htm</a><br><a href=\"http://chuansong.me/n/703709736351\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://chuansong.me/n/703709736351</a>"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-3","id":"1304088","time":"2018-1-6 17:33","userId":"skysweetdark","userName":"aja","userSign":"","message":"福柯的自白出自《牛津通识读本：福柯》。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-4","id":"1304089","time":"2018-1-6 17:34","userId":"skysweetdark","userName":"aja","userSign":"","message":"宫崎骏导演的政治理念和生活作风出自中文维基百科的描述。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-5","id":"1304090","time":"2018-1-6 17:35","userId":"skysweetdark","userName":"aja","userSign":"","message":"押井守导演与宫崎骏导演的私人关系，出自两人的对谈及押井守导演的访谈（采访）等等。"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-6","id":"1304092","time":"2018-1-6 17:36","userId":"skysweetdark","userName":"aja","userSign":"","message":"感谢《回忆积木小屋》这部短片，重新给予了我灵感，得以一口气写完宫崎骏导演的简明导读；感谢欧美动画迷和一位不知名的网友的截图，让我意识到了宫崎骏导演对西方文学的大幅引用。他极为熟稔不说，还借用了诸多现代技法，这就是宫崎骏导演的奥妙之处——不动声色地扩充作品的深层结构，既不失去一般观众的基本盘，又不放弃自己的表达欲望。另外作曲家久石让的存在极为关键，没有他的曲子，宫崎骏便不是宫崎骏。《幽灵公主》的专辑给予了我极大的宽慰，真了不起！"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-7","id":"1304093","time":"2018-1-6 17:36","userId":"skysweetdark","userName":"aja","userSign":"","message":"押井守的四部电影，简单提一下，《机动警察2》和《空中杀手》应该连起来看，一首一尾，当作后期押井守的开始与结束。这个观看顺序比较好，这样子理解也比较好。<br><br>《攻壳机动队1995》和《攻壳机动队2004》也应合起来看。仔细观察一前一后的变化——巴特的情绪变化，两人的爱情，其余配角的情绪变化也很剧烈（例如科长独居办公室，丧失了精神，而非原先那个和政治家较横的人了），<br><br>重看四部电影时，《机动警察2》和《攻壳机动队1995》也应合起来看，后者几乎是前者的翻版。《机动警察2》与《机动警察1》也可以合起来看，后者出现了押井守常用的表达手法——探索城市废墟那段，和《攻壳机动队1995》素子探索香港城市，《攻壳机动队2004》描绘台湾庙会的场景如出一辙。<br><br>而《机动警察2》又可以和大友克洋的《AKIRA》合起来看，你会发现押井守大幅度借鉴了大友克洋的美术品味。其实押井守对宫崎骏的动画技术也钻研颇深，可惜我看不出来，只能作罢。大友克洋简直是日本动画的神，他孕育了一切可能性。<br><br>年龄最小，成名最早。大友克洋，这个男子不简单！<br><br>无论是漫画领域，还是电影领域，提携今敏也是，他都是当之无愧的第一人（其实漫画领域我不了解，感觉随口一说应该也不会惹麻烦吧......）"},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#10-8","id":"1304095","time":"2018-1-6 17:37","userId":"skysweetdark","userName":"aja","userSign":"","message":"除此之外已经没有计划了，硬要说的话，充分学习了电影理论和熟知了日本电影史后，可以私下再看一遍今敏的四部电影。把相关纪录片全都补上。<br><br>庵野秀明的《EVA Q》很值得一提，通过和旧版TV做对比，可以比照出庵野秀明的十几年来的精神变化，相当的有趣啊！只可惜这份工作实在是太麻烦，总感觉提不起劲，也不想去用搜索引擎一篇篇地查找资料。再者，现在的中文互联网信息被污染得很严重，我过去阅读过的重要讯息全都消失了！新来的动画观众把旧的资讯信息给刷下去了，真是麻烦大了！百度贴吧多年以前保存的诸多资料遗失得很严重！<br><br>大友克洋、押井守、庵野秀明等人的机械品味也很值得一提，押井守和宫崎骏对战斗机的偏爱和暗地里的对抗也颇为玩味。在这里给出个引子供人思考好了，我也没有能力一一指出来。工作量太大了。不如保持沉默好好欣赏。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#11","id":"1304082","time":"2018-1-6 17:31","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《人狼》的一篇注释</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#11-1","id":"1304083","time":"2018-1-6 17:31","userId":"skysweetdark","userName":"aja","userSign":"","message":"尽管无意义，但考虑到原作和脚本都是押井守，吐槽箱里明确表示自己看懂了的言论也不多，日志区没有值得参考的线索，不如简单给个引子辅助欣赏影片好了。<br><br>人，诗意地栖居 | 荷尔德林<br><br>如果人生纯属辛劳，人就会 <br>　　仰天而问：难道我 <br>　　所求太多以至无法生存？是的。只要良善 <br>　　和纯真尚与人心相伴，他就会欣喜地拿神性 <br>　　来度测自己。神莫测而不可知？ <br>　　神湛若青天？ <br>　　我宁愿相信后者。这是人的尺规。 <br>　　人充满劳绩，但还 <br>　　诗意的栖居在这片大地上。我真想证明， <br>　　就连璀璨的星空也不比人纯洁， <br>　　人被称作神明的形象。 <br>　　大地之上可有尺规？ <br>　　绝无。 <br><br>有几位观众敏锐察觉到，本片的女主角和《无罪》的一位女性角色，共用一位配音演员。事实上，我看着看着就觉得自己好像在看《无罪》，经由提醒，才发现这事儿不是偶然。<br><br>简单摘取几则，辅助阅读：<br><br>61598 @ 2012-9-20 00:27<br>旧社会人变鬼、新社会人吃人<br><br>又见骷髅 @ 2011-12-9 16:26<br>故事里的人物无好坏之分，好人是坏人，坏人是好人。人是动物，有些动物也是人，人的野性即为天理。<br><br>macross @ 2011-11-24 01:17<br>各种相似<br><br>＠chu2story @ 2016-1-14 16:15<br>他推开了门，想要靠近，然后他身边的狼冲进了门……真的是人狼而不是披着人皮的狼啊……<br><br>红楼白衣 @ 2016-8-23 19:06<br>个人命运被政治机器所绑架，组织不需要人，只需要狼，组织不需要你活着，只需要你存在。本作氛围冷清而不刺骨，沉郁而不发闷，我有点想感谢押井守没亲自下场执导了。<br><br>雪の宿 @ 2017-5-20 02:56<br>果然是武藤寿美，和无罪里的那个女孩是同一个声优，在高潮部分用相似的语气相似的动作说了相似的话，也确实都很动人。音乐和作画都无可挑剔，故事很有味道，主题悲观而深刻，走上不归路的男女，作者认为他们都是无法赎罪的人，但他们也不是本来就想这样做的，最后还是成为了政治的牺牲品。小红帽的故事就是比喻被利益集团误导和利用的普通人的悲剧吧。<br><br>００レイ００ @ 2017-5-18 17:57<br>被当作底层旗子的人在复杂的政治斗争中的挣扎、无奈与悲剧，表现了经历过那个年代的鸭子的认知和思考。我倒是好奇同为经历过那个年代的宫崎骏对这部作品有什么看法<br><br>本片原作的发售日是1988年，晚于《天使之卵》的1985年12月22日。这时候的押井守已经遭遇了改变他人生的重大事件——失业打击，被动画行业扫地出门、打入冷宫，放回家独自感受绝望。这玩意很可能是押井守打算倚靠写作度过后半生，作为谋生手段的产物。<br><br>本片的上映年度是1999年11月17日，脚本是押井守，早于2004年3月6日上映《无罪》，距离原作发售已经过去了11年，他的心绪应该有诸多变化。自1995年至2004年，押井守没什么大动静，除了完成《无罪》，都没有产出过剧场版动画。而《无罪》的制作起因，很大程度上又是出自一则商业企划——续写《攻壳机动队1995》在海外市场上获得的商业成功。我感觉除了亲手画分镜，他应该参与了制作的全过程。日本动画界少署名甚至不署名的现象太多了，这事情很有可能。制作团队群星荟萃，押井守写个脚本后就跑了，彻底不参与，这事儿很难想象。依靠I.G.这座大山，在《无罪》面临票房惨败、被问责之前，押井守应该不会放弃，任何可以为所欲为的机会。<br><br>本片真正吸引我的地方，正是它的脚本，与《无罪》有着千丝万缕的联系。<br><br>本片的导演沖浦啓之，我看了他的剧场版动画《给桃子的信》后，觉得是一位很朴素的人。我猜，这部作品的制作情况应该和押井守制作《福星小子剧场版1》时很相似，没太敢自由发挥，按照既有方案中规中矩地做就是了。本片就分镜、演出而言，并没有给我留下太深刻的印象，也许今敏参与的部分可以挖出来仔细看看。整体而言，他还是套用了I.G.的团队资源，包括小仓工房的美术，按照押井守的路子去做的、严肃题材的剧场版动画。<br><br>作为原画师的沖浦啓之很有特色，但作为导演，借由两部剧场版动画很难看出什么个人特色。除了高超的原画质量，好像也没有值得大书特书的地方。平平淡淡形如白开水。<br><br>本片的表层故事很好懂，导演也没有刻意通过分镜去呈现出押井守的“世界观”，而是通过引用文学丰富作品的深层结构。我不太满意这次的引用方案，感觉改写后的《小红帽》和本片的严肃主题不太相符，押井守没有亲自执导确实有些机智。他自己写的脚本就有缺陷。不同于《机动警察2》、《攻壳机动队1995》、《空中杀手》直接改编原作，安排脚本家负责剧本，并由自己审核、指导。这次由押井守自己写的原作和自己负责的脚本，在改写和引用文学作品上的水准，令人大跌眼镜。相较而言，宫崎骏导演的文学素雅就很好，不仅是欧洲的童话故事，现代诗歌也了解不少，对欧洲文明整体有极佳的把握。<br><br>押井守导演在《无罪》里直接用台词引用大堆名句的做法也是毁誉参半。我个人比较喜欢，因为我私下去了解了引用来源，确定他对此有研究，很靠谱。但普通观众觉得很吃力，怀疑这种做法的必要性，我很能理解。本片对《小红帽》的改写和引用确实有些失败，倒也不是出了差错，而是做的不太好，因为《小红帽》的原作就没有什么政治上的意图，也不太能看出现代性的东西来。这次引用是空中楼阁，起不到丰富影片内涵的功能。如果原作脚本是这么写的，那么只能怪押井守导演的文学功底不足了。<br><br>宫崎骏导演在《悬崖上的金鱼姬》里，对《海的女儿》的引用就很精彩，并非是通过台词，而是从故事整体上着手，和原作的文学隐喻联动，通过现代表达技巧丰富了影片的深层结构，既不违逆普通观众追求浅显易懂的观赏趣味，也不丧失自己的表达欲望，处理得相当出彩。<br><br>如上述所言，本片的表层结构没什么复杂的，整个故事直线前进，一首一尾，没有任何花招，也没有传说中大导演一生必须来几次的“炫技环节”。押井守导演的四部电影里全都有，《机动警察2》、《攻壳机动队1995》、《攻壳机动队2004》开场的机械组装，《空中杀手》的开场空战等等。今敏本人也提及过，尽管这种倾向不太好，但自己也控制不住手，就想来一发，以至于最后一部作品《盗梦侦探》也没能忍住。沖浦啓之导演也没有采用押井守常用的叙事策略，以特定的事件引出全局。神山健治负责演出，不得不感叹一声群星荟萃。<br><br>本片有几个值得注意的片段。<br><br>一是男主角遭遇小女孩。他停下了不经由思考就射击的清剿行动，不忍心将Qiang口对对向准小孩子，询问她为何即使牺牲生命，也不愿被公安逮捕。小女孩看到随后赶来的特警们，持Qiang对准她时，心里感到强烈震撼，又回头看了眼男主角后，下定决心拉动炸药自杀，给男主角带来了极强的震撼。这也是整个故事的起因。<br><br>整个故事在这个时点就完成了全部布局。男主角和女主角的命运已经被多方势力给定下来了。公安想要借用他来陷害特警部队，特警部队不愿意放弃男主角作为一支战斗力量，打算借用他来反戈一击。男主角身在其中，毫无任何反抗机会，唯有顺从自己的命运。对他而言，特警部队是他的家，他不愿意舍弃这个难觅的家园。<br><br>女主角雨宫圭是没有前科的人，她有着自己的罪，协助反政府势力，间接杀害警务人员，被公安握住了把柄。在事件开始的时点，她就没有任何选择机会，和男主角一样，她也是不自由的。<br><br>二是女主角雨宫圭被处决。男主角不愿意下手，也下不去手。正是特警部队的高层提前识别出了这点，利用男主角的脆弱心理和战斗素养，反而设计了一个局中局、螳螂捕蝉黄雀在后的戏码，引蛇出洞反咬公安一口。<br><br>为何男主角还是亲手杀死了女主角？因为他察觉到了女主角死亡的必然和无意义，她的死从一开始就被设定为一个必然结果，即使自己不动手她，她还是会被处决掉。后面的一个镜头，我们会发现还埋伏了一支Qiang，可见如果男主角没有下手，女主角依然会死，男主角则自身难保。男主角熟知特警部队的习性，明知女主角必死无疑的下场后，才选择亲手了结她的生命，至少可以自己不会丧失回去的家。这份极为理性的缜密思考，是本片最残忍的一点。<br><br>三是汽车驶入荒地的密谈。男主角的朋友透露出，选择女主角只是因为她的善良，以及面孔和死去的小女孩很像。尽管她是顽固的恐怖分子，但没有前科。<br><br>四是男女主角在桥上对谈。尽管这次安排是公安设的局，那本童话书里夹带了诱饵。但女主角在桥上眺望飞鸟时，觉得飞鸟很自由、很舒服，想要飞到海洋去，颇有庄周说鱼之乐的味道。这是一则求救信号。女主角深知自己的身不由己，但还是对自由心生向往，不自觉地幻想自己如果能像飞鸟一样自由自在多好。这也是她的死亡暗示——无法达成的愿望。<br><br>五是男女主角在路边公园。女主角看着路边凋零的建筑，一想到自己渺小的生命，随波逐流不会留下任何痕迹，像这栋被拆除的建筑物一样，就觉得很悲凉。女主角无意间和男主角谈起自己的父母，自己小时候在这里玩耍过的细节，这些出自心底流露出的哀伤情绪都不是谎言。除了完成公安交代的任务，女主角没有对男主角撒过谎。这里也可以看作她无意识的求救。<br><br>六是男女主角在游乐园的约会。女主角被铁丝网拦在高楼里，望着远方，提及自己想要去远方变成“他人”重新生活的愿望（简直和兰波一模一样）。听了男主角有家可回的发言后，她失落地表明自己是无家可归之人。也许可以推测，她之所以参与恐怖活动，和太宰治参与反政府活动的理由相似，为了抵抗孤独，为了对抗遗忘。女主角匆匆赶去照顾小男孩的镜头也表明她的善良，随后飞入天空的气球和后面精神活动的演出，充分揭露了女主角的结局——被男主角杀死。<br><br>七是男女主角在夜晚游乐园里的对话。女主角没有逃走，因为她知道自己只是棋子，无路可逃。坦白了一切后，交代了自己的人生是如何发展至此，无能为力地形如行尸走肉般浑浑度日，直到遇见男主角。两位寂寞的人萌生了爱意，尽管这份恋情充斥着谎言，也不可能有结果，但其中的感情却是无比真挚。在这里，女主角最后一次发出了求救，以及她最真挚的愿望，想要逃离一切，远走高飞。可惜押井守不是浪漫主义者，他无法接受有如神助的浪漫式的描述，男主角理性地思考过，想了想决定还是遵守组织完成任务，而不是不切实际地逃亡下去。<br><br>本片结局的那段追逐战的场景，很像《机动警察剧场版2》，应该不是我的错觉。<br><br>本片最吸引人的地方在于押井守构造出的脚本。三方势力，两方政府势力，一方民间反动分子势力。裹挟在特定的时代背景下，故事的悲剧性在于，男女主角对自己的命运无能为力。个人无法决定自己的命运，如同江河上的一片浮萍。错综繁杂的政府组织勾心斗角，动用权力草菅人命。男女主角的爱情注定不会产生结果，他们站在对立面，又是权力组织的底层人员，只能听天由命。男主角本选择了加入特警部队维护正义，但亲手屠杀市民，甚至是未成年女孩，引发了他对自己工作的深刻怀疑。为什么警察要杀害群众，为什么小女孩宁可自杀也不愿落入警方手里，为什么自己要动手杀死未成年人，为什么会促成这一切？<br><br>影片的最后，男主角仍不知道为何如此，但他想明白了，如果自己不完成任务，会失去居所，只能含泪背叛自己残存的善良本性，给所爱之人的人生划下休止符。这一Qiang，击碎了他作为人的最后情感，彻底沦为理性的杀戮工具。故事结束于此。<br><br>有人认为本片的主题是爱情，或者是人性与狼性二元对立的划分，并非如此。本片贯穿了押井守导演从一而终的风格，展现人身不由己地活在特定时空下的苦痛。无论自己的武艺如何高强，面对政治势力，渺小的单个个体除了服从毫无办法，自己的人生毫无意义，由不得自己，理性地抉择，然后默默忍受，痛苦的活下去。这就是押井守导演的“世界观”。无论是《机动警察2》、《攻壳机动队2004》、《空中杀手》，影片里的主配角们全都从属于政府势力的控制，苟且度日。南云忍与柘植行人无始无终的爱情，巴特的苦苦度日，函南优一与草薙水素生不如死地活着。皆是如此。<br><br>本片利用《小红帽》的故事情节和相关素材搭建故事确实不够高明。但它的脚本其实是《无罪》剧本的前身。《无罪》的表层故事很简单，巴特破案营救被囚禁塑成性玩偶的小女孩。但《无罪》的真正看点，除了画面上的巨大突破，演出风格的大胆尝试，还有就是押井守独特的“世界观”。科长也好、巴特也好、石川也好、陀古萨也好、哈勒维法医也好，他们全都孤独地活着，靠着烟酒麻醉自己，处在权力体系下无能为力，一日又一日地消磨日子。陀古萨对一位年轻刑警发脾气的场景很好地透露了这一点，陀古萨从他身上看见了过去的自己，而那位刑警则是对自己的无能为力感到愤怒不已。诸如此类的地方数额繁多，按下不表。<br><br><br>《无罪》的小女孩和本片中的女主角共用一个配音演员，最终喊出的台词、她们所作所为也极为相似，应该不是无意为之。《无罪》里的小女孩也认为自己间接杀人是情不得已，如果不这么做就会像其他人一样，静默死去，声嘶竭力地为自己的行为辩护。不反抗会死，反抗又导致了他人的死亡，自己到底是有罪，还是无罪呢？应该束手就擒还是反抗呢？以及《无罪》里弥漫的苦闷氛围和本片亦有异曲同工之妙。正好《无罪》的脚本也是押井守的手笔，事情就是这样。<br><br>虽然文学作品的改写和引用很不是意思，但脚本还是挺有味道的。本片中的女主角被断定为有罪，而《无罪》中小女孩到底是有罪还是无罪呢？"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#12","id":"1304084","time":"2018-1-6 17:31","userId":"skysweetdark","userName":"aja","userSign":"(advaita)","message":"<p style=\"text-align: center;\">《恶童》的一篇注释</p>","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/09/92/99210.jpg","floor":"#12-1","id":"1304085","time":"2018-1-6 17:32","userId":"skysweetdark","userName":"aja","userSign":"","message":"本来不打算掺合押井守、宫崎骏、大友克洋（和今敏，或者再加上庵野秀明？）以外的动画导演，但看到这么一部无论是美术风格，还是立意都十分惊人的剧场版动画，和《空中杀手》一样，躺在布满灰尘的小角落里，甚至无人给出靠谱的解读。普通观众们大呼看不懂，匆匆留下几句诋毁的话语就走，这种轻浮的鉴赏态度真的很令人担忧。<br><br>本片的原作者松本大洋，同时也是《乒乓》的原作者，知晓了这一点后，我明白不可掉以轻心。自《乒乓》以后，我下定决定不再观看任何运动题材的动画了，因为我知道，汤浅政明导演已经把这类题材给做绝了。<br><br>传统的运动题材动画，是以年轻人为目标观众而制作的。它们突出“努力”、“友情”、“竞技”、“团队”等等要素，运用接连不断的胜败与反复训练的剧情设计，营造出一种“爱拼才会赢”的人生价值取向。这种高度简化的思考逻辑很对未成年人观众的胃口，也很好理解。但囿于内生的服务意识，注定了这类作品不可能抵达一个艺术高度，它们本质上还是在通过虚构出多姿多彩的校园生活来打动特定观众。<br><br>但汤浅政明导演的《乒乓》，首先剔除的便是这一层服务意识，除了从画风上舍弃了亮丽养眼的原画服务，注重线条运动的美感，还破除了校园生活的虚假构造，以真实为导向，严肃对待。<br><br>鉴于我很多年前看的《乒乓》，忘了情节，也不打算在这里细讲，随口提两句吧。<br><br>《乒乓》并不拘泥于体育运动，而是通过这一残酷的个人竞技，突出人生成长过程中的残酷和不同的抉择。<br><br>孔文革，出生在最为恶劣的乒乓球运动竞技环境——中国。自幼被刷下省队，剔除国家队的入选机会，仍不肯放弃竞技梦想，与教练孤身前往日本寻找练球环境，人生地不熟，自己又心高气傲，既不肯承认自己是毫无才能的败者，也不愿意低头向他人屈服。最终他放下了把练球当作人生最高目的的价值观，承认自己的极限，尽人事听天命，过上了自己的生活。他去除那些的高傲，选择融入环境，学习日语，和同学包饺子的细节很温暖人心。孔文革有一卡分镜，输掉关键球的前一秒，他双眼向上望，看着漂浮在空中的乒乓球，仿佛看见了归国的飞机，这一幕很令人心碎。<br><br>佐久间学，也是如此，最初视乒乓球为至高目标。在认清了现实后，也决定离开职业训练，寻找到了自己的生活，生儿育女，很温馨。<br><br>风间龙一，既有才华又肯努力，为了训练抛弃了一切，舍弃了自己的正常生活，就像现实中的大多数奥运冠军一样，从小到大就没过几天普通人的日子，他连自己的爱情也抛掉了。只可惜乒乓球运动只在乎个人成就，而风间龙一无法站上自己期盼已久的奖台，无奈舍弃梦想，回归现实，成为了一个成功的商人，也找到了自己的人生。<br><br>小泉丈教练，年轻时无限风光，遭遇了自己人生最为关键的一战，在好友的人生和自己的前途面前，选择了好友，无奈退出竞技舞台，过上了一个高中教练的平凡人生。他也没有自怨自艾也没有后悔，而是接受它，克服它，选择培育有才能的球员为生。<br><br>月本诚，有才华但他不爱乒乓球。他憧憬的是从小乐观向上的玩伴，并陪同他打球的过程中察觉了自己的天赋，却毫不在意。他后来通过加入职业竞技的选择，也是为了唤回儿时玩伴的真正模样。在达到了目的后，他暗自退出，选择做一名普通人而非竞技球员。<br><br>星野裕，原谅我真的记不起细节了。有才华却丝毫不努力，浑浑噩噩地过活，值得被彻底打醒，才意识到自己真正应该前进的道路。许多运动员都有类似经历，从小仰仗着自己的天赋，却不加以珍惜，等荒废了之后才追悔莫及，导演想要传达的，估计就是这个了。<br><br>我记得还有一位自始自终寻求人生意义的配角（海马的配音演员，令我记忆深刻）。他的存在可以说从一开始就把主题透了个精光。<br><br>《恶童》这部作品，其背景美术的复杂程度远远超出我的想象，它不仅大幅度拼贴了美国（纽约）、中国（香港）、印度（印度教、佛教元素）、日本（神话、传统）等等各国的元素，而且试图还原出一种上世纪的年代特征，其打斗戏码、追逐戏很可能借鉴了当年的港片还有成龙的电影。很和我的胃口。我想起了押井守，他也喜欢这么做，《攻壳机动队1995》在香港的取景，《攻壳机动队2004》在台湾的取景，《空中杀手》在欧洲的取景等等。<br><br>影片的剧本、台词、分镜也颇为考究。<br><br>“纸币比硬币值钱”、“八之后是九”、“冬天过后是春天”。<br><br>值得注意的是第一句。这句话把本片的一大主题给透了个精光。<br><br>千年来，人类文明使用的货币具有实际价值。贝壳、石轮、青铜、白银、黄金等等，它们本身就具有价值，谁也无法夺走。由于这些资源本身的稀缺性，货币总量较为稳定，通货膨胀不明显，长久以来人们都能过上较为稳定的生活。近代直到美国建立布雷顿森林体系的世界贸易体系，使得黄金和美元纸钞挂钩，其他货币和美元挂钩的策略，让纸币在全球范围内流通，方便贸易。直到遭遇特里芬困境，美国既无法印钞也无法收回，使得金本位制彻底瓦解。最终诞生了法定货币，由政府通过权力命令纸币具有价值，而它本身却是一张废纸，央行可以不断地印钞也可以肆意地毁坏。通货膨胀和通货紧缩的困扰永远无法断绝，伴随着宏观经济现象，持续地袭击复杂又脆弱的现代经济。而美国则是通过庞大的金融体系和强大的军队，维持着美元的世界地位。<br><br>“纸币比硬币值钱”这句话指的就是这段历史，表达了一种时代的变迁和不可追回。后面的两句“八之后是九”、“冬天过后是春天”则是强调这种变化的必然性，无法违逆。<br><br>“金银城”，本片虚构城市的名字，一开始就透露出了这点。<br><br>许多观众第一眼就把两位主人公的名字“小白”、“小黑”理解成了“善”、“恶”的二元对立，看完影片后我发现事情并非如此。“小白”象征的不是“善”，而是“纯真”，“小黑”象征的不是“恶”，而是“失去纯真的可能性”。白是白色，黑是染黑后的白色，而非白与黑构成极端的对立。影片中的“小黑”尽管举止有些粗暴，但他大体上还是维持了一个好孩子的印象，因此和其他作恶多端黑社会份子比起来，“小黑”是站在善的那边。<br><br>影片开始就交代了金银城的人流下降，愈来愈颓废。小白自诩星球的守护神，要维护城市的和平，小黑则是城市的主人，也是守护者，扬善惩恶。他们俩被比作“猫”，而城市里原有的黑社会份子被称作“鼠”。影片后外来的黑社会，真正的黑社会，不讲情谊毫不手软，被比作“蛇”。小白小黑他们俩种了一棵苹果树。<br><br>这里没有引用《圣经》文本我不相信，但鉴于我不熟悉相关的宗教材料，就此作罢。<br><br>影片里有一位配角是东京的名门大学生，却是性冷淡，和本片中的一处设定是对立的，值得注意——本片中金银城的黑社会自称自己从小看色情表演长大，对此依依不舍，是他们的宝贵回忆。而他们着重义气，看重爱情，注重回忆，自认为是真正活着的人。<br><br>开篇的外来势力是两位儿童，被小黑轻易击退，当敌人变成成人时，事情就不一样了。<br><br>小黑与小白是看似两人，实则是一体两面，不可分割。现代人被高度技术化的科学转变成了理性怪胎，譬如男性与女性的强制划分，并借由各种科学工具强化身份认知，甚至演变出各种细分，然而这种分类方法本身就是极为危险的，是无法给出任何稳定的理论依据的。人的心灵活动极度复杂，给它们做出“男性”、“女性”的分类，并经由权力断定人的行动符合“男性”还是“女性”，这种现代社会的规训方式，给无数人造成了巨大的心理痛苦。然而仔细思考，严格区分“男性行动”、“女性行动”的标准来自哪里？保证这一划分方式严格成立的思想又是“男性的”还是“女性的”呢？正如严格的基督徒否认上帝的偶像存在。保持严肃思考的人，也断然不可轻易接受任何不稳定的划分方案。<br><br>资本主义通过破坏环境换取纸上财富，最后又用单一化专业化的科学技术来退治环境污染问题。只要人们没有意识到，最大的污染其实是资本主义体系，再多的治理方案，都治标不治本。污染源存在，污染便存在，花去了大量成本治理了污染，却对污染源视而不见，难道这其实是种财富转移方案？<br><br>福柯不仅否定固定的自我认知，还厌恶当代精神Bing学。他认为人只有在权力的强迫下，才能表演出一个固定不变的自我。萨特曾说“他人即地狱”，只的是自由的个体在面对他人的注视下，不得不符合他人的期待，扮演一个他人期盼的自己。我想，这是一个意思。福柯把现代精神分析师称作“半仙”，把他们的治疗术称作“仙术”，正是因为，只有他们动用科学的权力，才能规定谁是正常，谁又是不正常。通过反复的强化既有材料，各种理论假设，把少数人群排除在正常人的范畴之外，动用科学力量抹杀他们的社会身份。这个比喻毫不过分。<br><br>受制于逻辑、受制于理性的科学技术，不仅遗忘了语言的神秘力量，对技术的危害视而不见，反而通过技术控制环境，甚至直接控制人体，干预人的思维活动。科学活动通往外部世界，却对内心活动毫无关注。古印度人反复强调过，观察外部世界首先要先洞察自己的内心。因为一切感官意识活动都从自己的内心升起，在人思考之前，就已经未加以怀疑地接受了诸多不可靠的观念。同时古印度人把智慧区分成两种，一种是普通的智慧，学习知识，理性思考，这些都算作在内；一种是特殊的智慧，直接关照自己内心的深层活动，审视自己的意识结构。而这种智慧被列为第三类，上面还有超越语言的第四类和超越意识活动的第五类。<br><br>科学技术的可怕之处就在于此。它妄图取代人孜孜不倦对自我的叩问，以科学成果聚集信仰的力量，辅以权力规范人所知所见的世界。西方人曾把挖煤工的一个动作肢解成十几个，并且研究最高效率的方案，这种科学技术，不要也罢。<br><br>加缪曾说，没有什么比遭遇车祸死亡更为荒诞的了。其实，更为荒诞的是，加缪正好是遭遇车祸死亡的。<br><br>加缪的本意可能是，汽车和规范化的现代交通方式，是科学技术的发明。然而在这之中诞生了一件很不可思议的事情，每年都会有大量人口遭遇车祸身亡，这是无法制止的一个现代现象。就像飞鸟撞上机舱，以至于飞机坠毁。大部分车祸都不含人主观上的杀意，然而却有大量人因此而死。毫无意义的死亡，以及打发麻烦式的赔付，都注定因此而死是无比荒诞的。<br><br>私以为，因为电梯故障陨落而死更为绝望。被关在一个封闭金属箱子里，独自一人，从高楼中坠落下去，独自面临短暂又难熬的死亡，整个过程不过十数秒，却足够人回忆起自己的一生，并对现代社会下最毒恶的诅咒。因为我本人被电梯关过好多次，其中有一次差点陨落，幸好触及了保险开关，我对这个现代发明有着极深的恶意，却又毫无办法。<br><br>“当我还是军警的时候这里仍有温情，现在冷得可怕”，“城市化令人变冷”。<br><br>剧中的这句话即透露了外来的现代文明对过去生活的强制性改造，以及它带来的可怕后果。<br><br>小黑小白在锅炉澡堂的那段镜头也很有意味。现代社会出于环保的目的，把锅炉全都炸掉了，容不得商量。<br><br>本片的一个关键事件是，无情无义的外来专业黑帮，对本土黑帮的排除，以及带来现代化的投资方案——建设游乐园。新的投资必然会拆除旧的设施，改变人的生活习惯，诱导人的消费行为。<br><br>小白是小黑的安全阀，小黑讨厌成人，小白充满了孩子气，富有想象力，天真无邪，正好站在了成人的另一面。<br><br>有一卡黑帮份子独自喝酒的镜头，被外来黑帮招安了。这一卡的场景设计是无数的眼睛，暗示了现代人处在社会的监控之下，而无处不在的眼神使得人们无法成为自己。<br><br>新时代商业投资的目标是小孩，方式是游乐园。这个设置实在是巧妙！<br><br>鲍德里亚曾经把迪士尼描述为他理论的绝佳范本。迪士尼囊括了大量土地，是以运营虚拟产品为主的巨大财团，依托现代金融市场，成为了资本世界的巨无霸。布尔迪厄把迪士尼乐园的运作方式称作一种对现实世界的“仿真”，它不是真实却又超越了真实，它混淆了真实与虚假的界限，使得人们自愿活在人造的幻境中。<br><br>本土的黑帮提及了过去的回忆，老旧的舞厅，爱与培育，却在现代资本的力量面前毫无反抗力。<br><br>“这地方有它的个性，我要它改头换面”，“很少有人可以坚持理想”，“我们背后是至高无上的力量——是神”。<br><br>这股力量的来源在此说得再清楚不过了，科学技术即是现代社会的人，它改变一切，裁决一切有用与无用，它即是权力，权力也是它。<br><br>黑帮份子透露，将来舞厅要被改造成儿童赌场，而性冷淡的东京高材生，呵，这里讽刺至极。<br><br>袭击小黑小白的三位超能力者并非人，而是成人力量的象征，他们和故事开始的小孩子构成了对比，小黑打败了小孩子，却在成人力量面前毫无抵抗力。这里即是本片的又一个主题，现代社会对小孩子的强制改造，不仅动用虚假的商品养成他们的消费习惯，刺杀稚嫩的童心——“小白”。结果便是暴走，失去了童心的儿童，迟早长成暴力的化身——牛头怪。失控的小黑打倒了成人力量，却丧失了自我。<br><br>“那孩子比你想象中强，而你也比自己想象中弱。在我看来，他才是你的守护者”。老者的一席话语点出了事情的全部，是纯真守护了人，而非暴力，强大的是纯真而非武力。<br><br>影片中小黑的暴走，正好是因为人们强制性地把他们俩隔离。人被粗暴地分裂成了二元对立的结构，隔离了纯真，剩下的便是纯粹的暴力，影片如此描绘。<br><br>“对这地方爱得越深痛得越伤。这里无法还原成以前那样，小黑。我们无论挣扎也挽不住狂流”，如字面意思，清晰明澈，毫无掩藏。<br><br>“医生不会明白他的痛苦，谁也不会明白”。医学无法治疗权力引发的现代精神疾病，如“世纪病”。<br><br>影片最终决战，士兵一枪打掉了“城”字，意味深长，意味着金银城的最终衰落是无可挽回的吗？<br><br>最后的最后，小白和小黑踏上了期待已久的旅途。小白从故事的一开机就梦想着，坐飞机到海边建小屋过上属于自己的生活，而小黑偷盗得来的钱财也是为此。海洋是生命之源，小黑在海底发现了那枚掉落的“零件”，通过将零件埋入珊瑚堆，找回了原本的自己。回归自由自在的宁静生活。但影片最后也揭晓了，动用暴力的本能深植于每个人的心底，只要一不注意就会释放出来。小白的画实时反应了小黑的精神活动，这个设计也颇为讨巧。导演最后通过小黑、小白之口，给出的终极回答是，要有信心。<br><br>分析此部影片的另一大线索是“真如”。真如，MaKoTo，又可以被翻译成、理解成，“如来藏”，“佛性”，“如如”，“如实”等等。按照如来藏学派的观点，真如是一切众生皆有的佛性。融通了大乘中观学派、瑜伽唯识学派、如来藏学派的彻底本土化的中国佛教禅宗的观点，“真如是念之体，念是真如之用。自性起念，虽即见闻觉知，不染万境，而常自在”。本片中的小黑即是“染”，小白即是“不染”，澡堂老人的一席话语道破了这一点——“小白真棒，在这么糟糕的环境里竟一尘不染，真不可思议。他晓得所有的答案”。经由这句话，我推测小白即是人心深处不被污染的纯洁的象征。而小白小黑最终逃离城市，回归海洋，是孩童保持内心纯真的方法，也是现代人的逃离方案。影片里的一位黑帮份子，想给孩子取名为真如，最后却因自己犯下的罪被制裁了。如果不把那三位超能力者算作人，当成一个成人力量的抽象概念，那么小白和小黑自始自终都没有杀人，也就是没有犯下不可挽回的过错，因而成立。（细田守导演的《穿越时空的少女》里的女主角也叫作真如MaKoTo，这个名字好像在日本很常见？而《美少女万华镜》系列的“莲华”则是“莲花”，应该是取自《妙法莲华经》，日本日莲宗的势力很大。宫泽贤治则是一位虔诚的佛教徒，甚至将自己的文学著作比喻成“法华文学”——出自友人来往的信件，其独特的“心象素描”一说也很有意思）<br><br>六祖惠能大师曾经言说过两首《得法偈》（敦煌本）：<br><br>其一为：<br>菩提本无树，明镜亦非台；<br>佛性常清净，何处有尘埃。<br><br>其二为：<br>心是菩提树，身为明镜台；<br>明镜本清净，何处染尘埃。<br><br>后世广为流传的宗宝本是这样写的：<br><br>菩提本无树，明镜亦非台；<br>本来无一物，何处惹尘埃。<br><br>可以看出晚唐集结而成的敦煌本比较朴实，而明代集成的宗宝本发挥较多，诗意较浓，甚至把术语都改掉了。常见的“有”、“染”的使用也被改成了“惹”这个罕见的描述方式。“无一物”也和实有的瑜伽唯识学派、如来藏学派的观念不合。我觉得还是采用敦煌本的理解比较好。<br><br>简单写写，随着影片的时间线写的，没有太多考虑整合内容。<br><br>增补1:<br><br>Rくん (请不要在未经许可时在本站外引用我在本站的留言 ... . ...)：<br><br>哈哈，就像“八之后就是九一样”，工业化已经显著地改造的人们的食谱了（但却没有大幅改变为了适应险恶的原始生活而进化出的基因b38），为了让食品能多卖基本也就会加糖加盐加辣这三招。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>结果由于欠缺营养学知识，对于吃这个事情我也没有一个全面系统的认识。<br><br>良木（梧桐）：<br><br>早期的时间计数是00，后来是00:00，现在是00:00:00。我曾看过一则很有趣的说法，解释为何现代生活如此繁忙，思考越来越成为一种负担。大意上是，经由“死本能”的驱动，现代人愈来愈察觉到生命的无意义，渴望着迅速赴死，摆脱世间的纠缠。<br><br>所以，各类X分钟读完一本书、X分钟看完一部电影、一年读过XXX本书、一年看过XXXX部电影，都可以看作如此。对我来说，菜市场里挑肥拣瘦的老妇人，比吃速成盒饭和流水线外卖的现代人，更懂得生活的真谛。<br><br>回想起小时候的日子，虽然贫穷，但人心深处至少还保留了一份纯真。短短十数年后，大城市里过上现代生活的人群，却急着求死。面对西方文明的固有缺陷，面向针对人性弱点开发出的产品，人真的毫无抵抗力。<br><br>我前段时间才意识到，人受语言的支配。以何种方式使用语言，塑成何种人格。Rくん可以仔细浏览一下新用户们的语言方式，我曾给出了一个很简洁的年龄推算公式，虽然失误较多，但大体可靠。大约是注册时间介于高中和大学之间（Sai就是高三时注册的）。<br><br>我这段时间仔细看了一些新用户发的帖子。他们挺有特色的。首先，他们完全意识不到这里是自说自话的小众独立论坛；其次，他们摸不清这里的人际关系，也弄不清真实的用户数和用户习惯；再者，他们的发言习惯和这里默认的交流礼仪格格不入；最后，他们受到移动互联网及其他社区的影响较大，而接近30岁的用户很少被波及（毕竟生活压力摆在那里，也有社会身份的规范）。<br><br>其实前段时间Sai发过一个9周年活动帖，以此推算，活跃在讨论组的最高人数也就500不到，平日所见的也就50不到。而根据动画区Bangumi 成员关注动画榜的关注人数，可以推算出格子党也就数千人。也就是说，活跃于讨论的人50不到，默默看动画的人数千不到。年龄区间我大概划定在大学本科在读和工作6年内（读博士的情形算作内）。<br><br>无法意识到这点，就大放厥词的行径是愚蠢的。<br><br>察言观色可谓是人的基本认知能力之一。网络上消除了人的社会身份，人的年龄特征，人的外貌信息等等，背后蕴藏着巨大的紊乱。时不时出现本科生指导经济学家学经济；股民指责某知名券商的首席分析师不懂金融。放在现实生活中，两派人群不可能有任何交集。但互联网赋予了这种可能性，暴露出的后果即是，普通人纷纷觉得我也能行，不先去读懂文章中的相关信息，开口指点江山。一旦被指出自己的疏漏之处就恼羞成怒，破口大骂，要动用权力把他们驱逐“出境”。<br><br>所以互联网上“公开交流”的无意义。它的构成方式注定了它只能成为一个信息发布场所，因为主要的受众群体索求的是乐子，而非真实。实体出版业，杂志的作者不可能去和读者一一交流文章细节，并给出确切答复。这层人为竖立的壁垒是保护创作者的有力武器。就我所知，知名的文学创作者全都很沉默，他们可不会和人们解释自己作品的一一细节，有想说的全都构造成作品，而“交流”无益于创作。时间不对等。如果一位作家，他得回应所有的质疑，而不是让读者独立思考，他很可能再也写不出下一部作品了。建国后数十年间的情形即是如此，你必须得解释清楚你作品里出现的每一处政治倾向，否则就是反动分子。聪明点的远走他乡，老实点的封笔，有气概的自杀，愚者被斗死。<br><br>请允许我举例论证。<br><br>大约是16年中旬我感到有些不对劲了。那时候在热播的是《甲铁城的卡巴内利》。以往的单集评论是自娱自乐，简单抒发自己的观后感，或者贴图、摘取作品里的部分信息乐一乐。但这部大烂片里战成了一团，情况很诡异。那时我只以为是“信息传达失误”的问题，没想到有这么严重。<br><br>后来热播的《吹响！悠风号 第二季》彻底引起了我的警觉。天真的以为加了黑条就可以算作私密信息，不被注意。结果陆陆续续被莫名其妙的人骚扰了一年多，令我苦恼。鉴于回复不能删除的系统特色，却又无能为力——那时我还没有领悟到Base大法。<br><br>再接着今年的7月事件后，各种不对劲的帖子也愈来愈多了。近期最惹人注目的是《紫罗兰永恒花园》的讨论版事件和“舌战群儒”事件。这两起事件并非偶然，而是发展下的必然，时代背景下显现出的既定现象。<br><br>下面我将逐条分析。<br><br>“舌战群儒”事件很好懂。时间点比较近，相关材料保留得较为丰富。大概率是一位年轻人，从不知道哪里听说了一个“以打分为主的二次元网站”。点进来一看，发现其评分和自己的想象不符，觉得异于自己判断标准的他人有问题。于是必须得言说以纠正错误。<br><br>刚注册就发日志这种行为在我看来是不可想象的。因为我直到16年年底才发现如何使用这个功能，以为这是很私人化的写作行为。但这位年轻人应该是出于“批判”的目的而借用日志区写作，这和自说自话的原始动机大不相同，可谓是今年日志区最大的变化之一。<br><br>我想要抽取出的信息是，今年动画日志区发生的最大变化倒不是“看看”和“回复看看”，这类东西我猜测大概率是移动互联网覆盖的一个“副产品”——运营“二次元”不仅仅引发了对边缘产品的广泛关注，还把R18资源的搜索量也带动了。真正值得注意的是写作风格的剧烈变动。<br><br>观察游戏日志区可以较好地还原出早期面貌。因为游戏日志区的活跃人数和以前的动画日志区很相近。回复量大都是0～1。写作动机大都是过程记录或是玩后感。动画区以前也是如此。想着和人交流是不可能的，活跃人数太少，再加上毫无导引，基本上点进来的都是真正的爱好者了——有缘千里来相会。<br><br>但今年的动画日志区的产量和写作动机变动剧烈。除了求资源的骚扰，偶尔出现一句无意义留言，还有就是大量大量的“证明类”日志——“我”必须得证明为什么“我”觉得这部作品很好看，以及不符合“我”的观点的评分者究竟有哪些毛病。这很古怪。Bangumi的评分功能一直都是一个赠品一样的功能，看看书籍、音乐、游戏排行榜，基本上是死的，评分人数严重不足。动画区的排行榜也是这十几年累计下来的产物，它本身毫无意义，起到一个引子，辅助搜索作品的作用。但今年以来，注重评分的帖子愈来愈多了。<br><br>我粗略地推测，原因在于外部环境的变化。一是越来越发达的电影产业，把豆瓣的评分功能强化，定义成了一个导流网站，以至于豆瓣的评分准则甚至被政府干预过——不准给部分国产片打低分，也不准盲目给外国片打高分，即使人人都觉得它们确实很好看。大环境下的另一处，“二次元”商业领域，借由愈演愈烈的商业发展，评分功能也被盯上了。一方面评分功能可以细化运营，增加利润份额，引来新用户，另一方面评分功能可以加剧活跃度，增加用户滞留在网络上的时间，提供广告收入。这是资本运营下的必然。<br><br>麻烦就麻烦在，Bangumi是一个私人论坛，其由无数用户无私奉献出的庞大资料库，真的没有什么好的取代物，除了外国的几个大型网站。而且因为众所周知的原因（见Sai的知乎账号、Sai本人的日志、Bangumi的发展史），估计早就有人想把Bangumi拿下，但发现其实际控制者“不好搞”，无法用一两个“小钱”就打发。有趣的地方正在于此。对网站的创始人来讲，这里涵盖了自己诸多的美好回忆，以及自己对互联网真正价值的信念。而创始人本人有自己的创业团队，不需要“贱卖”自己的回忆来换取部分收入。<br><br>我前些时上某个视频网站搜索，果不其然，其早期用户同时也是视频制作者全都退出了活动，而这个曾经运营盗版动画资源的网站，现在已经转变成了一个商业引流网站，它就像一扇通往地狱的大门。不愿意被沾染金钱色彩的人们一一退出，留下的是数不尽的商人和资本家的“打手”，还有大堆大堆运营软色情灰色地带的犯罪者。真是可怕！<br><br>马克思有句名言：“资本来到人间，从头到脚，每个毛孔都流着鲜血和肮脏的东西”。真可谓真理。当初这个网站是非盈利社区时，像一个数万人的同好会。现在确实一具资本的绞肉机，它把每一个用户放进去，千刀万剐，搅拌成为黑色的毒汁，再经由上下流的商人们包装好，送进大街小巷的超市里，放在婴幼儿奶粉专卖区！<br><br>回过头来，Bangumi附赠的评分功能也逃不过他们的“法眼”，尤其碍眼。为了解构这个独立论坛的“权威性”，需要对它进行旷日持久战，永恒地质疑它。我的结论是，新用户、并且关注评分的、觉得自己可以拿出一套四海皆准的评分准则的，皆是资本家手下的破坏者。即是他本人对此毫不知情，一再否认，他仍能做出破坏行径。就像纳粹德国的生产链上，每一个人都认为自己没有直接杀害犹太人，但他们合起来却促成了惨绝人寰的犯罪。<br><br>现代生活中的污染无处不在，如果不能动用深奥的智慧，将其一一识别出来，也不能恪守古人千年间实践摸索出的“戒律”，那么被污染的人也只能成为帮凶。愚蠢的是毫不自知的，自作聪明的是曲意逢迎的。<br><br>另一个是《紫罗兰永恒花园》的讨论版事件。<br><br>因为去年的《吹响！悠风号 第二季》引起了我对他们（部分）狂热爱好者的警觉。再加上我在17年年中曾发过一篇《声之形》的评论日志，仔细地把故事中角色的人格特征和主旨还原出来。结果引来了一大堆莫名其妙的人来找我麻烦，一点进他们的个人主页，几乎全都写着“X蜜”，这就不好笑了。我倒也不是害怕被找麻烦，但他们对我文章的批评根本不到点上，就像是小孩子一样，你不同意我的观点，我就要打到你，我无法说出你到底哪里不对，反正你就是不对，自己去想吧，最好删帖闭嘴滚蛋。不堪其扰，我还是删帖滚蛋了。<br><br>今年11月份吧，我抽出时间把以前的部分日志给全部整理了一遍。尽管我完全不喜欢《声之形》这部作品，也删除了观看记录，但考虑到有诸多用户其实很想知道这部作品究竟为什么不好，为何会在日本本土遭遇批评，我就又加上去了。<br><br>结果过了一阵子，一群莫名其妙的人又陆陆续续的出现了。天呐！究竟是怎么回事。我虽然完全不理解这个现象的起因，但我的直觉告诉我，还是远离为妙，走为上策。去批评他们所喜欢的作品，就像走上铁轨一样危险，早晚要被气势汹汹的火车碾成碎尸。<br><br>所以，当我看到首页频频蹦出《紫罗兰永恒花园》时，毫不意外。<br><br>我应该是去年还是今年年初，从某视频网站上看到了它的宣传PV，感到很厉害，在日益粗制滥造的日本TV动画里，能保持这样的制作质量也算是独一无二了。日本动画的制作模式具有极高的烂片率，其创作者也得不到丝毫的放松、休息，只能像齿轮零件般永远运转下去。庵野秀明的动画人博览会即是一个拯救式的项目，有才华的动画人不必考虑商业约束，完全释放自己的想象力去创造好作品，借此机会来探索日本动画的未来。这个想法很厉害。<br><br>仔细看看讨论版和该条目下的各种信息（单回评论区、吐槽箱、日志区），会发现各种不对劲。<br><br>我从中无法看出这是Bangumi网站内部的玩法。我推测这些人应该和其他互联网论坛有着极高的交叉。他们把其他论坛的特征带到这里来了，显得格格不入，分外刺眼。我推测的来源，除了某视频网站，还有各路贴吧（有一路专门预测销量的），新兴的大型商业论坛，各路即时通讯工具等等。<br><br>这种独特的现象，即是我前面所说的互联网的污染——“交叉感染”，全网络式的污染语言，语言污染人，人感染人。<br><br>我不认为这是个偶尔的、孤立的事件。它的出现可谓是必然的结果，原因如上述所说。<br><br>也许Rくん会想，为什么话题从食品安全跑到了这么远？我感觉上面这段内容放在这里很合适，就不假思索地加上去了。押井守导演也好，宫崎骏导演也好，可以在自己的商业作品添加私货，我想了想，为什么我不可以呢？算是一则网络观察的产物吧。感觉往后走，接力棒交给年轻人也是必然的结果，尽管年轻用户很不可靠，但也不得不这么做。没人能永远保持不变，即便不愿意，该来的还是会来的。老用户的淡出，新用户的涌入，循环往复，天道轮回，就是这样。<br><br>本则信息可以和“《人狼》的一篇注释”联动。<br><br>对了，豆瓣是商业网站，尽管它的运营很糟糕……<br><br>对了，我没有秉承一个固定不变的立场。以上信息可能我明天就推翻了，只是懒得把自我否定的内容补上去罢了。每当看见时隔数年，有人就我的一则不当留言进行人身攻击，我都感到很无奈，因为我也觉得不妥，但我怎么能一一记住自己某时某刻在何处留下了何种言论呢？真是糟糕。<br><br>很久前我曾提过，仅凭一些互联网的断片去逆向推演用户的人格很不妥当。最为荒诞的便是知乎的“童谣门事件”，人家刻意扮演一个虚拟形象，骗取钱财。大多数时候，互联网上的留言都只是一些残片，根本无法反映生活的全部细节，一个网络喷子，可能也是一个孝子；一个老好人，可能也是一个潜在的反社会分子。<br><br>我的做法是推敲他的语言文字，从他的用词中推算他的一切信息，从语言文字的使用规范中构建人格，大概可以得知他的思维深度和所受的影响来自何方。有些秉承着严谨写作规范的网友，一看就是经受过靠谱的学术训练，其教育水准不得了，一读便知。例如我曾在知乎上碰到一位北京中信证券总部的年轻分析师，北大的本科，关注者了了，他偶尔把自己发表在公司内部的分析文章放上来，那个观察视野、那个缜密的逻辑、那个比较多方观点的眼界，令人深深地钦佩不已，这才叫玩金融的。"}]}]