{"id":353399,"avatar":"//lain.bgm.tv/pic/user/m/000/50/98/509835.jpg","floor":"#1","group":"云中GalGame交流茶会","groupHref":"/group/cloudgal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4235.jpg?r=1541071054","message":"素晴日中对于维特根斯坦“逻辑哲学论”的引用在于“世界的意义在世界之外，世界本身毫无意义。”在这里，首先世界的意义的解读便尤为关键。而sca—自对于这句话的解读，是以音无彩名这一形象的构建来体现的。因此，要知道素晴日为这句话所做的注解，必然就要从音无彩名入手。<br>  那么音无究竟是什么形象呢？是《终之空》的主角。但在这里，并不是说音无就是一个前作的串场人物。与此相反，他是作者的化身。从她无处不在，而又处处都在，以神自居，可见她是一个“监视者”；而素晴日在她眼中类似于由歧在电车上所见的风景。从这里来看，“美好的每一天，不变的日常”，对于由歧等人来说是完全错谬的。但对于彩名来说，又或者享有彩名之上视野的读者，或许这个标题正是对于这个游戏的概括：在于不仅游戏的故事最终向“美好的每一天”复归，也在于这其中的种种错谬掩盖了现实的错谬，使得玩家集中于游戏中的错谬，而忘却了在现实中，自己所经受的错谬，得到了一种类似于升华的快感。也由此，我们可以得知：音无彩名首先是享受着这一日常的。而进一步，彩名是在“世界之外的”。因为这个世界，没有她的“实体”。<br>那么从这里来看，是否她与读者是趋同的呢？不对。标题后半句”不连续的日常“提示了我们她与读者的殊异。在于读者是”依附“于人物的，而彩名是超然于人物的。在这里，显然彩名甚至独立于”读者“的世界之外，成为所谓”世界的意义“。<br>  那么我们可以确认，彩名首先正是由于，其独立于”出场人物“，成为了”世界的意义“。而另一个成为世界的意义的理由，则在于”世界如其产生而产生，其所发展而发展“。也即彩名仅仅作为一个观察者，而非干预者。这是其成为”世界的意义“的第二理由。<br>  进一步，”世界的意义“其形貌是否是可以被认识的？素晴日给出的答案是可以，但是又不可以。首先，最直观在于各个角色与彩名的对话。证明世界的意义其实是可知的。甚至于间宫教主对于世界的意义进行了冒渎。但是这种冒渎被证明，或者说淡化为一种幻觉。近乎直接宣示这种意义并不具有实体。既然没有实体，那么是否就在世界之外呢？还不尽然。因此作者直接替彩名背书：她不在这个世界，她可以出现在其他世界。不仅是对《终之空》的互文，也是对于世界意义的直接提示。但是这里自然产生了悖论：既然世界之中没有”意义“，那么为什么彩名可以降临？或者说，世界之外的意义如何在世界之内产生互动？如果把维特根斯坦的逻辑哲学论作为逻辑的箱庭来理解，显然就失去其精髓。因为维特根斯坦认为：人的逻辑是滑动的，而这时世界的范围也随之变更。也可以这么理解：此时，世界之外变为世界之内，而世界之内变为世界之外。意义在这种滑动中得到认识。<br>  那么这种滑动究竟是确实可以抵达的，还是只是一种可能性？这就要追溯更根本的问题：即世界的意义究竟是否存在？从逻辑层面，是不存的。只有事态、事实、对象，世界之内是不容许意义的。那么世界之外有意义，从何而来？如果从素晴日而言，文学文本的创作当然能够替世界以及其意义做注脚。这也是sca_自敢于把彩名降下来的原因：虽然于世界，不能说精准；但如果于文本，这种意义是精准的。或者可以换一个例子：古希腊悲剧中，当主角领悟到所谓”命运“的残酷时，不也正是领悟到了”世界意义“的存在，或者说顺理成章地理解了世界之外的东西了吗？<br>  但这一对应究竟是”投机取巧“的？还是”顺理成章“的？这尚存疑问。也就是：这种世界之外意义存在，究竟是可以以文本与作者类比得出的？还是仅仅是通过笛卡尔式存在漏洞的的反证而得？这是需要去思考与辨析的部分。而在素晴中，可以说随着间宫的脑髓变质，神出现在了三人眼前。也仅仅限于这一范围。这与高岛幻视似乎是可以类比的。但又有极大差别。在于：此前的非逻辑是否就是世界的意义？而逻辑是否能够产生出世界的意义？如果我们相信笛卡尔的推理，那么就可以产生。但这其中总有一种载体以及介质的问题，就如同亚里士多德质疑柏拉图的理式和实物，其中的细节是值得推究的。<br>因此，我们可以这样总结：在这里，世界的意义究竟是以什么为载体现世的？而这究竟是真正的世界的意义？还是所谓”非逻辑“由于认知滑动而带来的干扰？再要之，即彩名究竟是神？还是一个幻觉？充当了sca的化身吗？还是仅仅又成为他笔下的一个义符？这也可以说是对于终章”终之空“所发出的质问：是否到达了真正的终之空。<br>结束之前，引用一个本雅明的论断。大意是：只能假设真理为真，或为假。否则便要陷入无尽的程度的追究（德意志悲苦剧，认识论代序中关于真理的论断）。因此，我们也可以类推：对于音无，我们只能说她为真/为假；否则，就要陷入无穷逻辑的沼泽；而终之空也就无限地延宕。 ","time":"2019-11-8 12:19","title":"关于所谓“世界的意义”的一点疑问","userId":"509835","userName":"武田入道信玄","userSign":"(大抵亏他颜色好，无需红粉自风流。)"}