{"id":401255,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"〇、 前言<br>经常有人说“在网上辩论的目的不是让对方认同你的观点，而是想尽办法赢过对方”，这句话虽说很偏激，但在“人间观察”的大批量样本中又是出奇的符合这个认知，根本性缘由无非是现实中的种种问题蔓延影响到了网络，本文无意对这些说烂了的“根”进行分析归纳，也无意仅仅批判流于表面的“果”，想来中间的“枝桠”很少有人聊，那么本文就对这些施展“暴戾”的手段进行简单的归纳，并尝试分析其中的混乱逻辑，以便大家看破或以牙还牙。<br><br><br>一、 玩弄话术的目的是什么？<br><br>辩论的目的本应该是用简明有力的论据说服对方，或者从其中看到自己逻辑的缺陷，最终达到真理越辩越明的目的。现实却不是这样，批判变为踩头辩论变为骂架，手段和目的倒置，磨练更加精妙的话术不是为了更好的表达自己的观点而是为了更好的寻找对手的破绽。和其他能力一样，每个人的辩论能力是高低不同的，良性的辩论应当着重于对方的论点论据，理解对方想表达的东西之后进行辩论，而不是玩弄话术攻击对方的“马脚”扭曲对方的观点。当然了，绝大多数人是不会承认自己的龌龊目的，接下来我就尝试捋一捋这些“语言游戏”的逻辑，拽掉他们的头套。<br><br><img src=\"https://pic4.zhimg.com/v2-7a046718ddef2cd93c8e68a4c6caca2b_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>二、 简单低级的批判武器<br><br>1. 直球开骂<br>这种类型的傻逼已经不如以往多了，当初祖安文学是多么的盛行，人均口吐芬芳的环境居然还让我有一丝怀念，大家淳朴播撒自己恶意是多么的耿直，现在想要分辨恶意还得多动动脑子。说到底还是大学生太多了，人均素质的提高简单的辱骂已经不能满足傻逼卖弄学识的需求了。当然也有人反其道而行之，创造性的让怀古开骂焕发“畅快”生机，遗憾的是过时永远都是过时，当初因简单有效统治网络数十年的NO1却要提前布局让对方的“丑态”暴露出来才能无伤使用，否则会受到文明反噬，前摇太长不可能再次伟大了。<br><br><br>2. 无脑打滚<br>新时代具有统治地位的批判武器，无脑打滚才是真正继承直球开骂简单易用精神的后继者，知识水平的提高并没有提高傻逼们的灵魂强度，小脑壳无法利用课本上的知识进行有逻辑的反驳，马经九年如一日的心灵洗涤也没有破除丑陋的赢者通吃心态，新君子六艺典孝急乐绷赢为丛林法则赋予了新的形态，过去大开大合不讲章法的对战还是太野蛮，现在流行的是用最简短最省事的文字轻描淡写的激怒对手，请注意，一定得轻描淡写，一定得文明，现代化的侠士精神是嬉皮士精神！建议大家熟记闹麻了、幽默、原神梗、鸣潮公式、阿虚梗、抽象梗这些范句套词，这是新时代的八股。<br><br><br>3. 扣帽子<br>太伟大了，从未见到如此富有人文关怀的战斗现场，扣帽子的低能儿竟能绽放出如此闪耀的道德光芒，宽以律己严以待人的刮削眼神能扫出敌人一切的道德缺陷，有脏话？好，你触犯了文明网络交流规范。有人替你说话？好，你们是小团体。拿其他东西作对比了？好，你踩一捧一伤害了民族感情。言辞激烈了？好，你败坏了和谐的风气。至于你到底想说什么who care啊？拥有道德缺陷的人说的话能信？你问问德智体美劳五维满分的围观群众们答应不？先跪下给你孔爷爷磕十个响头。<br><br><br>4. 造谣跟踪<br>爱之深恨之切，失败的辩论者总是念念不忘，到处添油加醋暗戳戳的宣扬自己的伟大胜利，不厌其烦的用既和原贴无关又和本帖无关的脑补幻想出奇特的赢点，反正也没几个人会去认真考证傻逼说的话，一次两次不信傻逼说十万次总该有人信了。造谣跟踪继承了直球开骂的坚韧精神，骂战永远没有骂输的一方，在造谣跟踪的傻逼的世界观里自己也从未输过。<br><br><br>5. 放大“人性”<br>在后现代解构盛行的当代，巨魔另辟蹊径以另一套扭曲逻辑进行反驳，或使用“自污”的手段将自身的恶臭化解在群众的海洋中，或放大人性的“缺陷”使辩论台上只能存在巨魔和圣人。人性哥跟扣帽子相比还是太直率了，把对战双方拉到同一个道德水平使用七伤拳更显骑士精神，普天之下皆是粪坑，率土之滨都是低能，世间如此不堪又何必分个道德高低？一就是二，二就是三，三就是万物，这十分符合老庄精神。<br><br><br>6. 场外“核”武器<br>举报开盒直接掀桌子使用了武器的批判，没辙，投降吧。这只能看社区整体素质，社区素质越低“核”武器越有效，有管理层的存在举报就有滥用的风险，无强制力的存在开盒就无制止的手段，要想解决这个矛盾只能寄希望于整体人民素质提高到匪夷所思的高度。<br><br><br>7. 换赛道胜利法<br>当巨魔在原本讨论的事物中辩不过对方后，换个赛道比是个很自然而然的下作手段，也表现出这些人辩论的目的不是为了真理而是为了踩头。这些巨魔在平时通常表现出“自卑”的谦虚形象，实际自傲的不行，可惜的是在当前简中的压抑扭曲环境中，某些“赛道”就是能碾压一切维度，哪怕你自己真的不在乎，舆论的指指点点也会让你不得不“急了”。学历、收入、性经验是当前简中社会最至高无上的价值维度，因拜金主义的盛行，在二次元圈子内所有话题一转销量、人气也是屡试不爽的战斗手段。<br><br><img src=\"https://pic4.zhimg.com/v2-9cab9328abcb7151a95e664e70e98927_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>三、 耗费精力的语言游戏<br><br>1. 附庸权威<br>说不过人了怎么办？快去西天请如来佛祖！可笑的是这很难破除别人的金身，拨开装模作样的经文书卷，里头竟然是换个装扮的天地君亲师。召唤虚拟神像的傻逼妄图以绝对的权威盖住自身逻辑的缺陷，但我们冲国人永不认输，生命第一面子第二，能让磕头傻逼屈服的只有更大的权威。现实中最大的权威秘不可言，网络中最大的权威则是被他代表的人民群众。<br><br><br>2. 哲人王<br>哲人王的语言有时候和附庸权威的猴子很类似，他们都喜欢用晦涩词语抽象语句去表达自己的意见，不同的是权威猴是有自己明确的结论的，哲人王只会深陷社科哲学难题说一些让自己十分“沉思者”的话来杠，真的假的？你真的有在思考吗？什么能指所指随手拈来，脑袋里装满了宇宙银河，别人说EVA比手机侠水平高，哲人王能用没有客观只有主观，你认为的高水平是否是客观的水平，不客观的客观又是否能评价作品的“真实”水平？瞧瞧这是说的什么byd话？怕不是刚放假闲着没事百度了几个头脑风暴到社区中“让我来考考你”。<br><br><br>3. 断章取义<br>当敌人的逻辑无懈可击时，那就制造漏洞来攻击。断章取义是个技术活，举个极简的例子，当A在B情况下时等于C，断章取义则是有意模糊B的条件，让敌人的论证扭曲为A等于C，入门很简单，如何让大众看不出来就很难了，用得好的甚至能把对方给绕进去，让其成为巨魔的帮凶攻击持有原先观点的敌人。断章取义是衡量一个巨魔能力的标杆，也是一个巨魔话术水平的体现，断章取义在各种场景下都可以用得到，是高质量踩头的万金油。<br><br><br>4. 循环论证<br>有一种人会扮作纯良讲道理的网友进行汴京，单纯看一个回复似乎对方还蛮讲道理，但当你深入和他聊下去之后，会发现对方像颗牛皮糖黏着你的回答不断指出你的“漏洞”，然而当你费了九牛二虎之力解释了一个又一个问题，回复串长达几十上百每个回复四五十个字打底，回头却发现这吊人一直在兜圈子，同一个问题换着法子的挑毛病，论证达到了一个奇妙的内循环，细细品味对方提出的观点表面上诚意满满毕竟字数很多态度也算得上友善，实际观点幼稚无比，对方也根本没把你之前的解释放在心上，表面“嗯嗯”罢了。这种人以自己旺盛的精力消耗你的时间，以“鸽子为什么这么大”来“友善”质疑凸显这种人的笑里藏刀亦或者是其智力本来就很低下无法理解正常人的逻辑。<br><br><br>5. 以退为进<br>向身后发起冲锋这句话很搞笑但很实用，许多低能人发表一个暴论被别人暴打之后丝毫不想承认自己的错误，反倒恬不知耻的将对方指出的漏洞偷摸摸的堵上仿佛之前从没出现过一样，态度上还趾高气扬指责对方的批判是毫无道理的“曲解”。一通论战下来通常能看到这低能的结论逐步退缩，仿佛冲国的底线一样看不到边，也有一部分高手索性一步到位，将自身的结论滑退到反对者的身后反向进行“幼稚病”批判，将暴论滑退为正论让反驳者看似在反驳正论，很快辩论的东西将变成身位的争夺，哪怕巨魔争夺失败了损失也不会很大，因为斗争双方早已忘记最初的论点。<br><br><br>6. 虚伪叠甲<br>叠甲是环境恶劣的体现之一，早期网友叠甲是为了避免不必要的冲突过滤掉未知低能人的诋毁与造谣。也不知道是哪位高手把叠甲行为纳入进了礁石体系实在是天才，巨魔先手叠甲堵住自己显而易见的谬论，让对其提出质疑的人遭受道德上的审判，即“我都提前打好招呼了还有野狗来咬”，这招其实是阳谋，主动戳破其叠甲之虚伪很容易受到群众的审判，而巨魔的反制可以说都已经提前想好了，在技术层面上应对者很难不先失一招。<br><br><img src=\"https://pic3.zhimg.com/80/v2-bd680ad045adaa0b96855f3a977207e2_720w.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>四、 拒绝进入论证状态<br><br>1. 抠字眼<br>大多数情况下的辩论不是学术论文那种十分严谨的，大部分人说一个观点大多都附带着没明确说出来的默认条件，一个正常想交流的人会自动补全这些默认条件，严谨点的会在回复上打个补丁。而我们最睿智的踩头人把这当做对手的破绽极尽攻击性，水平低的会抓住错字错词不放，纠缠细枝末节无关论证主干的错误不放，将敌将斩于襁褓之中。也有水平比较高的喜欢举证特殊情况，乍一看像是正经讨论查漏补缺，实际只是逼迫对手陷于打补丁的枯燥任务中。还有一些人则从根本的定义入手，你的定义不是我的定义！如此交手多次让对方在本该讨论的话题以外的地方花费大量的精力陷入狂躁。<br><br><br>2. 转移话题<br>转移话题是很古早的招式了，虽然泛用性很广但很难用精，单独使用的情况也不是很多。经常能见到低手们在辩不过对方强行拐到跟主题毫不相干的领域，这就让人很无语了。现在转移话题的高手用法是和抠字眼打个combo，找出对方一个破绽无限发散这个无关话题，让对手因对新领域的陌生感露出新的破绽，让对方甚至围观群众忘记一开始的问题，这就是转移话题的强力之处。转移话题的通常用法是利用问句回问句，对方只要一回答就上套了。<br><br><br>3. “本质”论<br>本着说多错多的老中准则，有一些人会直接省略掉论证过程直接上结论。它们将复杂现象结论简单的用一句话一个词概括，起到掀桌子的作用还显着自己聪明睿智，还特别喜欢带上句号让回答保持形式上的工整，仿佛世间真理全在这个圈中了。让我列举一些常见的“本质”，用户不产生任何价值、XX毫无意义、XX本质就是个YY等等。本质论者常常是哲人王，哲学语句可以充当本质论者未经论证的“绝对”结论的来源，一词一句不多做解释可以维持哲人王可笑的智慧形象。<br><br><br>4. 以现实反驳正义<br>改革开放的实用主义春风也吹到了网络上，有没有用经常是一些成熟大人的辩论标准。存在即合理！真理在大炮、销量、人气的范围之内！无论你在讨论什么东西，他们总会拐到恶臭的“现实”上来，世间本来不存在的东西多着了，难不成要因此断绝自己进步的通道？做什么事情都讲有没有用，那我只能说世间万物可以都没用，你也别呼吸了，你的呼吸对宇宙来说也是没用的，你去死吧。<br><br><br>5. 理客中和事佬<br>有一类好好先生致力于社区表面的和平，其中不对人不对事只对空气的还能勉强算作好心办坏事，但有一类人装作文明大师进来拉偏架，表演的跟真的似的下作至极。真正的和事佬是会偏向弱势的，动动脑子想也都知道哪有拉架拉力气小的人的手不让动的。真正的理客中是讲逻辑的。看碟下菜的理客中和事佬，你越讲道理他越跟你和事佬指责你破坏了环境，你战斗力强了就化身理客中揪你的情绪词输出。<br><br><br>6. 乐子人<br>将自己抽离出所有辩论之外，但又不甘于做一个无人可知的观众，那就只好声称自己是个乐子人是过来围观的，太恶心人了。这种纯纯的苍蝇用最小的代价参与礁石大军，你挥手拍拍它的话会被其他巨魔以疯狗见人就咬的理由来批判，你不管的话在你面前嗡嗡乱绕烦的一笔，真的是阎王好见，小鬼难缠啊。列举一些乐子人常用话术，闲的、认真你就输了、不就是个XX吗、血别溅我身上等等。<br><br><img src=\"https://pic1.zhimg.com/v2-49821406506bf8a1e5db229e75dc4e70_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>五、 面对这些我们能做些什么？<br><br>在环境良好的社区中，应对这些最好的方法是呼吁大家一起无视，说到底巨魔礁石的目的还是获得关注。遗憾的是环境良好的社区很难存在，一个人的无视并不能阻止一群人的狂欢，这个时候我们就要活用这些手段以夷制夷。最高尚的反制就是利用对方的话术反击对方，但这种事只有圣人才能永远坚持，作为普通人的我们自然要以直报怨，在保持一定底线的情况下利用最下作的批判的武器来反击完全没错！<br><br><img src=\"https://pic4.zhimg.com/v2-85768cc48c6de450dbc3277131f83c57_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>六、 让我来考考你<br><br>请问下列这些话术使用了哪些批判的武器？<br>1. 建议入典<br>2. 满篇戾气，楼主不觉得自己才是破坏环境的那个人吗？<br>3. 本质还是争夺话语权罢了。<br>4. <a href=\"/user/sai\" class=\"l\">@Sai&#x1F596;</a><br>5. 中国互联网从诞生以来就这样，你说这些又有什么用？<br>6. LZ真闲<br>7. 中国网民千千万，楼主一篇文章全给骂完了是吧？<br>8. 楼主真的是三十岁处男吗？<br>9. wiki站被你们小圈子闹麻了<br><br>其他文章推荐：<br><a href=\"https://bgm.tv/group/topic/388514\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">造成评分体系崩坏的低水平二次元中层观众</a><br><a href=\"https://zhuanlan.zhihu.com/p/687472070\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">网络中的小团体：破坏社区的不稳定人群</a><br><a href=\"https://zhuanlan.zhihu.com/p/659086414\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">“婆罗门”是如何维持二次元权威的？</a><br><br>知乎链接<br>批判的武器——舆论场上的语言游戏 - 不穿裤子先生的文章 - 知乎<br><a href=\"https://zhuanlan.zhihu.com/p/706468119\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://zhuanlan.zhihu.com/p/706468119</a>","time":"2024-7-1 20:04","title":"批判的武器——舆论场上的语言游戏","userId":"qq624130658","userName":"老悠","userSign":""}