{"id":384814,"avatar":"//lain.bgm.tv/pic/user/m/000/74/25/742594.jpg","floor":"#1","group":"文字创作同好会","groupHref":"/group/wordage","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4853.jpg?r=1685479576","message":"妖精是一种忘性很大的生物。明天，今天，昨天，一切都会在眨眼后忘的一干二净。朋友，亲人，甚至是恋人，也像掌中流沙一样无法挽留。他们的生命太长了，长到没有任何东西能够在这漫长的生命里留下刻痕。他们早就学会了和时间妥协，那傲慢的众神的守望者平等的为所有生灵降下名为遗忘的神罚。<br><br>弹着竖琴，头上别着百合花的风妖精亚可蕾拉，在广阔的大地上自由的旅行着。去向更远的地方吧，她想着。即使这样的思绪也将在不久之后化为浮尘。当她浅绿色的长发遮住蓝宝石一般的清澈的眼睛时，落下的阴翳会让她回忆起什么呢？竖琴上除了刻有亚可蕾拉之外，塔塔莉丝的名字，又是从哪里来的呢？或许是这个琴的前主人？但这个刻痕看上去新很多。到底是谁呢？无论怎么回忆，亚可蕾拉只有淡淡的哀伤，也许不仅仅是来源于忘掉一位亲密的友人。遗忘掉重要的人，这种寻常见惯的事情已经让亚可蕾拉麻木了，自己活的太久了，太久太久，以至于在遥远的东方已经成为了悠久又闲暇的传说。<br><br>那么，当塔塔莉丝在火焰中幸福地化为灰烬时，那样的情感是否超越时间恒常存在呢？<br><br>塔塔莉丝是一只百合花妖精。<br><br>她爱上了温柔又笨乎乎的风妖精亚可蕾拉。每天牵着她的手一起看日落，亲吻着她软乎乎的脸颊，把头埋在浅绿色的头发里，用力呼吸着来自亚可蕾拉的气息。<br><br>但为什么她会这样忧伤呢？塔塔莉丝明白，即使是这样的爱恋也敌不过时间，也许只是刹那，亚可蕾拉就会抬起头来，眼里充满着对初次见面的陌生人的善意。<br><br>塔塔莉丝无数次从噩梦中惊醒，看着身边熟睡的亚可蕾拉，心中会泛起怎么样的波澜呢？<br><br>“我无法忍受…”<br><br>花露凝成霜泪，即使终日守候着亚可蕾拉，塔塔莉丝也明白，这一天终将到来。<br><br>我想要在那之前，再最后一次质问时间。<br><br>能否为我的爱恋网开一面。<br><br>傲慢的时间之神没有回应，唯有祭坛上的钟声咔咔流转，飘出若有若无的回音。<br><br>亚可蕾拉第一次看见，塔塔莉丝哭的这样难过，泪水打湿了她的头发。那一个夜晚，亚可蕾拉不知道说什么是好，只好抱着不挺抽噎着的塔塔莉丝。<br><br>没关系的…没关系…<br><br>其实双方都明白。<br><br>塔塔莉丝点起了一堆篝火，不断添柴，火焰越来越高，贪婪的火蛇窥探着苍白的星幕，也窥探着塔塔莉丝纤细的身躯。<br><br>“塔塔莉丝！”<br><br>亚可蕾拉拼命驱使着风朝她飞去。<br><br>“我受够了…”<br><br>“我已经无法接受没有亚可蕾拉的生活了…亚可蕾拉的笑容，亚可蕾拉的温柔，亚可蕾拉的一切…我都不愿意忘记…我没办法原谅自己会忘记亚可蕾拉，也没办接受亚可蕾拉会忘记自己…无论是哪一个我都无法接受…我想要死亡，让意志超越躯体恒常存在，这是我对时间最后的骄傲，任谁也无法剥夺的回忆，在它死去之前在此定格吧！亚可蕾拉！”<br>火焰扭曲着空气，亚可蕾拉无法再向前一步，她竭力朝着塔塔莉丝大喊，却也无济于事。<br><br>没有人能够更改她的意志。万物都为她屏息，即便是傲慢的时间之神，此刻也要避让她的光芒。<br><br>植物妖精是很怕火的，火焰可以抹除这样漫长的生命，化为灰烬。相克的痛苦足以颠覆一切，注视着自己的意识在无限放慢的瞬间消散，塔塔莉丝会有怎么样的决心呢？<br><br>在清风悄悄压住火焰的嚣张时，亚可蕾拉看见了，只有幸福的人才会露出的笑容。塔塔莉丝笑得好灿烂，好纯粹。<br><br>我想要亚可蕾拉知道，我是在无限趋于无尽的幸福中死去的。<br><br>亚可蕾拉从她的眼神中读出了最后的，最温柔的遗言。<br><br>我爱你，亚可蕾拉。<br><br>这朵百合花将永远绽放。<br><br>火焰再一次闪过，塔塔莉丝彻底消失的无影无踪，就连灰烬也随着热浪冲上云霄，无迹可寻。<br><br>这时的亚可蕾拉，到底作何感想呢。<br><br>她摸着湿润的脸颊，看着竖琴上刻着的名字：塔塔莉丝。<br><br>“塔塔莉丝…是谁…我记不起来了…”<br><br>“我记不起来了…”<br><br>“我…我应该记得的…”<br><br>亚可蕾拉无力的哭声淹没在在火焰的狂欢中。<br><br>再往后，她连  我似乎原来记得一位名为塔塔莉丝的妖精  这件事都记不起来了。<br><br>眼泪早就哭尽，空洞的眼神里，是否还在追忆着某个逝去的人？<br><br>机械般地吟唱着唤风的魔法，让有如千斤重的身体被推向远方。<br><br>去吧，去吧…<br><br>去向更远的地方，去向能够遗忘一切的地方。<br><br>塔塔莉丝，晚安。<br><br>亚可蕾拉脱口而出，泪水早已润湿了眼眶，令视野变得模糊。<br><br>可是，塔塔莉丝到底是谁呢？我为什么又会哭出来呢？<br><br>为什么…如此悲伤…我明明都不认识她的…塔塔莉丝…到底是谁…为什么…为什么我会这样…为什么…为什么…好难过…眼泪根本止不住…为什么…<br><br>为什么…塔塔莉丝…<br><br>在满天繁星的注目下，亚可蕾拉再一次踏上旅途。 ","time":"2023-7-25 21:15","title":"微型轻小说 风之妖精亚可蕾拉","userId":"742594","userName":"屏晶君","userSign":"(浮夸世界的假象。)"}