{"id":384819,"avatar":"//lain.bgm.tv/pic/user/m/000/74/00/740030.jpg","floor":"#1","group":"文字创作同好会","groupHref":"/group/wordage","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4853.jpg?r=1685479576","message":"电影导演的故事<br>多年以前，我曾经有一个电影导演朋友。他虽然是正统的科班出身，但是由于种种原因，总是郁郁不得志。<br>“戴沙壁导演的新作《卢西塔尼亚号》上映三日，票房已经高达7.3亿元，黄豆酱评分高达9.3！”<br>“石偌止导演的《美丽而纯洁的心：逐梦于艺术界》得到了业内专家的一致好评，拿到了今年的迪亚里电影节最佳长片，伊迪亚特电影节最佳长篇和生草莓奖！”<br>他每天看着这些新闻，非常羡慕这些导演。我曾经去过黄豆酱网站上搜过他的电影，大抵都是一些评分5.9，什么奖项也没有的平平无奇的电影。“梦想啊，追梦啊，我何时能够站在最高的舞台上，拥抱我的梦想！”<br>“比起这个，我劝你还是别用你的那种镜头了。”我说，“鱼眼镜头看起来是真的很难受啊。”<br>“你懂个啥！”他说，“我终将做出划时代的作品，让我的名字成为电影史的一座丰碑！”<br>当然，他最后还是没能成为一座丰碑。他变得穷困潦倒，变卖了两处房子，所有值钱的家具和衣物。这一日，我再见到他的时候，他已经是一幅正经的流浪汉的模样了。<br>“我不会放弃！我已经完成了一部新作，相信它将翻开电影史新的一页！”<br>我们走在街上，看着晚秋的寒风将枯叶吹落。走到河边的时候，我们忽然听见了一阵哭声。转头看去，一个赤身裸体的婴儿正在冰冷的小河里扑腾。我们没有犹豫，跳进河里，把那个婴儿抱了出来。<br>“怀有善良之心的人类呵，”那婴儿的背部忽然出现了一对天使的翅膀，头顶突然有了一个光环，“神将恩赐你们对神的尊敬。你们每个人可以许一个愿望。这位小姐，你先来。”<br>“我可以许……让我有着无穷无尽的魔法吗？”我问，“这个愿望会不会太大了点？”<br>“当然不大。”那婴儿笑了笑，并对我念了不知道什么咒语。顿时我感到自己浑身充满了力量。“这位先生，你想要什么愿望呢？”<br>“我愿让我的每一部电影，都成为世间过去，现在，未来每一个人心中挑不出一点毛病的最完美的作品！”他大喊道。<br>“好的。”神笑道，然后对他念了咒语。“愿望许完了，你们可以去实践一下你们各自的能力了。”之后，他缓缓向高空中飞去，消失在了白云之间。<br>我很快便实验了我的“无穷无尽的魔法”——我发现我可以凭空变出许许多多我想要的东西，我甚至可以用我的魔法抑制衰老，让我重新变得年轻。“你也应该如此许愿的。”我说。<br>“不，我要实现我的梦想！”他大喊。<br>虽然与他交了这么长时间的朋友，不过我打心底里认为他拍的电影不怎么样。于是我给自己施了魔法，让他的能力对我无效。<br>几天之后，他便兴冲冲地跑过来找我了。他双眼放光，好似在这几天里，他的眼睛里便镶上了绿宝石。“黄豆酱评分10.0，三天15亿票房！”他大喊道，“所有的专业评论家都说，这将是划时代的电影！”<br>“哦，是吗？”我早就看过他的这部电影。我属实是认为这就是他的一贯水平，因此对这样的结果很是不快。<br>“我终于得到承认了！”他大笑着，好似刚刚中举的范进。<br>自那以后，他又拍了3部电影，每一部都有着全球0差评，高票房的奇迹。他也很快成为了炙手可热的导演。我当然不怎么在乎他了——有魔法就是这样，容易让人变得只顾自己。<br>5年以后，他拍摄了第五部电影。他号称要在这部电影里“打破过去的自我，挑战新的极限”。“祝你成功。”我冷冷地说。<br>这部电影一如既往地获得了黄豆酱10.0，高票房与各种奖项。但是他却没有高兴起来。他惊恐地发现，5年以前他拍摄的第一部电影，在黄豆酱上的评分顿时降到了5.9分，并且业内也有一些人士开始批评它，质疑为什么当年给它颁奖。“哦不，怎么可能！”<br>“这大概很好理解吧。”我用魔法给他分析了一通，“你的这部新的电影，无论从分镜手法，还是精神内核上，都和那部电影是完全相反的。你既然要求大家对这部电影0差评，那只能牺牲之前的电影了。”<br>“不，怎么可能，我要修正这一切！”<br>他很快开机拍摄了第六部电影，这部电影的思路和第一部大抵一致。拍摄完成后，他发现第一部电影的评分回到了10.0，质疑的声音消失了。但是质疑第5部电影的声音出现了，第5部电影的黄豆酱评分也降到了5.9。<br>“不，我不要！”<br>“你还是歇歇吧，你要愿意的话我可以包养你。”那时的我早已对电影失去了兴趣，只想着每日纸醉金迷，生活也只剩下了享乐。他算是我的老朋友，基本的友谊我还是顾得上的。<br>但是他拒绝了我的请求。从那以后，他开始疯狂拍电影。但是每当一部电影获得了较高的口碑时，前面总会有电影的口碑自动下降。直到第12部电影的时候，他自信满满地对我说，“这是集我半生经验之大成之作，所有电影的口碑都应该在此逆转了。”<br>“是吗？”我问，“那我得去看看。”<br>当然，虽说我那时候除了纸醉金迷什么也不干，但是我还是看了他的所有作品吧。老实说，没有最差，只有更差。第12部电影出来的时候，我也去电影院看了，其粗制滥造之程度超乎我的想象。<br>如我所料，这部电影也获得了一如既往的好评。但是让他惊恐的事情发生了，之前11部电影的口碑集体扑街。业界内部和民间的质疑声音此起彼伏。当然，他想不到，当前的这部电影居然也会被质疑：<br>“之前拍了这么多烂作，这次却忽然拍好了，这部电影的真正导演是不是另有其人，他只是一个挂名的啊？”<br>“这是一个人拍的吗？他是不是抄袭了其他导演的啊！”<br>在我们遇到神8年之后的同一天，我一如既往地去拜访他。不同的是，8年之后的他已经住上了能够停放私家飞机的豪宅。我按响门铃，发现没人回应。拧了一下门把手，发现门没有锁。我走近屋子，发现他早已开枪自杀。<br>他开枪自杀之后，业内基本上也认同了他“另请高明并将其封杀”的观念。我当然知道事情的原委，但是我懒得去解释。反正魔法和神是解释不清楚的，还不如权当这些事情没发生过。<br>当然，我此后便不在看电影了。毕竟我害怕从此之后也有另外的导演向神明许了愿，希望自己的电影获得超乎寻常的好成绩。我不大敢保证我的魔法能够防住世间每一个有这种想法的导演。 ","time":"2023-7-25 22:39","title":"随便写写的小说 《电影导演的故事》","userId":"forthelostthing","userName":"静水秋风","userSign":"(行人莫问当年事，故国东来渭水流)"}