{"id":201,"avatar":"//lain.bgm.tv/pic/user/m/000/00/13/1327.jpg","floor":"#1","group":"Key社应援会","groupHref":"/group/keyseason","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/68.jpg","message":"<br>关于 KEY:<br><br>    KEY会社，位于日本大阪市的一所游戏制作公司，以制作感人的AVG(电子小说类游戏)而著称于业界。KEY成立于1998年年底，当时的主要成员有社长久彌直树，脚本设计的久彌直树和麻枝准，原画的樋上ぃたる以及负责音乐制作的折户伸治。<br><br>    KEY的处女作首发于1999年6月4日，名为『Kanon』，“下着雪的我的回忆飘落的街”，以“奇迹”与“约定”为主题，一部关于回忆与思念的作品，一个在过去与现在之间纠缠的故事，在轻描淡素之间，散发着阵阵的忧伤，那是一种能直达人的内心的感动， 让玩家在毫无先兆的情况下留下了真心的泪水，而且久久难以平息，尽管是大团圆结局，但那份哀伤之情在玩家的心里早已挥之不去。『Kanon』创下了一个业界的奇迹，新成立的公司的第一部作品就突破了月销售量10万套的纪录，从此，深陷于“Kanon情结”的人们便永远永远地记住了KEY这个名字。<br><br>    沉寂了一年之多，2000年9月8日，万众期待的KEY第二弹作品『AIR』正式在日本公开发售，整个秋叶原再次沸腾了起来，人们为了一睹这部被业界称为“世纪末最值得期待的作品”，在日本桥前的街道上排起了举世瞩目的长队，首发日仅仅是日本桥一地就达到了2.5万套的销售量，KEY再次创下了业界的奇迹。『AIR』突破了电子小说的完全境界，颠覆了人们对于此类游戏过去的一切认识，是一部绝对能让人大喜大悲却又永久不忘的宏篇巨著。『AIR』曾被评为2000年度的最佳游戏，在日本方面的评价度甚至超越了KEY那奇迹般的处女作『Kanon』。<br><br>    2002年初，『Kanon』动画版全13话在日本电视台上映，KEY的知名度进一步扩大。<br><br>    此外，在KEY会社成立以前，曾经制作了一部几乎是由目前KEY的原班人马所制作的作品，名为『ONE～輝く季節へ～』，知名度虽然不比KEY的正式作品『Kanon』和『AIR』，音乐方面虽然也没有I've的参与，但无论是剧本还是音乐方面的水准都相当的高，这实质上可以说是KEY锋芒初现的第一作。<br><br>    KEY的成功，靠的不是“美轮美奂”的画面，也不是“精彩刺激”的剧情，而是对人性的理解。『Kanon』就像一个童话故事，而『AIR』讲述的则是遥不可及的神话般的故事，但不管具体的故事是怎么样，KEY始终都抓住了人性这个永恒的话题，在本来是很寻常的故事里，散发着不寻常的欢乐与悲哀，加上KEY那惯用的前段埋下伏笔后段揭晓真相的叙事手法，以及巧妙的三段轰炸式的剧情安排，让玩家的情感积聚到故事的最后一瞬间突然倾泻而出，用心理学的术语来说，KEY完全避开了人类表意识的过滤作用，而把那份感动直透人们的潜意识之中，也就是说，KEY轻易地避开了人们世俗思想的过滤，狠狠而又不偏不倚地击中了人类内心深处的那一块软肉，让玩家在毫无先兆的情况下感受到了前所未有的震撼，不知何时才突然间发觉，自己已经泪流满脸，泣不成声……<br><br>    尽管KEY的作品都带着一股很浓厚的忧伤的味道，但KEY要传达给我们的，并不是一种消极的思想或者灰色的人生观，相反， 在我们深受感动的同时，是KEY让我们明白了“温柔”与“坚强”的真谛，是KEY给予了我们无论受到多大的挫折，哪怕只剩下最后的一口呼吸，也要继续顽强地走下去的勇气！『Kanon』的主题是“奇迹”，奇迹，为什么要叫做奇迹呢？是因为它根本就不可能发生所以叫做奇迹，还是因为它还有那么一点点会发生的可能，所以才叫做奇迹呢？『Kanon』告诉我们，奇迹并不会自己从天上掉下来的，奇迹，是以牺牲为基础的，“雪 ，开始融化了，时间的齿轮，再次开始转动了，奇迹，就在我们的心中！”。而『AIR』又如何呢？虽说是公认的悲剧，但我们还是看到了女孩的那一张脸，那一张即将要被最不公平的命运压倒，那一张在即将呼出她短暂的人生中最后一口气的瞬间，仍然顽强地追寻着幸福的笑脸……我们虽然无力改变这个故事，但是，我们终于由此领悟到了“坚强”的真正含义……<br><br>    KEY已经超越了作为一个商业游戏制作公司所能达到的境界，KEY改变了和改变着很多人的人生观，如果有机会的话，我们强烈建议您仔细地品味一下KEY的作品。<br><br>    这就是KEY，一个崭新的名字，一个奇迹般的名字，一个无可替代的名字。 ","time":"2009-1-28 11:14","title":"关于 KEY","userId":"leaves","userName":"秋庭里喵","userSign":"(永遠的未央歌...)"}