{"id":243,"avatar":"//lain.bgm.tv/pic/user/m/000/00/21/2195.jpg","floor":"#1","group":"去死去死团","groupHref":"/group/orz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/48.jpg","message":"谈恋爱了可以有很多种说法，比如“拍拖了”、“找到另一半了”等等，然而在网络上还有一种更流行的说法，那就是“脱团了”，这里所说的“团”指的就是“去死去死团”。那去死去死团到底是什么样的一个团体呢？<br><br>　　其实，世上本没有团，失恋的人多了，也便有了团。“情侣去死去死团”，简称“去死去死团”，再简称为“去死团”或“死死团”，它最早源自于日本的漫画，后来传到台湾，在网络上流行了起来，很多单身的网友在论坛上自发组成“去死去死团”，暗示自己是单身一族，并且仇视反对恋人、以情侣为敌。这是一个虚拟的组织、一个无形的组织，或者说根本就没有组织，只要你现阶段没有男朋友或女朋友，你就可以说自己是去死去死团的一员。最先标榜自己是团员的主要是御宅一族，日语OTAKU(指动漫狂热者)，他们每天都躲在家里玩游戏看动漫，很少出去活动或者不善于交际，因而很容易在感情上受挫折，于是他们成了最早的去死团团员。接着有许多刚失恋的或者曾经在感情上受过伤的人也纷纷加入去死团，因为大家觉得这样很好玩，或者说是一种KUSO(恶搞)，于是去死团就这样在网络上诞生了。<br><br>　　去死团的代表性口号是“情侣去死”，这个字眼初看起来有点反动和偏激，但透过字的表面意思，它是一种健康的自我发泄的方式，同时也体现了去死团真正内涵。当看见情侣而想到曾经受过的伤害，自己想要爱却得不到爱，没有男/女朋友，心中会有一种无穷尽的憎恨和恼怒，这就是所谓的“怨念”，在怨念积累到一定程度的时候，就会发自内心地喊“情侣去死吧，我是光荣的团员”。诚然，这有一点“吃不到葡萄说葡萄酸”和“阿Q精神”的感觉，但又不得不承认，这是一种很好很合理的发泄和调节方式。当你失恋时，大家会安慰你说“情侣去死，单身万岁”、“欢迎回到温暖的团部”，听到这些话语后，心中的痛苦和压力会立即化解开来，这比某些失恋后轻生或者一蹶不振的人要好得多。当然，没有人愿意一直单身，在去死团里有一句很流行的话叫做“不想脱团的不是一个好团员”，每个团员在鄙视和嘲笑那种堕落的爱欲的同时，心中都渴望得到纯洁幸福的真爱。在某种程度上，去死团给大家提供了一个积极向上的释减感情压力的途径和引导着大家追求自由高尚的爱情，所以从这个意义上说，去死团是充满正义与爱的。<br><br>　　去死团宗旨是“独善其身，渡化那些误入歧途的情侣们”，反对肉欲化和商业化的爱情，如果看到那种虚伪和肉麻的情侣，就会有团员跳出来喊道“西奈西奈！情侣西奈！”(“西奈”是日语“死ね”的音译，就是“去死”的意思)。这种对情侣表示抗议的方式一般只限于在网络上用言语表述而已，并没有人像漫画里那样去破坏和攻击别的情侣，不过在圣战日(指2月14日情人节、农历七夕、11月11日光棍节和圣诞节)的时候去死团会组织聚会游行，所有人一起穿着团服走到街上进行示威游行(比如台湾2005年8月11日七夕情人节的“死魂怨念之役”和大陆2006年11月11日光棍节魔都圣战)。顺便值得一提的是，假如你在网上发帖炫耀自己的女朋友有多漂亮的话，楼下会有一群人使用一个举着绿色旗子的包子表情以示抗议，当然这也只是一种娱乐方式而已。当去死团团员交了男女朋友，则称之为脱团或叛团，这时候也会有人举绿旗或者说“欢迎再次回归团部”，其实这时大家想表达的更多的是忠心的祝福。<br><br>　　概况地说，去死团是恶搞的、娱乐的、个性的、健康的。<br><br>　　在这里，不得不要说一下关于“好人文化”和“orz文化”，它们和去死团是密不可分的。好人卡指在对异性表白时被对方婉言拒绝交往，比如“你是一个很好的人，我们还是适合做朋友吧”、“其实你人真的很好，我以后还会经常叫你帮我修电脑呢”等等，去死团团员有许多就是被发过“好人卡”的好人。当自己为对方付出了很多，得到的却是一张好人卡，这时就会用一个表情来形容，那就是“orz”，这个象形文字的中文名是“失意体前屈”，看起来像一个人低头跪倒在地，非常形象地表达了一种失意伤心的神态。这个表情在网络上非常流行，常用在自己遭遇感情挫折或看到不能容忍的景象之时。在台湾，还有人建立所谓的“好人共和国”和公开发行“好人卡扑克牌”，并把“Orz 之歌”选为好人共和国的国歌。<br><br>　　去死团最初只流行于ACG(“动画、漫画、游戏”的简称)网站或论坛，比如台湾的巴哈姆特，大陆的里屋、S1论坛等，但随着去死团的发展和媒体的报道传播，越来越多的年轻人了解和认可这种新鲜的网络文化，在好奇心的驱使下一些情侣竟然也来买团服穿在身上，这势必会对去死团带来新的冲击。这时，有许多老团员反对接纳更多新的团员，否则他们认为去死团会因此而变质，然而没有什么东西可以永不变化，正如感情一样，如果有一成不变的感情，也不会有那么多失恋的人，也就不存在去死团了。我们应该做的是让更人正确认识到去死团的意义所在，继续弘扬正义与爱的“死死精神”。<br><br>　　当情人节再次到来，坚强的团员穿上印有“情侣去死”的团服，昂扬着身体竖起中指的那一刻，去死团俨然已经升华成了一种新的爱情观，因为，这个世界真正需要的不是情侣，而是，爱！<br>http://www.orz.net.cn/intro01.html ","time":"2009-2-1 20:57","title":"什么是去死去死团？","userId":"windchaos","userName":"windchaos","userSign":"(本人开发的GAL了解一下→ http://new-world.cngal.org ...)"}