{"id":249,"avatar":"//lain.bgm.tv/pic/user/m/000/00/25/2588.jpg","floor":"#1","group":"野中藍","groupHref":"/group/nonakaai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/01/175.jpg","message":"太累了。。。新聞稿先丟一邊去，直接寫個全紀錄吧 <br><br>首先說明這次全程禁止錄影照相錄音。。<br>所以，沒圖沒真相！只是為了看照片的人可以不用看了，連媒體也不能拍照。<br>可恨的開拓動漫祭，還硬要說是日方要求<br>那為啥書展的廠商就隨便你拍。。。明明每次都是他們自私（喂）<br><br>咳 言歸正傳 昨天下午3半 野中藍來到台大3樓舞台<br>野中先用中文大聲打了招呼www<br>然後主持人就開始問些慣例性問題<br><br>「當聲優的契機是？」<br>「以前很喜歡《幽遊白書》裡藏馬的聲優，而開始對相關工作感興趣，後來參加事務所的徵選成功，開始了聲優的事業。這樣說起來，動機有點不單純呢（笑）」<br><br>「《宇宙星路》的片瀨志麻是野中小姐第一次擔任女主角聲優呢，有什麼感想嗎？和監督的互動如何？」<br>「因為是第一次做女主角，覺得很緊張，但是聲優前輩們都很照顧我，在收工後會邀請我一起去吃飯等等，監督也對我很溫柔，並不嚴厲，所以讓我沒感受到多餘的壓力就順利完成了錄音。」<br><br>「接著是關於《CLANNAD》中，伊吹風子的問題……」<br>台下有人（男）COS成風子上台送給她巨大的海星抱枕 XDDDDDDD<br>另外還送上生日慶祝帽（爆）<br>野中高興地收下海星又戴上生日帽，說「今天就這樣進行TALK SHOW吧」<br>「回到問題上來，請問野中小姐覺得風子的可愛，是因為單純呢，還是笨呢？」<br>「風子非常單純，但她所作的一切都是因為體貼姐姐、為姐姐著想，所以我在配音的時候，有為了不讓她『笨』而特別留意。」<br>台下又有人高舉看板，板上用日文寫著「精通了用鼻子喝果汁的技能」<br>野中看後說：「咦？台灣有人用鼻子喝果汁嗎？——其實我只會用來喝可樂啦（引發爆笑），這麼說起來，昨天喝了一種梅子可樂，好特別啊，是只有台灣才有的嗎？是不是就像日本那邊賣的香草可樂那樣普通呢？大家覺得哪種比較奇怪？（大家都選香草）——咦！！！？？真是不可思議啊（引發爆笑）」<br><br>然後野中說現場的大家「暖かい」，翻譯翻成「大家都是好人」<br>演變成發集體卡，全場嘩然wwwww<br>野中不明白為啥觀眾都這麼沮喪，翻譯人員只好當場為她解釋「好人」的意思<br>她聽完後，像是明白了似的，又說一句「皆、いい人だな」<br><br>台下簡直像是被亂槍掃射過一樣 wwwwwwww<br><br>野中談到最近新飾演的『穿越宇宙的少女』中的妹子，說：<br>「說起來演得有點辛苦呢，因為妹子有時候會突然生氣……情緒起伏很大。」<br>主持人：「我們後面還有關這部作品的問題，所以先暫緩談吧。想問野中小姐的是，為《備長炭》這部作品配音有什麼感想？」<br>「備長炭啊，台詞非常少，所以比較難表達感情，只能『ヒハー』這樣地叫」<br>「能否為我們現場表演，各種各樣感情的『ヒハー』呢？」<br>「咦？真的要嗎（笑）」<br><br>接著就是現場表演 www 高興時、生氣時還有困擾時的『ヒハー』<br>聽得觀眾的表情都變得奇怪起來了wwwwwww<br><br>主持人：「真有趣啊，乾脆接下來就用『ヒハー』來進行吧」<br>「抱歉，做不到（笑）」<br>翻譯：「那我也不知道怎麼翻譯（笑）」<br><br>接著野中提到了，她31日在西門町<br>吃了北京烤鴨、芒果和草莓挫冰等等<br>當時有個幸運的傢伙正好坐在她鄰桌 囧 也來到現場聽TALK SHOW<br>那傢伙簡直要被仇視的目光殺死了……<br><br>「野中小姐有為『魔法老師』配音，這部作品的女性角色非常多，期間有發生過什麼趣事嗎？對木乃香這個角色的感想？」<br>「因為不少女性演出，錄音過程相當繽紛多彩，有人會穿迷你裙來啦，有人會穿粉紅色的可愛衣服來，總之非常熱鬧有趣。我覺得木乃香雖然看起來很文靜柔弱，但是她總是微笑著，其實搞不好是所有人中最堅強的。大家喜歡木乃香嗎？有沒有人最喜歡木乃香？（一群人舉手）有人喜歡明日菜嗎？（幾乎沒人舉手ww）……那，有沒有人喜歡小剎呢？（更多人舉手wwww）哇！小剎好受歡迎啊，看來，我要加油，繼續努力（笑）」<br><br>「野中小姐出演過很多部新房昭之導演的動畫呢，而且通常都扮演一些比較電波、裡外不合的角色，有沒有特別的心得可以分享？」<br>「像是可符香等人，都是別人覺得行為很奇怪，但自己完全不自覺的類型，所以我在配音時，努力地暗示自己，做的事情完全不奇怪。記得在『絕望先生』中有一集是可符香要唱歌，可是可符香唱歌實在太好聽了（笑），所以大家都很不安，那段劇情花了很多時間錄音。」<br><br>接著，野中把上個月發售的初專輯捧出來宣傳（爆）<br>又有勇者把實體CD帶來現場，結果直接被野中端上去加持了<br>好好好羨慕那人啊  早知道我也去買…………<br><br>「出演新動畫『穿越宇宙的少女』的感想？可以為我們表演第3話中妹子暴走的台詞嗎？」<br>「咦？（拿出台詞本）好害羞啊…」<br><br>（中略）<br><br>  被罵得好爽。。。。。。。。。<br><br>「『穿越宇宙的少女』有很多聲優的前輩和新人參加…裡面有個機器人，是福山潤配音的，我覺得很有趣。另外，就是為女主角配音的まこ小姐，以前在『神是中學生』和她合作過，因為她當時是第一次做主角，好像配得很辛苦。……」<br>主持人：「呃，不好意思，我忘記了你後半段說了什麼……」<br>「啊，我也忘了我剛才說什麼」<br>「（笑）平時跟野中小姐說話就是這樣呢，有點天然的感覺！」<br>「（聽完翻譯解釋）喂——！怎麼可以說我天然！我才不是那型咧！」<br>「那野中小姐認為自己是什麼型的呢？」<br>「我想想…應該是知性系的吧？」<br><br>全場「へーーーーー」<br><br>「而且我在台灣變得更加知性了！」<br>「へーーーーー」<br>「總之我決定走這條路線，請大家多多支持（笑）」<br>「對了，那部動畫（『穿越宇宙的少女』）目前播到第3話嗎…」<br>觀眾：「第4話！」<br>「咦——！我都還只看到第3話而已，你們怎麼看得比我還快，回去日本我要接著看（笑）」<br><br>「接著是，有一部還未播映的作品『簡單易懂的現代魔法』，野中小姐也在裡面擔任女主角呢，能為我們介紹嗎？」<br>「我扮演的松下こよみ，是個冒冒失失的女孩，只會使用一種把東西變成金屬洗臉盆的魔法。而所謂的現代魔法，是類似電腦編碼一類的東西，簡單來說就是こよみ被捲進一個個事件，然後又一次次解決的故事。上次也有來台灣的生天目仁美小姐也有在這部動畫裡配音，請大家一定要看喔！小說原作已經發售了，建議各位先去讀讀看，對理解動畫很有幫助。」<br><br><br>嗯，結尾的時候，野中突然對主持人說「我愛你」引發暴動。。。。<br>不過緊接著對觀眾說「我愛大家」，才算是避免悲劇發生wwwwwwwww<br><br><br>以上……<br><br>野中的聲音 orz 我到現在還是懷疑 她該不會平時就那樣說話吧<br>真是太娃娃音了 活脫脫一個木乃香 ","time":"2009-2-3 02:52","title":"[转]FF13 野中藍 TALK SHOW 全記錄","userId":"bearpool","userName":"五月蝇 从没有","userSign":"(KY是绝症，没得救的)"}