{"id":7607,"avatar":"//lain.bgm.tv/pic/user/m/000/03/24/32480.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://news.xinhuanet.com/2011-07/28/c_121732692.htm\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">~~华丽的传送门~~</a>【原文链接】<br><br>原文：<br>       长沙持续高温，昨日再发橙色预警。有人埋怨，“这么热的天，肉都可以烤熟了。”<br><br>　　这听起来像是句玩笑话，不过，近日，高温下“车内制肉”的一条微博引起众网友的关注。微博引用《每日邮报》报道：北美天气究竟热到什么程度？加拿大摄影师克里斯发现，当地高温把他的汽车变成了大烤箱。克里斯利用这个“烤箱”，把一个装有未经烹调的肉、土豆和胡萝卜的铝盘在中午时放置在车内仪表盘上6个小时，结果一顿美味烤肉就做成了。<br><br>　　对此，有的网友很崇拜，“够节能，够低碳。”网友“僵尸爱豌豆”感叹：“这真太好了，上班族省的回家做饭了，只要备第二天的菜就可以了。”<br><br>　　车内真的能做“烤肉大餐”吗？昨天，记者准备了食物在阳光下做实验，结果肉还真熟了！<br><br>　　长沙报道<br><br>　　[步骤1·配肉]<br><br>　　把肉切成片，拌上油盐酱醋<br><br>　　实验时间：昨日13：00—17：00<br><br>　　实验材料：铁盘四个，猪肉一块，牛肉一块，土豆两个，胡萝卜两个，铝箔一卷，还有盐、油、酱等调味料、红外线测温仪、温湿度计。<br><br>　　实验准备：<br><br>　　1.吃过中饭，号称“食神”的XS把肉切成薄厚不一片状，牛肉切丝，放盐、香油、生抽浸泡；把土豆、胡萝卜切成片，撒点盐。随后把食物分成四份，用四个铁盘装盛，其中猪肉部分直接放在铁盘，部分放在铝箔纸。<br><br>　　2.记者联系好一台斯巴达明锐轿车，这台车已在太阳下晒了大概5个小时。<br><br>　　[步骤2·烤肉]<br><br>　　3个小时，猪肉牛肉烤熟了<br><br>　　实验过程：<br><br>　　14：00，烈日当头，我们的实验在一辆斯巴达明锐轿车上进行，停在太阳直射的地方，让太阳始终能照射到食物。四个装满各色食材的铁盘依次摆在车上。考虑到车子引擎盖的温度可能会更高，我们又在引擎盖上面放了几片土豆、胡萝卜和牛肉丝。<br><br>　　14：00，第一次测量，引擎盖表面温度64.5℃，地表温度54℃，仪表盘表面温度81.9℃，这也是车内温度最高的时候。<br><br>　　这时，见到如此奇怪举动，行人停下脚步，纷纷打量。“真烤肉啊？这样能熟吗？”<br><br>　　14：30，第二次测量，室外风较大，引擎盖表面温度53℃，降了10℃左右，地表温度降至48℃，仪表盘表面温度降至65.6℃。引擎盖上的土豆、胡萝卜水分已经蒸发掉了，牢牢地黏住了。而仪表盘上的肉也有些萎缩，颜色也发生变化。<br><br>　　15：00，第三次测量，引擎盖表面温度49.6℃，变化不大。地表温度下降到45℃，仪表盘表面温度显示为62.1℃。<br><br>　　15：30，第四次测量，引擎盖表面温度48℃，地表温度46℃，仪表盘表面温度58℃。“说不定真能烤熟”。一位司机说。<br><br>　　16：00，第五次测量，引擎盖表面温度45℃，地表温度45℃，仪表盘表面温度57℃。<br><br>　　17：00，第六次，也是最后一次测量，引擎盖表面温度下降到43℃，地表温度40℃。仪表盘表面温度57℃，与上一次测量一样。引擎盖上的土豆片和胡萝卜片已经完全脱水，土豆片有点像薯片了，牛肉也烤得红红的。<br><br>　　17：00，眼看太阳躲进云层，我们也打算结束实验。激动的时刻到来！会熟吗？记者忍不住在引擎盖上抓了一根牛肉丝，嚼一嚼，“嘿，还真熟了。”<br><br>　　[步骤3·尝肉]<br><br>　　烤熟的肉挺香，土豆成薯片<br><br>　　路人纷纷过来试吃，都说“熟了，挺香”。为了让大家信服，我们请来了试吃员——李子萧。<br><br>　　首先，李子萧先试吃了引擎盖上牛肉。“熟了，好吃，好吃啊！”随后，打开车门，记者端出铁盘，真烫！被晒了三个小时的猪肉和牛肉都成肉干子了，李子萧一一尝味，小片的肉味道很不错，大片的肉看上去没有熟透，试吃后，感觉中间部分没有熟。李子萧说，放在铝箔纸里的猪肉也有七八成熟的样子，可能是猪肉切片过大，再晒上一段时间就能全熟。<br><br>　　同放在仪表盘上的胡萝卜切片和土豆切片，已经被蒸成“薯片”，脆脆的，用手就能掰成几片。<br><br>　　三个小时的测试过程中，仪表盘上的温度最高时有81.9℃，引擎盖表面最高温度达64.5℃。<br><br>　　本实验只持续三个小时，如果从上午开始实验，肉应该会更加熟透。实验证明，摄影师克里斯在仪表盘上6个小时晒出一顿美味烤肉，还真不是盖的。 ","time":"2011-7-28 12:26","title":"长沙持续高温汽车成烤箱 牛肉3个小时烤熟 你信吗？反正我信了。","userId":"halleychen","userName":"东崎星野","userSign":""}