{"id":379076,"avatar":"//lain.bgm.tv/pic/user/m/000/31/77/317704.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"高中的时候开始有个很奇怪的毛病，打哈欠容易掉下巴（颌骨脱臼），掉了之后嘴就会半开着合不上去。（学名<a href=\"https://www.msdmanuals.cn/home/mouth-and-dental-disorders/temporomandibular-disorders/temporomandibular-disorders\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">「颞下颌关节紊乱」</a>）一开始还不太熟悉没啥经验，校医也处理不了，还得特地跑医院去。<a href=\"https://www.msdmanuals.cn/home/mouth-and-dental-disorders/urgent-dental-problems/jaw-dislocation\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">大夫把双手大拇指伸进嘴里努力往下掰</a>，关节依然纹丝不动，最后还是得红外灯烤着烤着等关节烤软了才能把下巴安回去。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>但总跑医院毕竟不是个办法，于是学会了热水袋之术，掉了之后热敷半小时左右，就能回去了。再之后又查了些论文，习得<a href=\"https://p.sda1.dev/10/1ba1e6ff7b8cb368ea72bc7a56db9557/image.png\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">口外复位技巧</a>，自己一个人不靠热水也能掰回去了（就是得等十几分钟，而且挺痛）。当时问过医生有没有什么办法治疗，医生说目前没有好的办法，只能自己多注意，尽量少脱臼了。<br><br>可惜事与愿违，从大学到工作，脱臼频率越来越高，已经到了一天~10次的程度（似乎学名叫做「习惯性脱臼」）。但恢复速度倒是越来越快了，因为学到了仰头大法，绝大部分情况下只要在脱臼后5秒内抬肩仰头（可以想象洗发水广告超夸张大力仰头甩出水形成圈的画面），就可以直接把关节顶回去。可惜此法大概每个月会有一两次失效，就不得不暂时回落到口外复位的旧办法，耷拉着嘴巴十几分钟然后忍痛按回去。每次复位完总有一种劫后余生之感，暗自发誓一定要多注意，然后下个月重复这个循环。<br><br>最近和其他人聊天说到此事，突然被告知所在城市有看这个的专科。拿起手机一艘，果然还真有，「颞下颌专科」，再点进去一看，「本科室主治颞下颌紊乱、脱臼、张口受限...」。想不到我原来以为的小众病，居然有专门科室，于是赶忙挂了个周末的号。<br><br>昨天按时间到了医院，上来先拍了个口腔片。医生拿到片子一看，说你这个关节太粗壮了，就是长成这样了，也没啥办法，手术的话风险远大于收益，还是平常多注意吧，然后给了张疾病宣讲单给我，列了一些日常的注意事项。心想和高中时结论差不多，谢了医生正准备走，医生突然把我叫住，说：「你这是不是还多长了两颗牙？」<br><br>高考体检我就知道自己有四颗智齿了，不过这两颗牙我倒还真是第一次听说。回头一看，2D图像隐约看不太真切，但似乎的确是有两颗牙的轮廓若隐若现，位置还很特殊，在门牙的左下和右下（病历：「33,34 间、43,44间可见多生牙」），如门口的石狮子一般。医生说你这拍的是2D片，只能看到有牙，但看不到相对位置，你再去拍个3D全景片吧。那就谨遵医嘱拍了个3D片，拿回来再一看，好家伙还是在内侧靠舌头的位置。<br><br>我：这两颗牙，怎么办呢？<br>医生：看起来长得还挺好的。你之前有什么感觉吗？<br>我：完全没感觉。这要拔掉吗？<br>医生：这个位置比较复杂，手术的话得上全麻，而且没有医生能保证拔了不会影响神经。要是目前你没感觉就先观察吧。如果停止发育了的话，也不会顶到上面的牙齿，对你来说没什么影响。<br>我：那我要做什么吗？<br>医生：你这没啥可做的，平常好好刷牙，每年拍个片监测下，一般不会有事的。<br>我：好，谢谢医生。<br><br>走出医院，突然在想，这次我知道自己多了两颗牙，下次又会检查出什么其他的呢？或许这就是日常吧，每天都在抽卡，已经不期望抽到好卡，只要不要非常坏就足够了。 <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2023-3-12 00:35","title":"去医院看下巴，发现多了两颗牙","userId":"317704","userName":"NekoNull","userSign":""}