{"id":379054,"avatar":"//lain.bgm.tv/pic/user/m/000/46/90/469019.jpg","floor":"#1","group":"梦塑疗法研究中心","groupHref":"/group/dreaming","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4737.jpg?r=1673172675","message":"今天一大早辅导妈妈就把一大叠薄册子放在了讲台上。<br>已经是本月最后一个周六了，是主城寄来白皮书的日子。<br><br>其实周六不上课，大家可以睡晚一点，也不用回教室，大部分人会去花圃或运动区玩。但我不知为何就是没心思玩，回笼觉也睡不着，只好来教室无所事事地坐着。<br><br><br>我左边隔一排桌子是艾丽莎的座位，它还是空着。<br>两周前他们把她的东西拿走了，到现在也没回来。<br>「艾丽莎还会回来上课吗？已经好几个月没见她了。」我这样想着。<br><br><br>------<br><br>我在的地方是全球若干个「方舟」之一。<br><br>一个多世纪前随着「方舟工程」正式开展，家庭单位终于从法律残存中彻底取消了。人类幼儿后代由政府的教育机构统一进行社会化抚养，所有同龄孩子们从小到大都生活在一起，类似寄宿制学校。其实在那多年以前，父母的意义就仅剩一种遗传关系的代表，他们彼此之间、与后代之间的情感联系是松散又完全自由的，因人而异，许多孩子甚至没见过自己的血缘父母。作为替代，教育机构会选拔最优秀的有耐心和爱心的人作为孩子们共同的爸爸妈妈，一个学级的养父母和孩子们会一起生活到孩子成年参与工作后，就像几十人的大家庭一样。<br><br>艾丽莎是我的……妹妹吧，我单方面是这么认为的。<br><br>她从小身体就不太好，吃不进多少东西。于是跟其他孩子比起来显得尤为瘦弱矮小。皮肤苍白，脸上也没什么血色，总是无精打采的。 但她的头发很漂亮，飘逸、柔软、纤细的及腰白发，在阳光底下还会显出像珍珠一样的衍射虹彩。我问过艾丽莎是怎么保养出这么漂亮的头发的，是天生的吗，「我……喜欢这个颜色，适合……我」她答非所问地说。<br><br>她总是穿着长袖上衣和长裙，我偶尔瞥见过她的手腕——瘦骨嶙峋的，有些触目惊心。<br><br>她不怎么说话，总是戴着帽子来挡住自己的脸。<br><br>她成绩还可以，当别的孩子们自由活动都跑去运动区玩的时候，她喜欢呆在教室静静地看书。<br><br>------<br><br><br><br>坐了一会，有几个人也回教室了，他们上讲台翻了翻那一叠白皮书，然后略显扫兴地离开。<br><br>「艾丽莎会写信吗？」我对白皮书产生了些期许。<br><br>每月的最后一个周六，主城会把发给教学区的所有书信和通知都整理好，以白皮书的形式送过来。这些书信和通知的来源和收件人都是匿名的，每个人都可以翻阅所有的白皮书，但往往只有真正的收件人才能读懂书信中约定的暗语或密写方法，从而获知真正的内容。然而我跟艾丽莎此前一直没有分开过，所以也没约定过什么暗语。<br><br>「如果她真给我写信了，会怎么写呢？」我陷入了一点浅浅的遐想。<br><br><br>那一大叠白皮书册子的最上面是一份录取通知，看起来是哪所大学寄来的。想必收信人一定是位万里挑一的优秀大哥哥。<br>也许是好奇心驱使，也许是不自觉地期待着我也道不清具体为何的事情，我终于还是走上讲台翻阅了起来。<br><br>「监狱减刑通知……」翻到这本的时候被吓了一跳，原来我们当中还有与关押的罪犯关系密切的人，他会是谁是个什么样的人呢，光是想象就有些害怕了。<br><br>翻到中途，我的目光停滞在了手里这本白皮书的标题上。<br><br>——《被迫停止营养方案通知书》<br><br>不知为何，看到「营养方案」四个字的瞬间，我的心里就如惊雷一般炸响了艾丽莎的名字。 接下来全文的每个字都深刻又沉重地烙印在了我的脑海里：<br><br><br><br>被迫停止营养方案通知书<br>致被通知人，医学看护患者，名<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\"> Elisa </span>，因广泛淋巴瘤转移，无法治疗，<br>经研究决定，自此停止营养方案和生命支持。<br>请于<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\"> x </span>日前申报低温遗体封存方案，逾期以辞世处理。<br>遗体编号，<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\"> xxxxxx</span><br>谨此通知。<br><br><br><br>这意思是……艾丽莎，死了？<br>我感觉好似构成身体的每个分子都被无形的力量锚定在了空间中。但明明体验上是静止的，却分明又看见自己的手在发抖。我甚至产生了一种错觉，那应该不是我的手，是其他的，背后的人，替我捧着这薄薄的两页纸，我只是漂浮在空气中的，不与这个物质世界相互作用的，纯精神的观察者。我的意识好像与肉体进行了分离。<br><br><br>我突然想起艾丽莎的好多事情。<br>与其说我想起了，不如说是那些记忆如同入江的海潮一样，从不可见的小水波逐渐叠加起来变成了滔天巨浪涌入我的大脑。我感到浪潮在我的头颅内洗刷一空，再从眼睛夺眶而出。<br><br>我想起来艾丽莎瘦弱的手臂，不是我偷看到的，是她有一次捋起袖子展示给我看的，我还记得她当时露出的惨淡的微笑。<br>我想起艾丽莎说过她其实很喜欢跳舞，她给我看过她很小的时候穿着舞鞋和舞裙的照片，但照片是从哪找来的，我竟从没问过。<br>我想起艾丽莎在我面前哭过，仅仅只有那么一次。她说「不要靠近我，会变得不幸」，我还以为是念的哪部电视剧的台词。<br>我想起艾丽莎问过我把她当成什么人的问题，但当场的我并没有给出答案。「也许是妹妹吧」后来回想时，我自顾自地这么认为了。<br>我想起我问过艾丽莎为什么总是静静地看书不出去玩的问题，她愣了一下然后笑着问我不也没去玩吗。<br>我想起艾丽莎前言不搭后语地突兀地问起过我长大以后想做什么。但当时我怎么回答的我忘了。<br><br>我甚至并不知道这些记忆的意义为何，也不知道我为什么记住了，更不知道为什么它们会主动地从心底深处涌出。<br>我也不知道此时我是在震惊还是悲伤，只发现眼泪就是止不住，每当我闪过一次「艾丽莎离我而去了」的念头，就会感到脸上淌过一缕新的热流。就像人躺进了装满水的浴缸，稍微一动，水就会漫溢而出。<br><br>我控制不住自己不要哭，但既然如此，至少也得找个没人的地方。万一教室里又有人回来看到可就丢脸了。<br><br>我把自己关进了厕所隔间里。<br><br><br><br>不知过了多久，我终于平静下来一点。<br>照照镜子，并不太看得出哭得很伤心过。<br>—— 不过我有这么丑吗？<br><br><br>回到教室，我看到艾丽莎的课桌上多了几朵用纸折成的小花。<br>我也给她带了一枝花。<br><br>是从花圃摘来的，黄色的蔷薇。<br><br>不知为何感觉就会很适合她。<br><br><br><br><br><br><br><br>写后感：<br><span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">感觉这种带有情绪情感的梦真的非常难写好，因为做梦的时候情绪会大幅度受体内激素而不是思维的影响。 我经常会在梦中感到难以言喻的悲伤，然而情节是非常简单的。用理性来分析的话它们往往都只是一些很小幅或程度很轻微的悲剧结构，并不具备我实际体验到的世界崩塌般的分量。 这个故事也拖了有一两周的时间（哦我自己倒没担心会忘掉，也真没忘掉，记录还是很管用的），原始的内容情节其实只有我在教室翻白皮薄册子，都是一些匿名通知，然后看到了主角的死亡通告感到很悲伤的事，相当简单，但情绪冲击很强烈。我在梦里只看见了「停止营养方案」和「广泛转移」这几个字，醒来之后感觉「停止营养方案」这个用词方式非常地未来，去搜了一下现实中也确实不会出现类似的场景，于是额外地想象了背景世界观，另其更具逻辑显得更富有现实色彩。<br><br>梦中出现的集中寄宿制度和匿名通知书都不是寻常的东西，为了让它们的存在站得住脚，我选择了类似ditf中种植园一样的世界观，但我讨厌反乌托邦这种陈词滥调，所以在我的初始笔记/初始版本里特意强调了集中寄宿制度的因果关系：先有「方舟计划」，然后家庭单位崩解，然后人们选用了最优的社会化抚养方案。我还给方舟计划写了完整的介绍——它是为了对抗自然环境恶化建立的、保护性目的的、多物种和人类共存的、人造的成功的生态圈。但写出这个设定占的篇幅比重就会太大，发散太远，所以后来都删掉了。我觉得以人们目前普遍的作品阅历，只要写「方舟」这个词，大家都能直接脑补90%的世界观设定，两个字应该足够了。又由于「方舟计划」这个词太刘慈欣了，我还特意改成了方舟「工程」:p  但家庭单位的消散和社会化抚养的背景必须留作逻辑骨架，于是它们保留了下来。<br><br>我一开始首先想的问题就是，她女主角应该是怎么死的。广泛转移标志着死于癌症，但故事又发生在很年轻的孩子身上——准确地说是小学到初中这个年龄段。因为梦中关于女主角身世背景的片段很少，我想把故事设置在还不能理清楚自己和对方情感成分，经历又还不够丰富一些小片段分量比重就足够大的年龄上。 那么……十四五岁的孩子最有可能死于哪种癌症？ 答案是 —— 白血病。 But once again 白血病有点太陈词滥调了，而且白血病没有转移这种说法。所以我选择了另一种（我去查了点资料）青少年发病率高、症状不够明显的恶性肿瘤 NHL 作为死法。虽然它的存活率还是挺高的，不太容易直接恶化无法挽救，但总归是比较贴近现实的了。然后又由于背景设定在近未来，我想那时的人们应该有些不一样的临终手续和方法，所以多加了两句，就是现在你看到的通知书原文上的样子。<br><br>我的梦境结束于照镜子看到自己哭完很丑的样子。但这对女主的故事来说不是个好结尾。我的直觉说这个故事应该结束于「我」给她送上一朵花，而且应该是黄色的玫瑰花。然后我去查了一下花语，看来我直觉sense还不错。<br><br>我给女主设想了完整的人设，包括名字。当然名字属于拍脑袋的范畴，但其它有关她的记忆的情节都是想过的：<br>她是癌症患者，那她看起来会是什么样子？<br>她是个积极乐观的人吗？<br>她知道自己寿命还有多久吗？<br>她身上有会吸引主角我，作为异性（女孩子）的魅力和特点吗？<br>我的目标是能以最少的笔量把这些问题的答案都体现出来，同时还得反映出主角我作为一个不谙世事的十几岁孩子的心态。当然了写出来的效果从自我看来都还是比较肤浅的，能力有限，希望读者能感知到上述这些问题的答案。<br></span> ","time":"2023-3-11 13:45","title":"艾丽莎死了。","userId":"469019","userName":"シャナ俺の嫁","userSign":""}