[{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#2","id":"1435195","time":"2019-4-15 09:14","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"<span style=\"text-decoration: underline;\">井上敏树评特摄</span><br><span style=\"font-weight:bold;\">那么马上开始吧，首先是对于井上先生，《假面骑士》是怎么样的存在呢，最初的《假面骑士》放送的时候井上先生还是小学六年级左右吧。</span><br>说不定是这样。小孩子的时候还是像普通的小孩一样高兴地看着。一直看到了V3吧。也为了收集卡片而买了骑士零食，骑士卡片当时非常流行，只是想要卡片而把零食给扔了。那已经成为了社会问题了（笑）。<br>但是，老实讲，我对骑士并没有什么特别的印象。即便是对于自己参与编写的作品，无论是战队还是骑士都一样，为什么大家都想写骑士呢，当时并不是很清楚。只是从结果上来看，变成了特别的存在而已。<br><span style=\"font-weight:bold;\">当时只是很多节目里的一个而已吗？</span><br>虽说喜欢是喜欢啦。果然还是留下了印象，而且也玩过骑士游戏。但是，小孩子的时候谁都会做过这种事情不是吗？不过是这种程度而已。<br><span style=\"font-weight:bold;\">但是，井上先生的情况是，令尊脚本家伊上胜先生可是执笔了假面骑士，关于这一部分没有什么特别的想法吗？</span><br>从很小的时候一直都是这样的环境了，特别的想法倒没有。也就是去了学校可以自豪的程度而已，“我和弟弟的名字出现了哦”我这么说着。虽说父亲在剧中写出了我们的名字，但那个令人意外地是很正常的事，很正常哦（笑）。<br><span style=\"font-weight:bold;\">只有这个也是十分令人羡慕的了（笑）。我也看过了《伊上胜评传》了。</span><br>是本好书吧？（笑）<br><span style=\"font-weight:bold;\">是，真的非常优秀，井上先生把对父亲的复杂的感情写成了文章实在令我深受感动。又让我吃惊的是，昭和的特摄英雄的有名的作品有很大一部分都是井上先生的父亲执笔的。井上先生看过多少特摄节目呢？</span><br>虽说也有像一般的少年一般喜欢的时候，比如说巨大萝卜之类的。但是上了中学之后就没在看了，对父亲的工作也并非很有兴趣。父亲也是渐渐就不再工作。所以，并没有什么因为是特摄所以有特别的意识。对于小孩子来说，特摄也好动画也好什么都好都是一样的玩意。虽说有趣是有趣。不过对不起，也不是非常有趣啊（笑）。<br><br><span style=\"text-decoration: underline;\">井上的中学</span><br><span style=\"font-weight:bold;\">不不，倒不如说就想听这种这样的故事！（笑）。井上先生在小孩子的时候都有什么兴趣呢。社团是什么呢？</span><br>初中时进了柔道部。因为看了小说《姿三四郎》，受到了其影响。那什么，用山岚还是什么将人扔飞，因为是小孩，但是现实与空想不是不一样的吗？<br>结果，进了柔道部后马上就退了，进了篮球部后马上就退了，进了摄影部后马上就退了，又进了柔道部，结果马上就退了（笑）。<br>高中的时候也是，这次看了《空手笨蛋一代》，进了极真会馆哦。那种家伙当时可是有很多。从浦和到池袋要用一个小时左右，课程完了以后还要去晚上的社团呢。但是，像最初报的二十公里马拉松什么的，马上就退了（笑）。<br><span style=\"font-weight:bold;\">不良还是认真，哪个才是（井上先生的）类型呢？</span><br>认真哦，那是。认真，认真。<br><span style=\"font-weight:bold;\">一定是以为能像孤高的神秘番长一样，把坏人一拳打扁之类的吧（笑）。</span><br>哪里的话（笑）。不良打扮的家伙也有好几个，我跟他们关系还不错。所以我啊，无论是哪个社团也待不久，中学时代什么都没干成。我是个没什么个性的少年啊，绰号也是“怪人”（笑）。无论是跟谁说话都一副发呆的样子。<br><span style=\"font-weight:bold;\">真令人意外啊。</span><br>我还记得很清楚，中学搞文化祭还是体育祭什么的，大家都说来搞装饰吧，就去拿一根竹子来。只剩我一个人留在教室里。<br>我还想着等大家回来的时候吓大家一跳吧。把扫帚什么的放在门口里挡住，然后一直在等，但是大家很久都没有回来。但是我等在那里快两三个小时了。现在想来很奇怪吧，就是这么呆呆的我，是个什么都不在意的家伙。<br><span style=\"font-weight:bold;\">但是却经常让观众吃惊啊，之后的井上剧本的一角已经在那个时候能看到了。</span><br>没这么夸张吧（笑）。总之就是呆呆的，我啊。<br><br><span style=\"font-weight:bold;\">以Agito为代表，井上先生的脚本为何这么有意思呢，今天就稍微探究下其中的秘密吧，成为创作来源的是什么呢？</span><br>我自己也不是很清楚，但小孩的时候经常在画画纸上画怪兽还是英雄什么的，然后用剪刀剪开，但不是在做剪刀手工，而是搞出这些东西以后，一个人在那里玩纸人偶戏。所以，很喜欢一个人说故事以及说给别人听。<br><span style=\"font-weight:bold;\">那是几岁的时候？</span><br>幼儿园的时候吧。小学生的时候，不是会大家聚在一起去上学吗？那时候在上学的路上，我还记得一边走一边擅自向大家搭话。<br>在大学的时候，进了幻想文学研究会这样的小组吧。<br>那也是闲着没事干，既然朋友进去了，不知为何也跟着进了，结果还是马上就退了（笑）。总觉得是有点怪的社团啊，因为并没有在搞幻想文学研究什么的，只是喝喝东西散散步而已。偶尔有半年一次出一本同人志。<br>然后我在那里写了短篇小说，非常短，有些幻想风格的恋爱小说。虽然不是很记得内容了，是男人与女人啪啪啪的故事吧。一边啪啪啪，一边赏月那种故事（笑）。<br>然后偶然被当时是东映动画的制片人的七条敬三留意到，以阿拉蕾酱作为脚本家的出道作。<br><br><span style=\"font-weight:bold;\">那么，终于进入到平成骑士的话题了，制作了超光战士这样的异端英雄之后，对于自己执笔正统派的英雄节目假面骑士，而且还是令尊曾经执笔的系列，当时是怎么想的呢？</span><br>也没什么特别的想法（笑）。像最初说的那样，我对假面骑士并没有什么特殊的意识，骑士与战队都是一样的。当时没有工作，同时有骑士与战队的制作，各自都有问题啊。<br><span style=\"font-weight:bold;\">空我是从途中开始参加的呢。</span><br>对对。空我一开始也是乱糟糟的哦。很有名的故事，高寺很难对脚本说出OK，现场似乎很不妙啊。<br>东映的铃木先生给我打来电话“井上，写吧”。下次的怪人是什么之类的，突然就开始说了。慌慌张张地什么也不清楚就去了，就是那样的现场。对于铃木先生而言，一定想做些什么恢复现场吧。<br>但是最后，高寺还是留了下来，体制并没有变，不过高寺那家伙啊，总是很喜欢把讨论脚本的时间延长。12小时20小时之类的也完全不在意地坚持下去啊（笑）。<br><span style=\"font-weight:bold;\">前些天，为了这本书的取材而与高寺先生谈话了，本来预定是两个小时左右的，结果却谈了七个半小时，大概在我的取材人生里也是最长的了（笑）。</span><br>对吧，那家伙从以前起就是这样啊（笑）。去跟高寺说啊，叫他反省一下。<br><span style=\"font-weight:bold;\">不不怎能这样，我反倒应该感激啊（笑）。那个时候跟高寺先生谈了，空我似乎本来要路线变更，是井上先生庇佑作为后辈的主笔荒川稔久先生而守住了作品。非常感谢呢。</span><br>看了脚本的话，就能明白了吧。空我在我参加的时点已经有好几本脚本出来了，已经决定非常适合的风格了，我觉得再改那个就不好了。收视率也不算差，粉丝也有。并没有改变的理由啊。<br><br><span style=\"font-weight:bold;\">井上先生最开始写的，是憧憬未确认生命体的男人蝶野登场的故事呢。在空我中出现这么异色的角色，是非常有冲击性的一话啊。</span><br>对啊。那是在荒川已经铺垫好的路线中，找出那小子还没着眼的东西写出来。那个时候真的是一心想帮荒川啊。是个好前辈对吧？（笑）<br><span style=\"font-weight:bold;\">是（笑）。井上先生自己对未确认生命体是怎么看的呢？</span><br>我喜欢恶的东西啊，你要问是哪一方的话。恶的话有写的价值啊。未确认生命体好的一点，就是他那令人毛骨悚然的地方。既不是温柔也不是傻瓜。<br><span style=\"font-weight:bold;\">一般来说如果有那些家伙的话，其中总会有一两个性格好的家伙吧，不是完全没有吗？</span><br>那样不好吗？既严肃，又恐怖。<br><span style=\"font-weight:bold;\">彻底的纯粹的杀戮者般的感觉啊。井上先生自己也有憧憬人类的敌人古朗基的蝶野的心情吗？</span><br>我觉得有啊。不是能理解吗，那种家伙啊。谁都有那种心思不是吗？所以，我也喜欢古朗基啊。<br><span style=\"font-weight:bold;\">我觉得特别恐怖的是，总武线的电车里古朗基女也在乘客中，与樱子同乘的故事，那一回也是井上先生呢。</span><br>虽然不是很记得了，好像有写过啊（笑）。螳螂女那家伙吗？<br><span style=\"font-weight:bold;\">对的。“别回头！”。但并不是含糊的电车，而是怪人从总武线的御茶之水车站开始乘坐，那种具体性的描写很具真实性，变得恐怖了啊。</span><br>对啊。那个的话是尽量做到具有真实性比较好不是吗？空我本来就是这样的主意。<br><span style=\"font-weight:bold;\">但是，我看了（井上先生）以前的采访，井上先生自己似乎并不怎么追求怪人如果在现实中出现了的真实性剧情呢。</span><br>没这回事啊。因为，空我就是这样的节目啊。既然要写的话，自然而然会变成那样不是吗？但是，麻烦的是，怪人出场的地方，虽然我也意外地打算认真地去写，但是那果然也有极限的啊。毕竟是三十分钟的节目。<br>虽然空我也是勉勉强强做到了，但是无法清楚这个传达到观众那里的有几分。因为啊，怪人出现的话，社会就有各种各样的反应不是吗？警察也会出动，媒体大规模宣传，自卫队等等，政府等等。但是，做到那个层面的话不就受不了了吗？<br><span style=\"font-weight:bold;\">极端点来说的话，就会变成连美军都要做些什么了啊。</span><br>对啊。所以结果就演变成个人的描写。社会的反应的话。<br><span style=\"font-weight:bold;\">幼儿园的惠子老师的妊娠的剧情，也是如果怪人出现在世上的话会给社会带来怎样的影响，这种身边的真实性与不安感的剧情呢。</span><br>当然了，要把很多的常规人物以及客串人物好好使用，只能把社会现象集中体现在个人身上了。而其中的代表就是那位老师了。虽然并非被古朗基直接袭击，但却遭到了精神方面的伤害，怪人出现在世上的话，就会有一大堆那种家伙啊。<br><span style=\"font-weight:bold;\">通过个人的故事，而描绘其所在的社会啊。</span><br>对对。然后，空我里我学到的东西是，那个作品里说明性的台词很多啊。所以我学了即便不用说明台词也能说明的写作手法。比如说有趣地体现说明台词的手法之类的，在不留意的地方加入说明的手法之类的。我记得我在那些地方费了好大一番工夫。<br><br><span style=\"font-weight:bold;\">我看了当时的井上先生的采访，似乎看了《ER》、《阿狸 my Love》等海外电视剧之后受到了刺激，这次，高寺先生也说了同样的话。在制作了那种电视剧的时代，我想也不能再做与以前同样的东西了吧。</span><br>嗯，我也是这么想的。这么想不才是正解吗。像刚才说过的那样，不是因为是特摄、因为是骑士所以怎么样，想做作为电视剧也有意思的作品。那才是最好的。我不仅限于Agito，一直都是这样。<br><span style=\"font-weight:bold;\">那反过来说关于特摄节目的话，是怎样的认识呢？</span><br>是特摄节目的话，既有许多好处也有许多不好，说到好的话，就是能把奇怪的作品也拿出来。夸张的电视剧。与时代剧一样。<br>结果，正因为有死。如果有死的话，人才会拼上性命也会做某些事，比一般情况下更努力去做事不是吗？也包含了那样的部分，电视剧也有电视剧般的优点。总而言之，能把更电视剧式的，一般不能写的连续剧也能写出来，在异常的电视剧里。<br>缺点是，最后无论如何也一定要有动作，必须要针对这些动作设计剧情，多多少少也会局限于单一的套路中。有这样的问题。<br><span style=\"font-weight:bold;\">因为我自身并非特摄宅，因此对于并非只制作给特摄狂热粉，而是能让更一般的人也能欣赏的电视剧更钦佩。</span><br>这也是啊。一般也不会写御宅物那么封闭的作品（笑）。因为视野太狭窄了，这是经验之谈。既然要做的话，希望能让更多的人看啊。<br><span style=\"font-weight:bold;\">虽然空我也是意识到了大人观众的严肃的作品，但是Agito的剧情变得更加复杂，完全驶向了连续电视剧的方向了啊。</span><br>是这样啊。因此Agito是听天由命的赌博作品不是吗？现在想起来的话，难度提升了很多啊。大家一开始的时候都很担心。<br>小田切让看了几本Agito的脚本后，在空我的商讨会里也表达了担忧。“故事稍微有点难懂不是吗，没问题吗？”说了这样的话。“我，很担心哦。作为空我的后继节目”。<br><span style=\"font-weight:bold;\">诶，还有这回事啊。但是，像小田切先生所担心的一样，Agito是风险性很高的作品啊。</span><br>那个制作人啊，现在在东映里的……名字叫什么来着，那家伙也很担心。这个要是搞砸了的话，就会变成大失败的作品了，他是这么说的，说得非常对啊。<br><br><span style=\"font-weight:bold;\">节目开始前确实是风险非常高的赌博，但是Agito结果却是大成功。收视率现在仍然是平成第一呢。</span><br>对对。当时收视率每周都会上升。我还记得与白仓打赌。“你觉得下次会上升吗？”“不，没希望了吧”“那赌一万元吧”之类的。<br>基本上，虽说是我胜利了（笑）。虽说当时还是泡沫期，每个月都搞派对呢。“收视率上升了——！”，然后大家都喊万岁万岁这样的感觉啊。<br><span style=\"font-weight:bold;\">现在回首一看的话，Agito对于井上先生来说是怎样的作品呢？</span><br>Agito真的非常令我开心。之前也说过了，虽然空我是优美的作品，颚门是有趣的作品啊。大概，再也没有那么快乐地写作的工作了。再也没有这么值得去爱的角色了。虽然很辛苦，但是很开心。即便到了现在果然还是很喜欢，对Agito。<br><br><span style=\"font-weight:bold;\">平成骑士如今迎来了十五周年了，（井上先生）认为作为其基础的额空我颚门龙骑三作品发挥了什么样的作用呢？</span><br>决定了平成骑士呢。特别是Agito不是很伟大吗。能接受这么复杂的电视剧这件事本身也是很伟大呢。所以，之后也制作出了龙骑等很多的作品，之前的空我也是这样，空我颚门果然是很伟大的作品不是吗。我到了现在也很喜欢。<br><span style=\"font-weight:bold;\">剧中出现了Agito拥有无限进化的力量的台词，而平成骑士拥有无限进化的力量也有同感，这个系列真的往各种各样的方向一直在进化啊。</span><br>说得是啊。<br><span style=\"font-weight:bold;\">那么最后，（井上先生）认为平成假面骑士系列整体的魅力在哪个地方呢？</span><br>果然是那个不是吗？让特摄节目即便是大人看也能看下去地进化不是吗？我觉得那个很大程度上依靠工作人员的力量，大家都很努力。<br>大家的要做新的东西的决心都很强。总之说着“做点什么有趣的东西吧！”。有着再做与之前的作品一样就不行的感受。<br><span style=\"font-weight:bold;\">那是因为很多状况才变成今天这样的吗？</span><br>对对对。所以很有力量啊。在现场里大家也是干劲十足、精力充沛，真了不起。<br><span style=\"font-weight:bold;\">我们观众也接收到了这份热情。个人来说，这就是平成骑士使这么多人倾倒的最佳理由。</span><br>对啊，我也是这么想的。<br><span style=\"font-weight:bold;\">但是，正如小田切先生也担心的一般，Agito也好空我也好龙骑也好，都是让大人也得思考的认真而深奥的电视剧，总觉得小朋友们看了也不会明白。井上先生对于儿童节目是怎么认识的呢？</span><br>没有。<br><span style=\"font-weight:bold;\">啊，没有？</span><br>嗯。没有。那是制作人决定的事，看了我的脚本。<br><span style=\"font-weight:bold;\">这么干脆地断言，总觉得很豪爽啊（笑）。</span><br>那个的话，像啪啪啪的场面之类，那么奇怪的是不会写的啦（笑）。即便是我也当然，在无意识的时候会有停下的时候。但是，已经干了这么久了，大概都明白了。小朋友啊，是非常想挺直腰背的哦。所以，稍微难一点更好哦。<br><span style=\"font-weight:bold;\">确实是这样呢。我还是小孩子的时候，对于明显是做给小孩子看的作品也是年轻气盛地想着“这个作品，这么儿童化啊”。</span><br>对对，小孩子就是这样。就是这么想的。那个是，因为能看到制作方的态度啊。大人制作的话，就变成了讨好小孩子的作品了。<br>这样的话，小孩子是会明白的。敏感地感觉到那个。那样是最不好的了。所以说，如果想着制作儿童节目的话，想着是为小孩子们而做的是不行的。<br>……刚才，说了一番至理名言吧？（笑）<br><span style=\"font-weight:bold;\">是（笑）。但是那才是真正的，让平成骑士成功的最大理由与魅力也说不定啊。下一次有机会的话，再让我跟（井上先生）聊聊555与Kiva吧。</span><br>下次可要边喝边说了啊，你请客哦（笑。）","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#3","id":"1435197","time":"2019-4-15 09:15","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"<span style=\"text-decoration: underline;\">井上谈空我</span><br><br><span style=\"font-weight:bold;\">惠子老师妊娠剧情的27、28话里，海蛇女弹奏钢琴这点也是令人印象深刻的。</span><br>那是在空我里我最喜欢的故事了。那个时候，不是与白仓再会吗？那家伙，从途中开始就作为高寺的副手，我还记得是从超光战士以来的突然再会啊。<br>然后，那个时候没烟了，我刚想吸烟头，白仓就递给我一根烟，我非常高兴就写了下来。是很好的剧情吧？（笑）<br><span style=\"font-weight:bold;\">是（笑）。海蛇女也是这样，井上先生的作品里音乐起了重要作用的有很多呢。鸟人战队里的玛利亚，剧场版Agito里的翔一君与真鱼酱的钢琴，剧场版龙骑里的神崎士郎的电子琴，555的海堂直也的古典吉他，而Kiva更是本身就是围绕着小提琴的亲子故事。</span><br>对啊，明明并不是那么喜欢的（笑）。为什么啊……。不知为什么总觉得会让情绪高涨不是吗？结果，因为我写了很多的杀伐的世界。希望能在背景里出现一些美的东西不是吗。<br>与其说是救赎的预兆，不如说是在氛围上变成救赎这回事啊。<br><span style=\"font-weight:bold;\">说起音乐的话，这本书里，宇多元先生这个嘻哈的MC也有登场，他深受555里的梦想与诅咒相同的影响，而自己作曲了。</span><br>诶，这样吗。<br><span style=\"font-weight:bold;\">而且，那一首曲子对于他们的团队来说，也是再度崛起的契机哦。</span><br>好故事啊。那下次他就给我请客吧（笑）。<br><span style=\"font-weight:bold;\">说起音乐的话，井上先生自己也不是特别喜欢吗？</span><br>我其实也并不是那样。啊啊，但这么说的话，我曾经学过钢琴，在很小的时候。我妈妈强行要我学的，学了一年还是多少来着，好像有这么做过。但是，我并不是生活中也有音乐的类型的人。只是某一时期稍微学过，并没有很沉浸进去。<br><span style=\"font-weight:bold;\">那么，说到底也只是在作品里描写音乐而已吧。</span><br>对啊。音乐，不是很神秘吗？那就很好啊。有种不可思议的感觉，音乐。怎么说好呢，总觉得比起言语来说更能传达某些东西。<br><span style=\"font-weight:bold;\">空我对于井上先生来说是怎样的作品呢？</span><br>空我的魅力，已经决定了哦。那就是很漂亮的节目哦。特别是在影像方面。脚本也是，就这样了。我觉得是很帅气的节目。<br>那里面石田监督的功劳很大呢。还有，我觉得造型也很好。比如说皮套。我觉得进化非常大啊。比如说古朗基，我觉得很厉害。<br>因为是第一次有那么成人化的特摄节目啊。非常冲击的呢。<br><br><span style=\"text-decoration: underline;\">井上评龙骑</span><br><span style=\"font-weight:bold;\">参加接下来的龙骑，又有怎样的经过呢？</span><br>主笔靖子在一开始执笔的时候，因为她还是一个新人，所以白仓也有不安，靖子当时也没那么能写吧。因为那家伙还没喜欢特摄呢。还有，白仓自己也想看到变化球不是吗？<br><span style=\"font-weight:bold;\">井上先生大概写了总体的三分之一的脚本呢。</span><br>龙骑也很开心。因为是骑士之间在战斗，很容易理解吧。不过，最初开始就让骑士对骑士，不是该被禁止的吗？<br>原本骑士对骑士的话，一直以来都是在节目后半的时候了。那样的话会更热闹啊。那么美味的东西在最初就做出来的话，那也是一种赌博啊。因为很容易就陷入套路中了。<br><span style=\"font-weight:bold;\">最初被井上先生投入的，是超级律师北冈与吾郎酱呢。</span><br>对啊。北冈与吾郎酱也很好啊。吾郎酱在之前又有工作了。真是个稳妥的人啊（笑）。<br><span style=\"font-weight:bold;\">北冈是与无欲的真司相对照的强欲之男的角色，这么写的目的是什么呢？</span><br>对啊。一般我都是从角色开始考虑的。<br><span style=\"font-weight:bold;\">北冈也能看成是结合超光战士里的晓与黑岩的魅力的角色，轻薄与识分寸，兼并大人的美学与悲哀。</span><br>并没有像这种风格去思考，只是喜欢那种类型啊，我。那个演员也演得好啊，很像北冈，演技也是。<br><span style=\"font-weight:bold;\">变身为凯的芝浦纯也很好呢。既惹人讨厌，又没有北条那样的可爱（笑）。</span><br>那也是令人讨厌的家伙呢（笑）。虽然死得很早。<br><span style=\"font-weight:bold;\">根据当时的书籍，小林靖子小姐在自己的脚本里让凯爆死这件事，似乎一直被井上先生以“竟敢杀死我的凯”而哪来说事呢（笑）。</span><br>是这样吗，忘了（笑）。还有，靖子想出来的角色，叫啥来着……大牙那家伙，东条吗。那家伙也是令人讨厌的家伙，不过很有意思。我的角色的话，因培拉的佐野也很喜欢哦。那家伙很好哦，既可怜又有趣。<br><span style=\"font-weight:bold;\">因培拉篇是杰作啊。明明是为了欲望而参加骑士大战的，突然之间就实现了愿望，而又马上被杀掉，令人非常伤感的剧情。</span><br>虽然只出场了几话，那家伙也是个好角色啊。是个可怜的家伙哦，不过是个轻浮的人，什么都不懂又没有犯罪的人啊。<br><span style=\"font-weight:bold;\">TV特别篇13骑士里出场的似乎是欲望化身的高见泽也很好呢。还留下了“人类都是骑士哦！”的名台词。</span><br>那句台词的话，很多家伙喜欢呢。不过，那才是龙骑的主题啊。因为只要有欲望的话谁都是骑士呢，那个故事。只要有欲望的话，人类都是骑士。人类戴着名为欲望的面具而战斗，变成了这样的状况呢。<br><span style=\"font-weight:bold;\">井上先生也写了剧场版的脚本。与TV系列中骑士被命运引导着而死去相对，剧场版里是反抗了命运，各人自己作出决断这点也是令人印象深刻的。优衣也是因为自己是战斗的原因而自杀，北冈也是自己从战斗中退出。</span><br>龙骑的剧场版的最大的特征是，最终回就在这里哦。那是因为白仓决定在电影版里写最终回，要把那个剧情全部汇总起来就只能用那种风格写了。那样的话就自然会变成那样。<br><span style=\"font-weight:bold;\">在TV系列里只有旁白般的作用的角色真司，完全变成主角这点也很好。与女性骑士萌生恋情，而且实际上与优衣也在过去有过因缘。</span><br>对啊。我很喜欢那个电影啊。平成骑士的电影中，我喜欢的只有555与龙骑。<br><span style=\"font-weight:bold;\">我也喜欢剑的电影。Agito的终盘里描述主角等人的后来也很有意思，但那个电影是更进一步，描述众骑士的苦涩青春的后日谈这种感觉啊。</span><br>那个啊，要问起为什么要这样的话，是因为我对剑不怎么了解啊。因为我，在那个时点几乎没有写过TV系列啊。所以，仅仅是从最初开始写起的话比较快点而已哦（笑）。<br><span style=\"font-weight:bold;\">是这样吗（笑）。不，但我还是觉得是好电影。龙骑，现在回过头看的话，对于井上先生来说是怎样的作品呢？</span><br>龙骑就是骑士=怪人。真的。就像是怪人之间战斗的作品。所以，是没有怪人的唯一的骑士故事哦。<br>虽然怪人也姑且登场了，但不是为了正义，而是为了自己的欲望而战斗，所以骑士就是怪人哦。龙骑是把骑士对骑士这么美味的部分从最初就当成是主题，骑士不是骑士，那些家伙是怪人这点也很有意思呢。<br><span style=\"font-weight:bold;\">如果给井上先生一个卡盒的话，会参加骑士大战吗？</span><br>不会定下契约呢。讨厌啊，那种人生（笑）。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#4","id":"1512011","time":"2019-10-18 13:02","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"<span style=\"text-decoration: underline;\">井上敏树 × 虚渊玄</span><br><span style=\"text-decoration: underline;\">平成骑士的冲击</span><br>虚渊：平成假面骑士我看到了井上先生编写全话脚本的第四作假面骑士555。因为把这个看成了平成骑士的基本路线，脑海里有“说起平成骑士就是这个了吧”这种东西。而之后的都没看了，假面骑士铠武也是这样，本来还想以自己知道的平成骑士来做，为什么会引起这么大的骚动呢，不可思议啊（笑）。<br>井上：有大骚动吗？<br>虚渊：在阅读脚本的席会上，被电视剧的人说了“真实性太高了”。不过，从周围的气氛看来，假面骑士Fourze的时候，应该被说得更多。<br>井上：很同情现在的制作人员啊，有种桥段都被用尽了的感觉。最近的平成骑士啊。改变了很多的手段与质量而在制作着，我是这么想的。<br>虚渊：果然平成骑士第一弹的假面骑士空我很具冲击性啊。下一年，井上先生写的假面骑士Agito开始，就在不与空我重复的方向逐渐前进，初期的时候每年会有怎样的桥段出来，都是一边激动一边看的。<br>井上：空我的故事构造与昭和骑士是相同的。而把它在画面方面与设计方面都变得更时尚。空我之后就是群像剧了，既是生存大战的形式，故事的构造也每集都充满复杂要素，真的很努力啊。<br>虚渊：我自己深受空我感动的地方，是制作出了使看到了这个的小孩子、能够好好地感受到当时的真实的恐怖的敌人与故事。啊啊，这就是真实的假面骑士，我想。<br>井上：但是，写Agito的时候完全没有意识到空我。最初也有说过世界观是相连的，已经够了，演变成了没有意义的东西。写出数话之后就只做这么多连接世界观的工作，其他就无视（笑）。<br>虚渊：Agito里果然是假面骑士G3的存在很具有冲击性啊。<br>井上：G3很好呢。那就像是主角一样。<br>虚渊：G3就是明知道会输也要支援战斗。 至少再努力3分，之类的。人类拼死努力，汇集了技术精华而制作出强化服，却被打倒了（笑）。完全不是敌人的对手。那个想法也是很好啊。而且，不是很清楚、是怪人还是伙伴的骑士把好处抢走。那个写作方法特别能打动人心。看到的小孩想必也会吃惊吧。<br>井上：但是并没有意识到子供向而写作。当然啪啪啪不会出现，太过于暴力的也不行。写文章，就是得写自己觉得有意思的东西。<br>虚渊：我也是。有注意到的，只有不去做极端献丑的东西。在孩子的面前突然装猫叫的大人，更加不能信用不是啊。“不能让他看到大人羞耻的地方”程度，有这种端正的态度呢。<br>井上：虽然经常说，孩子们就是伸直腰背的存在不是吗？所以稍微难一点的话很好哦。制作方把手放在膝盖上然后不紧不慢地干的话，是会被孩子们一眼识破的。感觉被大人当成了傻瓜。<br>虚渊：如果故事太难了的话，现场的监督先生就会做出闹剧化的处理，感觉交给他们好不好呢。<br>井上：虽然给小孩子以梦是编写英雄作品的脚本家的工作也说不定，但是破坏小孩子的梦也是相同程度重要的工作啊（笑）。<br>虚渊：这与肌肉一样哦。曾经坏掉一次才更能经受住锻炼。<br><br><span style=\"text-decoration: underline;\">把玩具骑士化吗</span><br>虚渊：虽然也掺杂了个人的看法，我认为假面骑士使用的主题就是“邪恶之力的使用之道”。将从邪恶中衍生出来的力量，由于使用方法的不同而变化，这就是骑士之所以为骑士的最后的底线。所以，铠武在企划的阶段非常苦恼。无论怎么思考也好，主角的原型是橙子，或者说“蜜柑”可不是邪恶的啊（笑）。这应该怎么办才好呢。<br>井上：蜜柑的话，腐烂了以后就是邪恶的哦（笑）。<br>虚渊：要是战队或者金属英雄的话，“正确的蜜柑、正确的英雄”我觉得很好，但为什么是假面骑士呢。结果，就用了只有植物才有的侵食力与恶心的感觉、以及圣经里所说的苹果之类的。井上先生的时候制约与现在比起来怎么样呢？<br>井上：并没有乱来的原型与讨厌的构思啊。像是命令一般的命令的话，就是有几号骑士出来，新的交通工具与武器要出来这种程度而已。或许是白仓做得不错啊。但是最大的理由是，小朋友的数目减少了的话，玩具就卖不出去了不是吗？要是能卖出去的话什么也不会说哦，一定。<br>虚渊：平成骑士初期的时候，是玩具公司“要把骑士玩具化”，但是现在却变为“怎么才能把玩具骑士化呢”。<br>井上：却是。不过回到骑士的必要条件的话，除了“邪恶之力的使用之道”为主题以外，还有孤独感啊。骑士本来是被敌人修卡改造的人类，也就是说相当于逃离了的叛忍一样的东西啊。因此才会隐藏真实身份战斗。<br>虚渊：简直就是孤独的英雄。<br>井上：平成骑士虽然也留有韵味，但与以前比起来薄了很多。<br>虚渊：怎么说呢，说不定近年来拼命地把骑士往战队作品那边靠拢呢。我每次在会议里听到那些建议后，都想着变成战队的话真的好吗（笑）。<br>井上：空我的时点，大家把力量结合起来而战斗，也不隐藏真实身份。说不定现在的时代不适合孤独的英雄。<br>虚渊：恐怕在孩子们中，对于孤独的恐怖无法到达时髦的程度吧。即便想考虑孤独的话也没有吧。玩具工具也讨厌“孤独”的风格吧。<br>井上：已经不是一个人孤独地奋斗很帅气的时代了。以前的话一匹狼是很帅气的。为了大家而一个人努力。因为啊，以前的话是在大家都不知道的情况下流血不是很好的吗。现在不是了，倒不如说是很老套不是吗？<br>虚渊：“无法理解周围的气氛”成了说不得的大罪的时代呢。这个意义上，与昭和骑士的时代有很大的不同。<br>井上：你也看了昭和骑士？<br>虚渊：昭和的话只是跳着看的。小的时候非常害怕，不开玩笑骑士非常恐怖哦。所以克服了这个缺点之后得从假面骑士Black算起了，终于能好好地看了。又已经是中学生了，不是会害怕的年龄了。所以对于传奇骑士们的印象很淡薄呢。之后是看漫画补完的。<br>井上：我还留有看到假面骑士V3的印象。老爹也写了脚本，我也收集了很多骑士卡片。只留下骑士卡片而把零食丢掉啊可恶。成了社会问题，令人超级愤怒啊（笑）。<br>虚渊：骑士的敌人的话，不是等身大的蜘蛛、蛇、蝎子之类的吗。不是开玩笑的，可怕哦！这就是小学生时候的心情。虽说奥特曼的怪兽的话就完全没问题。<br>井上：反过来哦，我。奥特曼就不行啊。因为是非现实性的啊。巨大的怪兽与巨大的奥特曼战斗，痛苦也不能传达过来不是吗？我讨厌那个啊。因为一点也不恐怖。我，喜欢恐怖的东西。<br><br><span style=\"text-decoration: underline;\">英雄还是「远离的」比较好</span><br>虚渊：要是不仅仅局限于骑士，而是从更广义的英雄的角度去考虑其定义的话，我就会想是不是就是「会有一瞬间忘却了自身的安危」呢。并不是说只有特定的一些人才能成为英雄，在那一瞬间，谁都可以算得上是英雄。<br>井上：还有啊，以前的英雄，都是「远离的」比较好。帮助了他人之后，留下一句“这种小事不值一提”，然后转身离去，那并非是英雄的铁则。刚才所说的“在大家都没注意到的地方流下了鲜血的帅气之处”那样的才是。要是说起为什么「远离的」更好的话，那是因为英雄是强大的，要是你不听他话就可能会被揍的。要是成为朋友的话，不是有点可怕吗（笑）。<br>虚渊：说得也是。<br>井上：要是从这种意义上来说的话我倒是比较讨厌的，不过最符合「远离的」的英雄就是奥特曼了吧。又巨大，而且只能活动三分钟，又会飞去某个地方。甚至被救的一方也用不着带上礼物说“前阵子的事非常感谢”。不过话说回来最近的英雄逐渐地贴近人类日常。不会一下子就回去，而是与被救的人成为朋友，甚至还有人生观交流。真是大不相同啊。<br>虚渊：就算是站在孩子的角度来看，也是这种身边的感觉更好对吧。<br>井上：在昭和以前的一般人要是说起遇上什么困惑，也并非是说在混混转来转去的街道上被无缘无故找茬。虽说那种现象至今仍然也仍然有一部分残留下来，但确实有在减少。真要说的话，就是像交不到朋友、双亲之间吵架之类的。所以就有让英雄拯救人们的精神以及进行关怀的必要性。比如说给予接受手术的孩子们勇气之类的。英雄也真是忙啊。明明以前只要打架厉害就够了，最近却还连心理辅导都不得不做了（笑）。<br>虚渊：在《铠武》里，主人公比起英雄来说更像是我们身边的普通人，这是我一开始就这么打算的。例如说像这家伙的个性是什么，得意技是什么之类，选一个这些都没有的人当主人公吧。但是制作方那边有时会塞些性格古怪的角色进来，这也令人困扰。总之先树立主角的性格，谁都会这么说吧。我从一开始就主张“让没有任何异常的人受大环境所摆布，最终不得不成为英雄”的故事，但似乎并不是那么讨人喜欢的方向啊（笑）。<br>井上：但是其实我在《鄂门》里原也是这样设想的哦。虽然大家都说树立性格树立性格什么的，但那也并不是像说得那么简单，这会显得很刻意。所谓英雄的性格模板不是已经被穷尽了吗？<br>虚渊：这也说不定啊。而且我认为因为孩子们要戴上腰带玩耍，所以也不能写过于「远离」的角色，在现在这个时代。<br>井上：个人来说，比起构思英雄的性格，构思普通人的性格更为重要。并非是战斗的时候，而是在日常的时候他会是怎样的家伙之类的。给英雄树立性格这点在这个时代是没有意义的。<br>虚渊：你是说日常吗。<br>井上：虽说也有不怎么描写日常的英雄类作品，那真是无聊透顶啊。总之从世界观入手的并非是“日常”。像吃东西这样的场面之类的。虽说现在靠吃货树立模板的已经到头了，以前倒是经常有这种角色吧。比如说在战队里“喜欢吃咖喱”等。","sub":[]},{"avatar":"//lain.bgm.tv/pic/user/m/000/05/00/50042.jpg","floor":"#5","id":"1512013","time":"2019-10-18 13:03","userId":"kagamine_lily","userName":"Asuku","userSign":"(已注销。)","message":"<span style=\"text-decoration: underline;\">井上敏树谈漫画版《假面骑士空我》<br></span><br><br>“拓宽”了故事的漫画版《空我》的秘密<br>——执笔过许多平成骑士作品的井上先生，现在在《月刊英雄志》上担当《假面骑士空我》的剧本。我这边是被冠名以“企划”的白仓伸一郎先生拜托来找你的对吧。<br>井上：是啊，这是白仓的点名要求。<br>——据白仓先生所言，井上先生你并非是“挖掘”故事，而是“拓宽”这种类型的。<br>井上：说到TV系列的话，那是某种程度上的循环，不是有新的武器与骑士的姿态（形态）出场的要求吗？这样的话，就会有说不上好坏的故事模板出现了。然后，如果是漫画连载的话，就不会这样。必须得不断地让故事发展下去。那大概就是所谓的“拓宽”吧。<br>——比方说在TV系列里担当主笔的荒川稔久先生执笔的《小说 假面骑士空我》那样的后日谈，或者说是本篇的平行故事那样的作品的话，就有“挖掘”的选项了。那么从企划的开始，就确定了像现在那样《TV系列的再构成》这种“拓宽”的类型了吗？<br>井上：嗯，首先最初我决定的，就是让鄂门登场了。最初的企划书……像方针案那样的东西就是我擅自写出来的。<br>——鄂门的登场对于平成骑士系列粉丝而言，是漫画版《空我》的最大震惊之处，那么井上先生的目标是？<br>井上：就是想让读者大吃一惊啊（笑）。还有，因为《空我》是系列初期的作品，剧中主题逐个出现是简单的。如果与现在的平成骑士相比的话。所以说，如果没有什么新的刺激的话，就不会有“拓宽”了。<br>——那么关于作为漫画版《空我》的原典的TV系列《假面骑士空我》，还有自此之后井上先生所参加的平成骑士系列各作品，也希望能听听你的意见…<br>井上：可以哦，只要我还记得，全都可以告诉你。<br>…………<br>——那么关于现在的漫画版《空我》，井上先生是以尊重TV系列为前提而去描写五代雄介这一角色吗？<br>井上：嗯，我很尊重呢。但是，果然五代的魅力，包含了只有真人才能展现的部分。正因为是小田切让演出了，才是那样啊。果然漫画里要超越小田切让这一演员的魅力的存在感是非常困难的。那就需要再加工……还是说需要援助。虽说我没有特意向漫画侧提到过，但关于这次的漫画版《空我》，我还是标明了“请把五代画得爽朗些”。<br>——实际上，作画横岛一先生的五代，感觉如何呢？<br>井上：非常满足。他很擅长干净而美丽的画面啊。因为是假面骑士，动作场景与怪人的描写都是很重要的，在悲惨的故事里分清缓急是最重要的地方。<br>…………<br>——说得也是。像那种各不相同的角色出现这点，也正因为要脱离《空我》才有的。其中，这次的漫画版《空我》添加了本应是独立作品的《鄂门》的要素，这是非常辛苦的吗？<br>井上：这也不算哦。因为与《鄂门》是不同世界观的作品，只是写出了一个仅仅借用了翔一的名字的完全不同的另一个人而已。<br>——确实《空我》里的翔一实在过于悲剧了，非要说的话感觉更像是Gills。那是井上先生得意的角色像吗？<br>井上：不，《空我》的翔一是很难写的。我都后悔把他写成这个样子了（笑）。以角色而言的话，果然五代雄介是能愉快地写下去。还有，我也喜欢骏河（彻也）。那种有毒的角色。<br>…………<br>——原来如此（笑）。像骏河那样的原创角色，《鄂门》的要素，还有Me.Gadora.Da与Garima那样的人类般的古朗基们今后也将大量出现的《空我》，在序盘也是跟随着TV系列的呢。那不过是为了让读者为今后的展开而震惊的准备阶段吗？<br>井上：哼，也不是不能这么说呢。以《空我》粉丝的立场去写的也不能说……没有吗？反正，我是会一点一滴地加大毒的分量哦？（笑）<br>…………<br>——如果有收到写《时王》的请求或者下一个骑士的主笔……这样的话井上先生会接受吗？<br>井上：当然，不会拒绝的。要是我来写的话，收视率也能上涨吧（笑）。刚好我女儿（剧本家井上亚树子）也在写儿童节目的剧本，不过肯定是我写的假面骑士更高一筹（笑）。<br>——原来如此，父女对决！顺便井上先生监修的《Decade》的小说让井上亚树子小姐执笔的时候，用的是与现在不同的笔名《钟弘亚。树》吗。<br>井上：对对，最初好像是觉得会被说“你是井上敏树的女儿吧，小丫头”这样欺负（笑）。但是实际上从事工作之后，还是受益的地方更多。意外地我也是挺有威望的啊（一同笑）。反正，靠爹吃饭也没什么不好，因为这是实力第一的世界。<br>…………","sub":[]}]