{"id":372188,"avatar":"//lain.bgm.tv/pic/user/m/000/52/09/520941.jpg","floor":"#1","group":"非日常读书小组","groupHref":"/group/dailylife","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4204.jpg?r=1527595552","message":"///因为这段时间的生活环境导致我自己的心态有点问题，一些想要阐述的想法实际表述出来的效果非常拉，感觉自己连中文都逐渐不懂得怎么说了。但是费希特确实牛逼，不得不写(///<br><br><br>在康德的先验哲学中，我们可以看到对于感性经验、判断、知识乃至理念的产生，都仰赖着某种先验的架构作为将诸多杂多质料整合而起、促进这些知识产生的形式、方法和原则。而我们同样注视到的是，康德对于先验哲学进行演绎的方法论常常是诠释性的和描述性的：对于一切知识的外延，康德在最基础的感性杂多质料与自在之物之间、在人类可掌握的所有积极确定性知识与理性以消极的辩证法运作所带来的先验理念之间，划定了一个严格而不可逾越的界限；而对于先验结构内在运作的诸多机制，康德则做出了细致井然的描述和诠释。<br><br>然而对于这一切的演绎，康德在《纯粹理性批判》中大多采用一种“内直观”的方式进行着实然的描述。于是在这种演绎视角之下，康德的整个批判哲学体系呈现一种“内容”（component）和“形式”（form）上的停滞： “内容”上，先验架构在理论、经验上以过往无数独断（包括各类怀疑论哲学家的观点亦呈现为一种独断的怀疑）哲学家们在哲学建构上的众说纷纭从而导致对真理描述的失败经历，在实践、法则上以其划定了所有先验感性、先验逻辑组成的先验体系必须在经验范畴下进行运作才具有效力的“契约”，从而显明了其先验哲学的两级，我们之内正进行表象的不可理喻的机制，和我们之外不可言说的自在之物 “X”；于“形式”上康德并未对这整个庞大的先验体系为何会呈现如此面貌的形式根据进行彻底的揭示，即诸如先验逻辑的判断机能其内在生成的过程如何（这亦是其合法性来源），先验统觉的诸过程为何必然地呈现如此，从经验的表象剥离质料后倒退到形式的先验研究方法的标准是什么（即如何合法地区分划定经验与先验的界限，重要的不是二者内容如何，而是此过程研究中我们选用的方法是否具有正当性），等等。<br><br>批判哲学在对于理性考察的范围和方法上都有意无意地采取了一种较为保守的姿态，整个先验机制认识过程同其对象本身“先综合后分析”的顺序正好呈一种倒置关系，同其所提出的纯粹理性的建筑术具有一种内在的不一致性。于是费希特为了阐明康德为先验机制的考察所发现的诸范畴、原理间内在的运动、发展过程，他提出了完善批判哲学的工作。我们在此要探讨的是他在理论理性层面对先验哲学的反思。<br><br><br>二、先验统觉与自我<br><br>大多数观点认为哲学建构上对主体的转向发生在笛卡尔的思想中。他将“我思”作为所有知识所整合而成的世界范畴的奠基，表现为一种表象体验和理性反思的原初活动，并由这个活动倒逼出一个实然的自我存在（我存在作为“我思”这一本原行动的承载者不需要任何中介地直接被给定），这种自我以某种方式进行的存在不仅是可疑的，而且思考着、存在着的“我”和反思着、设定着的“我”的同一性，笛卡尔也未曾进行明晰的表述。<br><br>康德则在自在之物的界限之下，以经验性质料和先验机制的二分建立起了整个知识生产综合的全部过程，也即是对于人类理性而言“世界”知识的运动历史（非常有意思的是这种先验综合的过程康德是以先验分析论的方法进行展开的）。康德认为有三种先验综合贯穿于知识产生过程的始末，首先是一种直观领会的综合，在这个直接同感性杂多打交道的、最基础根本的步骤中，主体首先将各类错乱杂多的感性质料综合而成为一个对象、实体范畴进行框缚的集合，非如此人类理性就无法对任何感性范围内的东西进行直观和设想。接着则是（生产的）想象力的综合，在前一个综合过程的基础上，这一先验机制得以使得理性在内部理解一个对象、一个实体的各要素及其本质，即将一个瞬间所直观到的所有现象在其自我否定、不在场之后依然能重新重新表象为对象，依照其自发性以一种先天的统觉同一方式在形式上对感官的产出和对象的建构做出规定，这是介于知性与感性相互之间的作用。最后则是一种知性将这一切上升到纯粹的概念、范畴相互规定类的知识。在这其中先验统觉的综合统一作为一以贯之的环节始终在场着，并因其先验的性质确保了知识建构的必然性，内在的认识论性质确保了理论与认识的必然性（人为自然立法）。故而与笛卡尔不同的是，康德仅就于理论哲学展开的文本中抽去了后天反思（反思的“我”）的持存，以一种内在必然的先验统觉的形式避免了“我思”的双重分裂。但我们应该注意到的是，先验哲学批判地为古往今来的所有哲学思辨奠定了无与伦比坚实的认识论基础，那么谁又为在康德文本的创生中这番自为的展开奠定基础呢？<br><br>于是费希特的知识学为了彻底完成康德的先验哲学，首先如笛卡尔那般将自我作为原初设定，以综合的方法跟随着这一原初设定自行地、无预设地综合发展起其本身。首先费希特将“A是A”作为“人类一切知识的绝对第一的、无条件的原理”，这一原理的有效性仅在于这一规定的实在性，或者说这一实在的原理的规定性，费希特将之称为设定于自我之内的必然关联“X”，若在此将“A”视为任意普遍的被设定于自我之内的东西，那么这个命题可以被看作为在自我之中，无论自我从事着什么样的设定、判断和活动，且自我恰好与这种活动没有区别，总是有着一个内在等同为一的东西被无条件设定了，即“X”，在此时由“A是A”转述而成为了“我是我”，所以在这个实质上有效的命题中，自我设立自我和自我“是”是无条件地有效的，并且“我是”的原因是来自于自我对其自身的设定，而自我之所以能够对其自身做出设定，原因正在于自我的实存（我是）。故而设定着自己的自我（活动）与存在着的自我（实体）两者不仅在实质上必然地有效，在形式上更是互为对方的理想根据，那么在此从实质和形式方面进行综合，二者则呈现为绝对同一的。于是笛卡尔在“我思故我是”上的矛盾被费希特以将主体实践的维度纳入理论理性建构的方式绝对地弥合了。<br><br>在第二条原理中，费希特设定了“非A不等于A”，在此所对设而起的“非A”在形式上是无条件地被设立的，但在实质上却必须严格受到“A”的规定，表现为对“A”的否定所树立而起的“A”的实质上的对立面。非A与A，非我与自我，两者互相规定互相设立。但是自我与自我具有一个相同根据，而非我与自我同样共享着这同一个相同根据，但是非我与自我又是在质上完全对立的。于是非我若在自我中进行设立必然将自我完全地扬弃，可若是自我被扬弃则于此同步发生的非我的设定的相同根据就失却了。那么为了使自我与非我不再相互扬弃，在部分上至少是等同的，就需要一个量上的可分割性，使得自我与非我可以相互限制，而由于一切的活动和设定都是出自于自我，在此原先的自我分裂而成了被设定的、限制的自我和设定的自我，一个绝对自我必须超脱于这个相互作用和扬弃中观测、规定这种可分割的对设过程。<br><br>于是在自我、非我和两者关系的产生与综合之中，费希特把握住了自我突破思维与存在界限的，具有无限自发性和超越性力量的维度，将对先验体系进行架构、演绎这一实践活动的超越性姿态本身，拖拽入了理论知识的范畴之下。<br><br>三、物自体和自我非我的交互<br><br>在知识学中自我与非我的关系包含有自我与非我相互规定的命题（因果（casual）效用性命题）和自我与其自身相互规定的命题（实体性命题）。康德的自在之物概念于此显然是被费希特置于效用性概念下用以其理论进行再次诠释的：在康德的批判哲学的分析中，我们清楚地认识到在一种绝对的，以自我为开端和根基的唯心主义立场中，所生发的哲学观点必然会面对何以解释自我以外的非我如何是实存，且如何作用于本该是这种世界观下唯一本原的自我的说明困境，即不设定活动于非我之中，自我就不能设定受动于自身之中；但若不设定一个受动于自身中，就不能设定活动于非我。没有对方的设定，它不能设定任何东西；它不能绝对地设定任何东西，因而它两者何也不可设定。似乎注定要有在效用交互间不断倒退的剩余性活动昭示出外在于自我的某种根据，这股剩余性的异质根据在康德的先验哲学中被表述为了悬设的不可认知的自在之物，但正如费希特所说，“自在之物只是在一种受动的可能性至少被设定于自我之中时，才是存在的。”也就是说除却在自我统摄非我时，暂时使得非我残留下一片剩余性的领域这一背景之内，自在之物对于人类理性而言是不具有丝毫本体论地位的。而这也即将成为费希特突破现象与物自体限界的关键点。<br><br>于是主体为了获得对其自身更高的说明性，使得如上双方的命题部分地有效，即需要在一种量的可分割性上达成统一：在相互设定的范畴以外，自我与非我分别存在部分不受对设端向影响的独立活动，而且独立活动作为各端向一方“不设定的设定”，又是与其余的交替部分综合地相互规定着，最终不依存于交替的形式而存在的独立活动和不依存于交替的实质而存在的独立活动分别规定着作为交替的形式和实质（这两组四项概念相互规定相互设立着），构成了对活动和交替关系的说明：两者处于同一个综合状态中，都在同一个绝对自我下相互绝对地进行着返回和再生产。这时我们就认清了这个为了不断后撤倒退的主体统摄剩余性部分所创制的独立活动，其内在的真面目究竟为何：一个经过了中介的间接设定活动，自我的“受动”作为自我将活动设定于非我，受动设定于自我的“活动”是矛盾的，那么非我就由于一个中介的“不设定”（因为不设定而被设定了，这就是交替的形式，一种将“不设定”的部分过渡到对立面的过渡）而被自我设定为是活动的；自我于效用性概念里在自身中不设定某种东西和自我设定某种东西于非我中是完全等同的一种行动，自我不设定某种东西于自身，则将其对设于非我中，这个在非我中被设定的东西，恰恰是一种不设定的东西本身。这就是为什么会有活动通过相互规定概念被一般地设定于非我之中的真面目。于是我们也因此摆脱了两种最基础最庸俗的哲学观点：非我的一切实在性都只不过是一种从自我过渡过来的实在性的独断的唯心主义，和如果不是预先设定一个非我的独立的实在性、一个自在之物的话，实在性就不可能产生过渡的独断实在主义。自我的活动作为通过设定某种东西于非我中才能不设定这个东西于自我中而言与非我的活动是等同的，自我的受动中作为不设定某种东西于自身，从而被设定于非我的活动而言与非我的受动是等同的，自我的活动作为不设定某种东西与自身的，则将其对设于对立面中去这一活动而言与自我的受动是等同的，非我的活动作为应对自我起效用，将自我内的实在性和设定进行扬弃最终通过自我而被设定于非我之中这一活动而言与非我的受动是等同的。于是一个完全的综合统一（同时也是绝对的，但我们未在此演绎其实质的必然性和形式的应然性、理想性的综合统一）就别明确地表示了出来，自在之物的悬设就在此消弭了。<br><br>四、批判哲学<br><br>对过往一切哲学内在思维路径的不足进行成体系地反思、综合和批判，从康德开始似乎就成为了一种有意识的、贯彻哲学体系建构始末的行动。在批判哲学之中，康德指出了发展至沃尔夫体系的唯理论和行至休谟的英国经验论其内在发展的独断方向所导致的内容可疑性，为此，康德煞费苦心地证明并分析思辨越界的危险：尤其是逻辑混乱，他认为这种混乱是传统哲学的产物，这种哲学把形而上学理论的范围扩展到可能经验的范围之外。于是他最终将先验哲学作为二者的调和而确立了下来。他的积极理论，即对认知能力的先验解释，同时也具有消极含义，即把那些能力限制在合理应用的范围之内。<br><br>但是这种契约式的理论认定必然导致了康德做出了“自在之物”的悬设，这一预设在后世的观念论者中引发了无数的争议。F.H.雅可比（F.H.RJACOBI）以此向后世的所有观念论者提出了一个呼吁和挑战：<br><br>“先验观念论者必须有勇气，从而坚持最强意义上的观念论观点，并且不怕思辨的唯我论的反驳，因为如果先验观念论者连在这种最后的反驳上也试图排斥自己的话，那么他再自称停留在他的体系内就是不可能的。”<br><br>费希特也正是在此意义上，提出唯心和唯物、理性主义和经验主义之间不可能存在任何的调和道路，观念论唯一可能的立场唯一可能的最终形态只能是唯心主义的。这同样表现在他对康德批判哲学进行其内在机制的无预设综合活动上。<br><br>若是对独立活动和相互交替本身进行综合活动，我们会看到就纯粹的交替而言，其作为综合体是由本质上的对立性和对实在性的扬弃此二者的同一性所构成的。而这个同一性的根据正是“间接的设定”。因为如果在交替中两个端详被直接地予以设定，即A=A、B=B，那么在此就A和B就分别具有其自身的规定性和实在性而在本质上是完全漠然地互不相干的，根本不可能发生彼此的交互和扬弃。故而交替端向则只能相互间接地如第三部分的演绎那般被设定。于是从非我和自我的范畴来看，双方就本质互相交替而言是本质上对立的，并且在实在性上是相互扬弃的。而这一间接设定的实在性根据，我们在排除了非我和理想的自我的范畴之后，只能在那不断综合和异化间维持着超越和后撤活动的绝对自我中寻至。<br><br>于是我们发现了一个较上方所论述的一种质的唯心主义更加抽象的量的唯心主义，在此自我表象不再是一种任意故而自在无知地无可奈何的运动，一种原有的、“主体所不知晓的”的前定协和被破除了，我们可以指出表象的法则和根据，但这一法则和根据之根据我们仍然是无法进行认识的。<br><br>可倘若我们将此种关系进行一个倒置，即设定的间接性亦由于交替的自我与非我的本质对立性和相互扬弃的同一而得到规定，并将此视作唯一有效的。那么一种质的实在体系，即非我的独立的、无条件的实在性在与自我的对立关系中将自我塑造为有限的了，自我的所有活动根据都来自于这种对立方向所指明的异质的内部。而量的实在主义则不对这一非我的实在性设定做出超验的预设，而是指出了其实在性设定的根据法则。而世界总体在自我和非我的沟壑上形成了绝对的断裂，部分的非我的实在性是与自我决然无关的。<br><br>行文至此，哲学观念史发展的脉络已昭然若揭，康德的先验观念论的建构正是“量的实在主义”和“量的唯心主义”的一种外在的综合，他通过这种外在的综合跨越了观念上的设定和实在上的设定何以相互转化的鸿沟，但如上所述的根据而导致的断裂问题并未真正地消失，而是转化为了这种“相互转化”何以是可能的、其合法性根据又在何处的问题，并最终在内外部重新塑造出了两道断裂，即开篇所提及的：我们之内正进行表象的不可理喻的机制，和我们之外不可言说的自在之物 “X”，而这也正是一切认识、知识和表象的外延边界。这种断裂同样导向了理论理性在观念自在地实现、在实践领域中的无能，并最终内在地隔开了纯粹理性和实践理性的关联。而这种先验哲学的裂痕，在费希特的知识学建构中出现了以理论活动和实践活动相结合的、初步的有意弥合。 ","time":"2022-8-8 17:12","title":"《全部知识学的基础》","userId":"520941","userName":"t土U公司巨Q","userSign":"(啊，别急，啊。)"}