{"id":21054,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"<img src=\"http://y1.ifengimg.com/news_spider/dci_2013/01/155a6aecb5ea04e265c72fd56afb6d0a.jpg\" class=\"code\" alt><br>据意大利媒体报道，史上最长寿的诺贝尔奖得主、意大利著名神经生物学家丽塔·莱维·蒙塔尔奇尼2012年12月30日在首都罗马的家中平静离世，享年103岁。蒙塔尔奇尼和美国科学家斯坦利·科恩因发现“神经生长因子”和“表皮生长因子”于1986年共享诺贝尔医学奖。这位意大利国宝级女科学家一生经历过两次世界大战，由于献身科研毕生未嫁。她的去世被罗马市长詹尼·阿莱曼诺称为 “全人类重大损失”。<br><br>卧室里自建简陋实验室<br><br>瘦小干枯的身躯，满脸饱经风霜的皱纹，一头丝鬓如银，她便是意大利家喻户晓的国宝级女科学家丽塔·莱维·蒙塔尔奇尼。1909年4月22日，她生于意大利北部都灵市一个犹太人家庭，作为家中四个孩子中的老幺，她还有一个孪生姐姐帕奥拉。上世纪30年代的意大利，女人的天职就是相夫教子，然而蒙塔尔奇尼却不顾父亲的反对，于21岁那年考入都灵大学，师从知名解剖学家、从事微繁殖研究的权威医生朱塞佩·莱维。<br><br>1936年，27岁的蒙塔尔奇尼获得了药理学与外科专业的学位，毕业后留校从事神经生物学研究，并担任实验助理。然而1938年墨索里尼政权上台后，抛出了一系列反对意大利犹太人的人种歧视法案，其中一条禁止非亚利安人从事任何学术职业。失去工作权利的她虽然被逐出校门，但却不为所屈，并在家中卧室里设立简陋的实验室，开始研究小鸡胚胎。<br><br>研究鸡胚“感谢墨索里尼”<br><br>由于第二次世界大战爆发，鸡蛋成为紧俏商品。为了利用鸡胚研究神经纤维的生长，她常常骑自行车下乡从农户手中购买鸡蛋。不久，大学时的导师莱维加入她的地下研究，充当她的助理。<br><br>1943年，蒙塔尔奇尼被迫携家人逃离意大利，隐居在比利时乡村，继续科学研究。后来她这样向世人分享自己的智慧结晶： “我要感谢贝尼托·墨索里尼，因为他宣布我是低等种族，这带给我工作上的乐趣──虽然不是在大学学院而是在一间卧室……总的来说，不要惧怕困难的时刻，最佳成果往往来自于它们！”1945年二战结束后，蒙塔尔奇尼结束在比利时的短暂停留，重返都灵。<br><br>因“神经生长因子”获诺奖<br><br>1946年，蒙塔尔奇尼接受邀请前往美国密苏里州的华盛顿大学圣路易斯分校做研究。1952年她和美国科学家斯坦利·科恩因合作分离出了神经生长因子。这种蛋白质通过刺激周围神经组织促使细胞生长，这一发现帮助人类进一步认识肿瘤、心血管疾病、阿尔茨海默症、痴呆和孤独症等医学难题，帮助医学界治疗脊柱损伤。她常常把自己的成就归功于导师莱维以及两名同窗好友萨尔瓦多·卢里亚和雷纳托·杜尔贝科。这两名好友后来也分别获得诺贝尔奖。<br><br>1968年，蒙塔尔奇尼成为历史上当选为美国国家科学院院士的第十位女性。1986年，蒙塔尔奇尼和斯坦利·科恩因30多年前发现“神经生长因子”和“表皮生长因子”，共享诺贝尔医学奖。<br><br>异国扬名却时刻心怀祖国<br><br>虽然在美国度过了“最愉快和出成果”的20多年，但是耀眼的异国生涯并没有使得蒙塔尔奇尼忘记故乡。除了在华盛顿大学圣路易斯分校的研究，她还于1961年至1969年间在罗马作为客座教授主持了意大利国家研究委员会（CNR）的神经生物学研究中心，并于1969年1978年主持了细胞生物学研究室。2001年，她被意大利总统钱皮提名为终身参议员。<br><br>与蒙塔尔奇尼共事近40年的意大利科学家彼得罗·卡利萨诺说，神经生长因子可以帮助修复因疾病或外伤受损的部分中枢神经系统，“这些年来，在神经科学领域，这一方面的研究变得更加重要”。他回忆蒙塔尔奇尼与学生相处时总是平易近人，身上完全没有其他教授们高高在上的“精英意识”。<br><br>年逾百岁仍坚持每天工作<br><br>作为“国际绿十字组织”的荣誉会员，蒙塔尔奇尼晚年仍然在为妇女解放和受教育权而奋斗。90岁高龄时，她成为了食品农业局的志愿者，利用自己的名誉与光晕为在全世界对抗饥饿做贡献。2009年4月18日，欧洲大脑研究所特地为蒙塔尔奇尼举办了一个庆生仪式。即将年满百岁的她在接受采访时表示，“在百岁来临之际，由于丰富的人生历练，我拥有比我20岁时更胜一筹的大脑。年将近百并不意味停止战斗。我过去做得不够，未来还需继续努力。”<br><br>早晨，她的身影会准时出现在罗马市郊的欧洲脑研究所；下午，她又前往市中心的非洲妇女教育基金会办公。直到生命中最后几年，这位年过百岁的世纪老人仍没有放下手头工作，每天坚持工作，每晚甚至只睡2到3个小时，因为 “不能耽误时间”。当人们要她休息休息时，她回答道： “决不。退休让人生病，还会毁了大脑”。<br><br>常饮“不老神药”终生未嫁<br><br>2012年4月22日，作为史上最长寿的诺贝尔奖获得者，蒙塔尔奇尼度过了103岁的生日。据媒体披露，她的长寿秘诀也许在于她每天都喝一种不寻常的饮料，虽然它的剂量只有眼药水那么少。那是一定剂量的神经生长因子，而这正是蒙塔尔奇尼和美国搭裆斯坦利·科恩因于1951年6月在华盛顿大学的实验室中发现的科研成果。<br><br>蒙塔尔奇尼毕生献身科学研究，直至“生命尽头”，由于担心世俗的婚姻会削弱自己的独立性，她终生未嫁、无儿无女，她在2006年一次采访中曾表示，“在这方面，我从来没有任何犹豫或遗憾。融洽的人际关系、工作以及兴趣丰富了我的人生，我从未感到孤独。”<br><br>103岁高龄午睡中安详离世<br><br>2012年12月30日，这位杰出的女科学家午饭后在其位于罗马的家中安详离世，“如同睡着一般”。她的侄女、都灵市女议员皮耶拉·莱维·蒙塔尔奇尼告诉当地《新闻报》，“一座生命的灯塔从此熄灭”。<br><br>意大利总理马里奥·蒙蒂当天发表声明，向蒙塔尔奇尼的“人格魅力和顽强精神”致敬，赞誉她是意大利的骄傲。数月前，她刚刚协助推动一项倡议，呼吁政府关注年轻科学家资金紧缺的困境。罗马市长詹尼·阿莱曼诺称蒙塔尔奇尼的离去是 “全人类重大损失”，称赞她是“社会良知、我们这个时代科研精神和文化”的代表。意大利数学家皮耶尔乔治·奥迪弗雷迪这样评价蒙塔尔奇尼道，“这个娇小柔弱的女人所散发的强大精神力量令人震撼”。<br><br>我看到了茴香学姐的结局。。。 ","time":"2013-1-21 12:56","title":"意103岁诺奖女得主午睡中仙逝","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}