{"id":21086,"avatar":"//lain.bgm.tv/pic/user/m/000/01/42/14268.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://cn.wsj.com/gb/20130122/lif072751.asp\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://cn.wsj.com/gb/20130122/lif072751.asp</a><div class=\"quote\"><q>41岁的亨德森(Heather Henderson)是纽约州锡拉丘兹(Syracuse)的一位全职妈妈。为了管教两个总体表现还算不错的孩子，亨德森把所有流行的方法都试遍了。她尝试过没收玩具（她四岁和六岁的儿子对此从不在乎）。她尝试过平心静气地解释为什么某种行为──比如打自己的兄弟──是不对的（但孩子们似乎听不进去）。她还尝试过关禁闭。她说：“大儿子会尖叫、大喊、拍墙。他变得狂怒不已。”<br><br>心理学家常对最棘手的孩子（包括有注意缺陷多动障碍和对立违抗性障碍的孩子）使用的技巧是比较有效的。这些方法（名为“家长管理训练”、“亲子互动疗法”等）背后有数百项研究的支持，它们也能在普通孩子身上奏效。尽管流行育儿书会提及这些方法的部分元素，但相关策略依然鲜为普通大众所知。<br><br><br>总体策略是这样的：家长不应该只关注孩子做了些什么，而应该先确定他们想在孩子身上看到哪些行为（比如打扫自己的房间，按时为上学做好准备，与兄弟姐妹好好相处），然后在发现这些行为时予以表扬。纽约大学朗格尼医疗中心(NYU Langone Medical Center)儿童研究中心(Child Study Center)儿童和青少年精神病学临床助理教授维杜恩(Timothy Verduin)说：“你开始表扬孩子之后，孩子出现好行为的频率会增加。”<br><br>这听起来很简单，但在现实生活中做起来却很难。耶鲁大学(Yale University)心理学和儿童精神病学教授、耶鲁育儿研究中心(Yale Parenting Center)主任、知名家长管理训练专家卡兹丁(Alan E. Kazdin)说，人脑有“负面偏见”。我们更关注孩子表现不好的时候，而不是他们像天使一样的时候。卡扎丁博士建议，一次禁闭惩罚应该对应至少三到四次的赞扬。他说，对幼童的赞扬应该饱含感情，要包括拥抱或其他身体爱抚。<br><br>按照家长管理训练的要求，当孩子捣乱时，家长应该让孩子承担温和的负面后果（短时间关禁闭或者口头训斥，不要大喊大叫）。<br><br>让孩子承担后果与一些主张家长应当只赞扬孩子的流行建议背道而驰。但上月刊登在《临床儿童和家庭心理学评论》(Clinical Child and Family Psychology Review)上的一篇综述论文指出，训斥和否定性非言语反馈（以严厉的目光注视孩子、关禁闭和剥夺特权等）会让孩子更守规矩。这篇论文回顾了41项有关管教策略和儿童服从行为的研究。<br><br>加州奥克兰(Oakland)旧金山湾地区认知疗法中心(San Francisco Bay area Center for Cognitive Therapy)的临床心理学家、上述论文的第一作者欧文(Daniela J. Owen)说：“许多人害怕惩罚孩子，但设定界限和约束对孩子有好处。”这项研究发现，表扬以及拥抱、奖励冰淇淋或贴纸等肯定性非语言反馈在短期内不会让孩子更守规矩。欧文博士说：“如果你的孩子在收拾东西，把一块积木放进盒子里，你说‘做得好’，这并不意味着孩子会把另一块积木放进盒子里。”<br><br>但欧文博士说，从长期来看，常常表扬孩子确实更容易让孩子守规矩，这可能是因为，不断表扬会让父母与孩子之间的整体关系更加紧密。<br><br><br>寻找儿童管教指导的家长从海量的书籍、妈咪博客和越来越多所谓“家长教练”处获得的建议常常是相互矛盾的（Bowker Books In Print 数据库显示，2011年有3,520本育儿书在美国出版和销售，多于2007年的2,774本）。<br><br>卡兹丁博士说：“书中建议的许多东西我们现在知道是错误的。这就像告诉人们抽很多香烟有益健康一样。”<br><br>从事亲子互动疗法的维杜恩博士说，家长会给孩子下达模糊、有条件的指令，而且不给孩子足够的时间去遵守这些指令，这常常会破坏管教的效果。他说，在过马路的时候，“说‘小心’是不好的指令，说‘拉住我的手’则是好的指令”。他还教家长在给孩子下指令（比如“把外套穿上”）之后默数到五。他说：“多数家长会等一两秒”，然后下达另一个指令，这就很容易演变成为吼叫和威胁。<br><br>这些技巧对所有年龄的孩子都适用，但心理学家指出，及早开始使用效果会更好。孩子一旦到了10岁或11岁左右，管教难度就会大得多。维杜恩博士说：“家长对十几岁青少年的影响力没那么大，这些孩子不太在乎父母怎么看他们。”<br><br>一些家长会尝试和幼童讲道理，但卡兹丁博士说，这种方法是不可能改变孩子行为的。他说，讲道理不会改变行为，这就是为什么禁烟宣传一般没什么用处的原因。太严厉的惩罚也会失败。他说：“惩罚的副作用之一是导致不服从和攻击性行为。”<br><br>特别需要指出的是，打屁股与孩子的攻击性行为有关联，并且会导致成年后出现情绪愤怒问题，婚姻矛盾也会增加。但2004年刊发于《儿科学》(Pediatrics)的一篇研究论文指出，26%的家长“常常”或“有时”打19到35个月大孩子的屁股。该研究分析了联邦政府收集的来自2,068名幼童家长的调查数据。<br><br>耶鲁育儿研究中心的心理学家们发现，让孩子“练习”发脾气能够降低他们闹脾气的频率和强度。卡兹丁博士建议家长让孩子一天“练习”一到两次。逐步要求孩子在发脾气时去除某些你不愿看到的行为，比如踢打或尖叫。然后热情地赞扬这些经过稀释的发脾气行为。他说，很快，对大多数孩子来说，“真正的闹脾气行为会开始发生变化。经过一到三周时间，这些闹脾气行为就会停止”。至于如何应对孩子哭闹撒娇，卡兹丁博士建议与孩子一起哭闹撒娇。他说：“这会改变刺激因素，最后你们可能会一起大笑起来。”<br><br>研究人员指出，并不是每种技巧都适用于所有孩子。一些家长会找到适合自己孩子的其他创意解决方案。<br><br>家住马里兰州银泉市(Silver Spring)的佩萨帕内(Karen Pesapane)在一家非盈利机构从事筹款工作，34岁的她有一个10岁的女儿和一个六岁的儿子。她发现，当她的两个孩子争吵时，大喊“枕头战”能让斗嘴暂停。佩萨帕内说：“原先怀有敌意的两个孩子几乎立马变傻了，我自然就成了他们最爱的靶子。”<br><br>夏威夷凯卢阿(Kailua) 51岁的作家兼辅导老师埃文(Dayna Even)发现，如果每天花一小时将注意力完全放在六岁的儿子马克西米利安(Maximilian)身上，“他会较少出现情绪失控，更易独立玩耍，而且更少打搅大人”。<br><br>家长必须要考虑到孩子的年龄。波士顿大学医学院(Boston University School of Medicine)的儿科教授西格尔(Benjamin Siegel)指出，孩子要到三岁左右才能真正开始理解和遵守规则。西格尔博士是美国儿科学会(American Academy of Pediatrics)一个委员会的主席，该委员会目前在重新制定美国儿科学会的儿童管教指导原则（最近一次更新是在1998年）。</q></div> ","time":"2013-1-23 02:39","title":"【高达育儿】管教孩子的妙招","userId":"calfn","userName":"触触✅个人认证","userSign":""}