{"id":394641,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"说到演出，就要把演出这个用于虚构故事载体的词汇联系到生活中的应用才能更深刻理解其内涵。<br><br><br>演出基本等同于调度，等价于创作影视的编导演工作。<br>我们生活中很多地方都在用到“演出”，也就是调度。<br><br>调度，通俗来讲调动派遣安排，<br>各地都有相关指挥中心安排人的工作，动画片自然也不例外。<br><br>动画片的（总）监督就我的观察，他们的任务反而比起动画片本身反而更多心思在于管理作业人员，而不是管理作业动画。<br>这种脏活累活反而是演出家干的事，也就是说，管理作业动画的一线人员实际上是演出家，至于监督？就像你待的那些国企单位一样，领导只需要管人就好，动画？who cares，你出事我背锅，我只用做群众愤恨发泄口就行。<br>就像腾讯游戏出bug，群众不会骂相关网络运维人员，而是骂马化腾<br>就像支付宝出故障，群众不会骂支付宝的运营技术人员，而是骂马云。<br><br>既然如此，对于绝大多数普通动画，实际脏活累活既要做事，也要管事的，是演出家，也就是说演出家等价于执行导演等价于总经理助理。<br>也就是说我们的导演就是干“有事演出干，没事干演出”的活。<br>所以说，总导演实际就是调度作业人员，而演出家才是调度动画本体的主要负责人。<br>总导演决定作品大方向，演出家决定动画小方向。<br><br><br>这些所运用到“演出”力量的例子，其实生活比比皆是，锁定到日本动画，那么这一点做得非常杰出的当属现在还有人在质疑其水平的《摇曳露营》和《孤独摇滚》<br><br>为什么我说，还觉得这两部德不配位的人审美水平有待提高？<br><br>1.审美水平对于不以动画为生，不以动画为生活主要动力的人来说确实不重要，但既然你喜欢做指点江山的工作，觉得你的言论很正确，能够辩驳大家的好评，那么你的言论自然需要负起责任去维持自己的言辞有理，毕竟说服别人是需要成本的，说服群众需要更大体量的成本，不容你一派胡言，吃这碗饭，自然要端得起，锅脏了，就得负责刷。<br><br>2.如果你真的认为自己是有审美水平的人，你对动画所谓的配得上标准究竟是什么，如果只是我不喜欢所以它不配，那么你的言论也就失去了公信力，也失去了被人听下去的兴趣，因为毫无说服力，拒绝群众，背离大家，孤立自己。<br><br>3.回到动画本体本身，<br>《摇曳露营》很多人夸氛围舒适，氛围作为一个较为唯心抽象的形态概念，它以只可意会不可言传的形态收纳到我们的观感字典，实际上氛围是可以解构的，是可以还原的去分析如何塑造它，我比起摇曳露营的影像表现，对它的剧本表现更感兴趣，比起镜头语言努力表现露营环境的模拟，更在意的还是剧本对人文的侧写。<br>剧本作为一个和演出同样具有“调度功能”的载体，摇曳露营优秀的地方在于“角色个体与角色关系的灵活调度”，<br>我们既可以展现角色私生活的私人情景，也可以展现角色之间互动的公共情景，我们无需执着于角色感情好就得黏在一起无时无刻不在一起，因为现实生活的我们与他人<br>既有个性，也有共性。<br>既有私人空间，也有公共空间。<br>这些如何去呈现，那么就必须思考如何把角色摆放合适的位置构成合适的意境。<br>人类是个喜欢意淫的动物，物理景象可以臆想成思想景象，所以有了“比喻”一说，<br>剧本干的其中一件事，就是摆放角色的位置，这个摆放，不仅是摆放角色的物理位置，也是在摆放角色的站位。<br>摆放是门学问，两个人物之间摆放的距离、角度、空间，既可以呈现视觉投射出的情绪，也可以透过视觉陈述剧本主题所表达的内容。<br><br>就像我们透过粉毛女主扶子与蓝毛女二凛的“天涯若比邻”的情节，<br>透过分镜演出，我们可以在视觉上感受到此时“角色飘动的情绪”，也可以透过视觉符号听到角色们之间惺惺相惜的甜言蜜语，这些是无声的隐匿于肉眼可见的镜头画面、不易察觉的剧本安排。<br>调度是一件很有魅力的事情，它简单的安排角色应该站在什么位置，处于什么定位，就可以让核心角色扶子一个角色的刻画作为桥梁搭建起群众热闹与个人宁静的共荣，一个角色在剧本上的走位/跑动便可以响应其他角色的联动产生不可思议的曼妙，人际距离和角色定位做得十分出色。<br><span style=\"font-weight:bold;\">这便是摇曳露营的魅力，优秀的角色调度能力</span>。<br><br>再说说《孤独摇滚》，孤独摇滚本不该由我来说，我是比起演出，对剧本研究更感兴趣的爱好者，我比起所谓的视听语言更爱看小说，孤独摇滚它剧本上有类似厉害的地方，但没有它镜头调度本身来的强烈突出，这导致我也说不出个所以然。<br>剧本上对后藤独的调度本身还是起到了聚光灯作用，是“孤独”的主流体现，不善人际，人前人后畏畏缩缩，通过虹夏这种主动性的角色牵线让主要角色汇聚一堂，主角团的关系构建本身就和摇曳露营有种高度相似，只是虹夏在牵线这个角色定位上并非放在第一女主角身上而是退居第二把交椅，所以作品的高光自然而然交给了主角后藤独身上，虹夏的成长尚未有机会得以体现，至少是有潜质。<br>然后由于本作有个好的开局底子但是并没有深挖，拜读原作发现反而本该有矛盾冲突改变主角团格局，意外没有很激烈的矛盾冲突，导致角色关系和角色动态意外比较稳定，我倒是期待一手我心中里层主角喜多郁代能够来再次重启“孤独主题”。<br>所以，剧本的底子其实很不错，有比较清晰的角色关系与角色定位，联动起来也有不错的“作用力”影响角色的发展和观影的变化，但是作者还是欠缺点魄力去写的更用力一点。<br>可是，这并不影响动画的孤独摇滚是神，因为镜头调度是肉眼可见的厉害，色块的调度，镜头的调度，摆放角色置于镜头的站位，场景道具的位置，这些文艺青年最喜欢的含蓄与别扭都是足够的“艺术”，是评鉴者爱看的结构主义与文青情结。<br><span style=\"font-weight:bold;\">《孤独摇滚》的厉害，还得是有潜质的剧本前端设计与视听艺术的表演</span><br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">这两个动画，各有各的好，一个以静制动，一个天马行空，但汇入一条那就是“结构艺术与文逼爱好”，对任何元素一定能组队，能产生联动，形成好看的架构的执着。</span></span>","time":"2024-3-8 00:56","title":"古河说动漫———演出之进阶篇","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}