{"id":394631,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"这里并不针对哪个国家，只是谈论大部分国家都存在的一种现象和延伸。<br><br>当今很多国家的组成是分支复杂但结构简单的模式“线性架构”。<br>即自下而上，自上而下的社会架构组成。<br>这个架构是当下最实用也最方便管理群众的治理模式，她的优点是简单粗暴，利用上层话语权掌握群众生命线从而管理群众保证社会安定，通过岗位责任制度不光可以锁定第一责任人，还可以<span style=\"text-decoration: line-through;\">上纲上线</span>延伸责任追责到管理层，把事故/风险辐射到每个部门从而震慑住足够多的人对各类事务引起重视。<br>不仅增加治理威慑，还可以拥有逐级管理减少管理成本。<br>这是线性架构的优势。<br><br>但缺点也很明显，看上去有个民选制度，领导人偶尔去视察显示体恤民心心怀天下，可是架构的缺陷始终无法规避，<br>“下层根本无法深入接触上层”。<br>我们线性架构的优点是减少管理成本，以最快最高效的接收任务/诉求/难题，争取只涉及两者之间的信息传递，避免造成多环节多传递，不仅累积太多时间成本和人工成本，还可能引发信息误差把事情严重化偏差化，<br>但缺点也在这里，设计这个架构的人为了强化“减少管理成本”这一优势，就会强制要求“不得越级汇报”。<br>就好比你一个小员工遇到一个难题，如果堂而皇之去面圣，直接找一把手去解决你的问题，那会有更多人去找一把手，那中间的那么多人是干嘛的？因为这个架构的设立就是为了分散人力物力去高效处理大大小小四面八方的事情，而你动不动为了尽快解决直达天花板，就会引发系统瘫痪，把压力全部累积到顶点，压垮了整个架构的相关群体。<br><br>根据国企的组织架构和工作经验总结下来 假设我们小说创造的“国家”是这样的结构<br><br>领导人<br>↓<br>二把手<br>↓<br>三把手<br>↓<br>N大组织（根据国家制度划分组织数量）<br>↓<br>下级单位<br>↓<br>最下级单位<br><br>从图上就可以一眼看出来，既不能越级，又因为体量大节点多，你要通过多少层，才能把信息传递给上层？上面的人哪怕有心想听到底下人的声音，也是有心无力，架构的缺陷也是囿于节点颇多线程繁琐，信息传递误差风险点太多了，根本没法消除。<br><br>所以，要想解决这个问题，只有一个办法，建设新的架构→圆环架构<br><br>这个架构只从设计理念就追求一件事“一碗水端平”。<br>类似于五行相克，没有主次，相生相克，生生不息。<br>架构模型如下：<br><br>A→B→C→A<br><br>没有所谓的一把手，没有所谓的底层人士，只有相互制约的组织与人员。<br>甚至理想一点，压根没有人民与组织的划分，大家都可以是人民，也可以是组织。<br><br>但是这个架构也有一个致命缺点，这个所谓的一碗水端平始终是“一个系统”<br><br>谁来运维？谁来监管？那么延伸一下，就要制造众小说喜欢塑造的“世界树”、“超兽武装”、“联合国”等中立单位。<br><br>可是这就矛盾了，既然要一碗水端平，那你还设立一个第三单位从而监督管理这个系统，那么对于这个系统而言，这个第三单位何尝不是一个风险点，不是一个管理者或一把手，运维人员和监管人员依然掌握着绝对话语权去支配着“下位系统”。<br><br>所以，这个就是架构始终无法对抗的“相对性”的绝对，根本没有一个绝对客观事物去做到“绝对的监管”、“绝对的运维”、“绝对的分配”。<br>公平并不可能，<br>横向的公平需要无限大的利益体量去分配，<br>纵向的公平需要无限大的时间体量去安抚，<br>架构的使用始终建立于“差别对待”“个体差异”“轻重缓急”“主次分明”的基础从而遵守“少数服从多数”“胜者为王，败者为寇。”<br><br><br>你也要得亏这种“相对性”“差异性”，不然小说没有矛盾冲突，没有组织对立，你也无法欣赏到“新鲜的体验”，感受到艺术的魅力。<br><br>这就是我认为小说应有的政治话题涉及，一定要设计好“每个国家”个性化的组织架构，分析出各个国家的架构优势与不足，从而引发精彩的政治风云与时事形势。","time":"2024-3-7 21:52","title":"如何写小说的“政治话题”","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}