{"id":18320,"avatar":"//lain.bgm.tv/pic/user/m/000/01/41/14127.jpg","floor":"#1","group":"漫画组","groupHref":"/group/manga","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1264.jpg?r=1345521094","message":"讲了《少年JUMP》杂志从创刊到2005年的历史。<br>     顺便也写了SUNDAY和MAGAZINE等杂志。<br>     主要是写的漫画家和编辑的故事，很有趣。<br>     在这里贴一段，感兴趣的话：<a href=\"http://comic.qq.com/a/20120309/000037.htm\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">完整版阅读</a><br><a href=\"http://ishare.iask.sina.com.cn/f/17099862.html?from=dl\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">文档下载。需1个积分</a><br><br><br><br>                       <span style=\"font-weight:bold;\">《跳跃》巅峰！日本漫画杂志传奇</span><br><br>（原文刊载于《动漫贩》杂志2004~2005年，为一个长篇连载专题，大概有十几期的内容，资料非常丰富，百度食梦者吧的吧友钉宫理惠病毒对全文进行了辛苦手打，可惜是通过文字扫描上传上来的，乘客论坛的林听依照这份图片扫描版本进行了二次手打。目前的这个版本是在林听的二次手打版本基础上，本博的重新校对版，在此对钉宫理惠病毒和林听致以感谢。）<br><br>前言：日本漫画是怎么制作出来的？看到这个问题你一定会说：“当然是漫画家画出来的！”那各位看官，漫画家画出的稿子要怎么变成我们手里的书呢？必须经过印刷出版。而稿子和书之间有一个必不可少的环节，那就是在杂志上刊登连载。连载就等于展览和评审，连载到杂志上受读者欢迎，漫画才能画下去，否则编辑会强制漫画终止。连载到一定回数，已经画满够出一本书的页数后，杂志的出版社就会把它们结集成书，称为漫画单行本。所以，杂志就是漫画家耕耘的田地，单行本则是收获的粮仓，我们这个连载要介绍的就是日本漫画一块最有名的田。<br><br>第一跳：海盗来了！海盗来了！<br><br>　　第一章第一节 跳跃圣经<br>　　公元1926年，小学馆生集英社。1968年，集英社生《跳跃》——《跳跃圣经》第一章第一节<br>　　注：小学馆，日本第二大出版集团社，1922年由相贺武夫创立，最初以出版面向小学生的学习资料和教育杂志为主。1926年，为了保持教育类出版社的“纯洁性”，它将娱乐杂志改造部门分离出去，成立了子公司集英社。<br>　　这就是JUMP<br>　　日本改造量第一影响力最大的漫画杂志，是集英社出版的周刊《少年跳跃》（原名《SHONEN JUMP》，下文简称为《JUMP》）。它以每周324万册（2004）的发行量傲世同行，最高发行量记录达到过一期653万册（1995）。它是《ONE PIECE》连载的杂志，是《网球王子》连载的杂志，是《火影忍者》连载的杂志，是我们能想到的绝大多数经典漫画的杂志。<br>　　令人称奇的是，1968年才创刊的它，从弱小的新生儿发展成日本第一也是世界第一的漫画杂志，只用了十几年的功夫。这不只是一组数字的变迁，更是由它的经营者和漫画家们，一起努力创造出的现象，或者可以说是一个奇迹。正如所有大获成功的企业一样，JUMP的发展历程，还有这个历程的人们的故事，都是一段引人入胜的惊奇。<br>　　1968年 出世<br>　　先了解一下《JUMP》诞生之前它的对手所处的优势地位，对我们体会《JUMP》所创造的奇迹之难度是很有帮助的。<br>　　1945年后的日本漫画文化，无疑中是以漫画之神手冢治虫为核心发展起来的。手冢所创造的电影分镜头式的分格法，造成速度感的线条，具有现实性的故事等新漫画的特性，与老式漫画形成了巨大差异，因此新式漫画获得了孩子们及其他读者群压倒性的支持，成为漫画界的主流。<br>　　随着印刷技术的革新，杂志可能在短间隔期内被大量生产，产生了二战前数量无法相比的大量漫画，日本人开始处于漫画伸手可及的环境中。<br>　　1953年左右，随着日本儿童杂志的大本化，漫画的刊登量猛然增加，以前只作为儿童杂志赠品插入其中的漫画，此时已经成为这些杂志的主要内容，不过出版形式仍然是月刊。<br>　　而日本第一次漫画热潮形成，是以1959年小学馆出版的周刊《少年SUNDAY》和讲谈社（注1）出版的周刊《少年MAGAZINE》创刊为标志。他们凭借雄厚的资本和人才优势，很快就把其余竞争者远远抛开。漫画的出版形式变更，也因此出现从月刊到周刊的根本性改变。漫画家们开始习惯以星期为周期进行工作，读者也乐于每周都看到喜爱的作品。当时的漫画月刊举步维艰，而且就是“没有前途”的代名词。<br>　　整个60年代，日本的少年漫画市场，是一只鲸鱼（《少年SUNDAY）的标志）和一只鼹鼠（《少年MAGAZINE》的标志）的角力场，它们网罗了当时几乎所有的最高水准的漫画家和作品：《少年SUNDAY》有手冢治虫为首的一批绝世高手，《少年MAGAZINE》拥有千叶彻弥与剧本天王梶原一骑（注2）的黄金组合。这个小小的海盗（《JUMP》的标志）就是在这样的环境下闯进了两只海王类的战场。<br>　　《JUMP》是1968年7月11日创刊的，比鲸鱼和鼹鼠晚了整整10年出现。它的不利条件很明显，那就是要从这已经被瓜分得没什么剩了的市场中保卫生存空间，要挑战那已经被鲸鱼和鼹鼠稳固的霸权和秩序，而且更要命的是，抢的是母公司的市场，挑战的是大东家的秩序。所以，小学馆一开始就不赞成集英社办自己的少年漫画杂志。<br>　　尽管母公司反对，但集英社还是以《RIBON》（注3）的初代主编长野规挂帅，带领西村繁男（后来的JUMP第三代主编）等的一批年轻编辑，成立了《JUMP》的企划部门。这群后来的《JUMP》资深编辑们，都对小学馆只准州官放火不许百姓点灯的老大作风相当不满，再加上《少年BOOK》（注4）时受的欺负，他们简直就差刺字明志“打倒《SUNDAY》”了。<br>　　据西村繁男回忆道：“当时我感到很不满，本来是娱乐杂志部门的集英社不能发行少年周刊，而以小学生杂志为中心，主要出版学校书籍的小学馆却自己先推出了《少年SUNDAY》。我直到去了《少年BOOK》后，还一直心存着对此事的不满。变成周刊后，可以想象那些原本做月刊的编辑心里是多么的悔恨。而十分奇怪的是，比起《MAGAZINE》来，《JUMP》对《SUNDAY》的对抗意识要更强一些。”（编：我觉得一点也不奇怪呀……）<br>　　集英社之前靠《JUMP》的大姐《RIBON》和二姐《玛格丽特》攒下了一点老本，以背水一战的决心投在它身上。编辑和公司都没有退路了，既然作为小字辈杂志请不到手冢治虫和千叶弥彻，那就用《少年BOOK》培养起来的自己那点班底，并大量启用新人。虽然这乍一看像是所有新杂志有勇无谋的做法，但实际上却抵消了迟到10年所带来的许多不利条件，比如资金匮乏，巨匠级漫画家因为稿债沉重（那些人有的居然还去拍动画！）有可能无法按时交稿等。不过这招要是不成功，就只会成为笑谈，集英社但凡别的路子能直通，就不会用这个法子。所幸的是，历史证明它成功了。 ","time":"2012-8-24 17:28","title":"[好文分享]《跳跃》巅峰！日本漫画杂志传奇","userId":"airlandon","userName":"RomanceDawn💊","userSign":""}