{"id":386980,"avatar":"//lain.bgm.tv/pic/user/m/000/56/26/562641.jpg","floor":"#1","group":"垃圾桶","groupHref":"/group/trash_cans","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4456.jpg?r=1611604403","message":"这里应该是垃圾桶吧。我不知道你们平时使用bgm的习惯，只看首页吗，看不看超展开，不关注的小组的帖子会不会看到。经过这两个月的发帖，我感觉很多人已经讨厌我了，不知道会不会有人屏蔽拉黑我，前天还看到有人把我和羊龙白河放一起说。但是前天的帖子仍然有很多人愿意回复我，（即使是来骂我的）我很感谢大家，能和你们说说话真的是件很开心的事。<br>  昨天晚上我一直在看男篮世界杯的决赛，进入淘汰赛后比赛我都是完整看下来的，有时看球要远比看二次元轻松。还是很振奋人心的，我很羡慕他们，他们能在球场上为了梦想、为了国家荣誉奋力拼搏，而我却什么也做不了，自己的生活都照看不了，未来还可能要继续啃老，只能抱着键盘在网上敲字。去年看足球世界杯的时候就有相似的感受。<br>  其实过去的六七年我都没有怎么在网上说过话。我不知道该怎样社交，怎样与大家交流，怎样表达自己的观点和想法，怎样交一个朋友。今年夏天确实有点焦虑过头，然后经常发一些东西，感觉给自己立了一个有玉玉症、还有什么狂热的二次元原教旨信徒的人设，很多人好像都眼熟我了。这样反而打开了社交面。我不知道应该以怎样的心情看待这件事。最初发的时候很多人都在喷我（就是小猪拉精致的屎的比喻的时候），我觉得很难受，还会默默流眼泪，不过后来脸皮就变厚了，像前天那个，我就不怎么在乎了。我不知道应不应该这样。<br>  我也看到了一些有类似经历的精神病友。觉得有什么事情可以找她倾述，起码说说话，说不定可以结交在网络上第一个朋友。不过后来发现人家是女生，想想还是算了。<br>  今年夏天是我这几年来第一次对未来的现实生活有了一些想法。过去的这么多年，我的绝大多数时间都用在了思考怎样回归动漫生活、思考怎样画画，或者是在和手游和国漫做心理斗争。今年通过发这些贴子，通过和一些人交流，我觉得我一直把时间浪费在了毫无意义的事情上。就像有人说的，你多大了呀，怎么还在纠结这些问题啊，这些不应该是学生时期会考虑的吗。确实我想想我已经24了，明年年初就25了，正常来说本科毕业该工作了，也是到一定年龄了。有时候看看二次元、看看二次元这些角色，或者看看我最近经常关注的一些日系写真偶像，这些真的只是过眼云烟，人生依旧有很多东西可以去追求。我觉得是时候离开网络、是时候离开二次元了，可以考虑规划一下未来的生活，看看能不能让身体状态更好点，能不能找个班上。可我又总是很迷茫很踌躇，我感觉我根本脱离不开二次元，脱离不了这个圈子，我整个人生都和这些东西绑定在一起，这里总是有很多让我挂念的。<br>  说起来昨天是教师节。老师和学校、同学是影响我整个人生的一些人和物，是我人生过不去的一道坎。虽然离开学校已经多年，我近几年做梦仍然经常梦见这些内容。我一直很想找机会说一说我的老师，尤其是我小学的语文老师兼班主任。<br>  小学六年我一直是班里文化课成绩最好的学生（我觉得按当时的情况完全可以这样说），也是她最器重的学生。我性格内向，比较自卑，不喜欢说话，不喜欢在课堂上举手发言，不善于展现自己。然后她就天天把这个当回事，经常找我谈话说这些问题，甚至在课堂上当着全班同学的面说，xxx你要多举手发言，要放开一点，要怎么怎么样。这个都快成为我的心理阴影了。这个心理阴影也不是随口说啊，我确实是有精神问题的，近几年做梦还经常梦到相关的情景。<br>  我小学毕业也有13年了，上了初中，上了高中，我有时有成绩，有时也没成绩。也有老师很看重我，把我当做一个好苗子培养。但感觉没有哪位像小学的那位班主任那样是真心希望我好。近几年我一直在尝试去理解她所说的放开一点。当我面对着网络社交圈子一脸茫然，不知道该怎样与大家交流的时候，当我学了画画，拿着自己的作品，想发到圈子里又不知道该如何表现的时候，我才意识到我的问题一直出在哪里，而她说过的话又是多么重要。<br>  可是我现在已经完全是尼特废人了，这是她怎么也想不到的吧，我总是让那些真正对我抱有期待的人失望。我只有高中学历，才疏学浅、井底之蛙，就连最喜欢的动漫画都成了那个领域的吊车尾。面对未来、面对现实生活，我总是很茫然很绝望。您能告诉我，这样的我该怎样做到放开一点，该怎样重树信心，怎样重新面对生活啊。<br>  最近上学校官网，已是物是人非了，在学校老师的信息里已经看不到她了，估计已经退休了。时光荏苒，这个世界总是在变化，还有多少东西能留的下。小学写老师相关的作文时，从作文选里抄过一段话，大致意思是“当我长大成人走向社会，如果我功成名就，我会大声告诉全世界您是我的老师，如果我只是默默无闻，我也会默默在心中祝福您……”现如今我只能选择后者，在这个偏僻的小论坛的垃圾桶默默说一句：<br>  祝您教师节快乐<br><br>  这个贴子标题一开始就是个句号，不是后来改的。我在这里说这些话也不是多么想给人看吧，主要是希望能找一个说些话的地方，希望大家能理解。 ","time":"2023-9-11 02:05","title":"。","userId":"562641","userName":"飞舞的小波","userSign":""}