{"id":415703,"avatar":"//lain.bgm.tv/pic/user/m/000/74/12/741285.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"rt，因为高中生活有些难崩所以想听听各位学生时代的那些故事<br>令你印象深刻的，不愿忘记的的故事<br>最好是那种能让班友直呼“什么动漫”的故事<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>二编：怎么都是恋爱故事啊<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>来点友情故事，男子高中生的日常的那种<br><br>三编：（骗点贴贴）贴bgm38，超10个讲我的故事<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">不过应该无人在意，主要是我跟熟人安利过bgm我怕被盒，其实看我以前的贴也差不多了&#x1F614;<br><br>四编：<a href=\"https://bgm.tv/group/topic/406670\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/406670</a>曾经的一小段故事<a href=\"https://bgm.tv/group/topic/409765\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/409765</a><br>接个后续：后来那个女生告诉我是因为我人缘太好了怕我把她的事到处说才不告诉我她有男朋友，现在我和那女生就是比较好的朋友关系吧，因为她和她男朋友异地，然后现在跟个小三一样时不时地就去找她，有时候还一起吃饭（实际上就是舔狗）<img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\"><br><br>六编：（因为我感觉五编太无聊了所以把六编放在前面）<br>1、异性交往篇：时常和一个女性朋友一起吃饭。吃饭的时候反正我感觉挺开心的，两个人之间就互相开玩笑调戏那样。她开我和我前女友的玩笑，我开她和她男朋友柏拉图式恋爱的玩笑。有次我开她玩笑倒与这无关。她说某道菜很下饭，我便说：“吃完后75斤，过完年就80斤了”（因为该女生不到一米五，常年体重70斤左右），她便在桌子下踢我的脚。大家可以想象一下这个场景，有点像小情侣打亲骂俏，但是我和她真的就朋友关系。<br>2、音游痴篇：因为调休的缘故，高中时常会调出个校内自由活动的东西，就是一个下午在学校内干什么都行，只要不违反校规。所以大部分人都会去打球打一下午或者睡一下午或者做题。而我和某音游痴选择尾随请假的同学溜出学校，跑到游戏厅里打一下午的舞萌DX/中二节奏。<br><br>五编：（怎么改到五编的）我和那女生认识是通过社团，当时我们一群玩音游的同学心血来潮想建个社团，名曰：韵律社。高中里面不能使用电子设备我都不知道那时社长是怎么想的。不过后面还是成立了，社团活动就是在机房使用电脑给osu写谱<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，不过我有动漫社那边所以这个社我就挂个名，反正社里全是老熟人也不怕没人认识我。后来是这个女生不知道社团活动室在哪遂找社长我便知道了这个女生是这个社团的。这个女生记为A吧。高中刚开学的时候便已经注意到了A，因为她是那种萝莉体型身高不到一米五真的很显眼，而且长得刚好是我喜欢的那种。知道她玩音游后真的很惊喜，回家之后立刻在微信群里加了她联系方式。不过加了之后只简单的聊了几句后就没说过话了，本来就只当个列表里的透明人了。真正开始熟起来是在暑假研学的时候，非常偶然的和她在一条线路。但即使是这样还是没有面对面说过话。当时她在微信上主动找我聊天的，不过我还是随便聊（后面知道她已经不记得我长什么样，本来就一面之缘我长得也没什么记忆点）。第二天我就没主动给她发信息了，直到那天晚上十一点吧，她突然给我发信息说今天出勤了（注：去玩街机音游的意思）。后面我小雏男就被“俘获” 了，轮到我主动去找她了。后面就逐渐熟络起来，有一次不知道是怎么扯到的话题，反正是一个非常自然的机会我问了她有没有男朋友，她说是没有的。后面约出去玩了一次，然后那天晚上我就当小丑了。但是她拒绝的理由是她现在不想谈恋爱。后面就到了我链接所示了","time":"2025-2-3 16:47","title":"想听各位讲讲自己学生时代的青春故事了","userId":"fuyumoyo","userName":"夫渔鸽BoziP","userSign":"(这次没关系，下次别这样了，下次要是还这样，下次也没关系)"}