{"id":22226,"avatar":"//lain.bgm.tv/pic/user/m/000/03/78/37833.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"男恋爱3个月才知\"女友\"是男人<br>黑龙江晨报2013年3月17日05:01<br><br>哈市小伙儿程雪龙（化名）最近比较郁闷，2012年10月27日，他在酒吧结识了一位美丽的冰城女孩甜甜（化名），在他的一再追求之下，两人确定了恋爱关系。3个月后，“女友”甜甜消失，在寻找的过程中他意外发现“女友”竟是男儿身。3月10日，程雪龙向记者讲述了他的遭遇。<br><br>1 酒吧偶遇“辣妹”<br><br>“现在我还记得在酒吧第一眼看见她的感觉，特别漂亮，身材高挑，那一眼就瞬间打动了我的心，暗想一定要把这个女孩追到手。”程雪龙边说边找出“女友”的照片，“你看，能看出来她是男人吗？”照片里，一个女孩长发垂腰，脸上化着精致的妆，长长的睫毛，一双长腿上还穿着丝袜，甚至还有高耸的胸部。“她身材特别好，S型的，她没有喉结，你说说谁能想到她居然是个男人。”程雪龙恨恨地说。“后来我才知道这胸是假的，是去丰胸做过的。我现在一想就要气死了，现在看见个女的都要怀疑一下到底是男是女，心里都留下阴影了。”<br><br>程雪龙今年24岁，没有工作但家庭条件较好的他，喜欢泡吧。“我这辈子都忘不了去年10月27日，那天晚上我和朋友在酒吧玩，看见她在舞池中，我要是知道后面的事，打死都不会搭理她。”程雪龙回忆起这事来还是一种不敢相信的语气。<br><br>因为常去这家酒吧，和经理比较熟络，程雪龙便找到经理希望他帮自己要一个电话号，可是经理却告诉他，那女孩是自己的妹妹，并没有给他女孩的号码。后来还是同行的朋友去帮程雪龙要电话号，可是女孩压根就不理睬。<br><br>“当时我真的挺喜欢她，出了酒吧没有回家，坐在车上等她出来，想看看还有没有机会，可一小时后她出来时，我看见门口有一个男的在等她，于是我灰溜溜地回了家。”程雪龙说。<br><br>自从在酒吧初遇，程雪龙心里就始终徘徊着女孩的身影。2012年11月初，他却在另一家酒吧再次遇见了这个女孩，这回她一个人坐在那里默默地喝酒。“看样子她心情有点低落，于是我鼓起勇气上前搭讪，结果被她骂了，我当时想这女的是不是有病，看她心情不好安慰两句，居然骂我！刚想着回骂几句，她居然哭了起来，很多人都转过来看，弄得我特别不好意思。”程雪龙无奈地说：“后来可能她也觉得自己做的有点过分了，让我把电话给她，告诉我她叫甜甜，给我道歉说她失恋了，来酒吧就想找个发泄的出口。”程雪龙幽默地形容自己就是这个倒霉的“出口”。<br><br>2 追求半个月后 方同意恋爱<br><br>过了几天甜甜给程雪龙打电话，说要请他吃饭，在吃饭的时候两人聊了很多，也很开心。可每当程雪龙问她为什么分手，甜甜就一直转移话题，于是程雪龙也没有再继续问下去，“吃完饭我准备送她回家，她拒绝了，当时我很‘邪恶’地开始了我的跟随计划，她出门打车回家，我就开车在后面一直尾随，知道她家在哪个单元我就离开了。”程雪龙说。<br><br>第二天一早，程雪龙就去了甜甜家楼下等她，还买了一束花。“都说女孩喜欢花，我买了24朵百合，在楼下等了一上午也没见她出来，期间我给她打电话希望她能出来和我聊聊，但她却说自己在外地，我知道她说谎，因为前一晚我还跟着她回到这。这天我一直等到晚上才见到她，当我把蔫巴的百合花递给她的时候，她很生气，一下就把花摔在了地上，我的心也被摔个稀巴烂，我当时特别喜欢她，还觉得这个女孩挺有个性的。”程雪龙回忆道。<br><br>可甜甜却告诉程雪龙，她不喜欢程雪龙这样的男生，以后只能和他做朋友。程雪龙没有反驳甜甜，依旧做着自己认为应该做的事情，每天坚持去等她，甜甜去哪里他都像一个小尾巴一样跟着她，这样的日子持续了半个月。程雪龙说，“那半个月中她多次叫我不要跟着她，也骂了我很多次，但是我一直坚持着自己的‘小强’精神，直到两个月以前，事情终于出现了转机。”<br><br>有一次甜甜去吃饭，程雪龙就坐在她旁边的桌子吃，甜甜看他一个人也怪可怜的，就喊程雪龙过来一起吃，“她问我这样做值得吗，还说了自己一大堆的缺点，我告诉她不管你有什么缺点，不管你以前经历过什么，也不管你处过多少个对象，只要你能接受我，我都可以包容你，谁都有过真爱，谁都有过曾经。”也许是程雪龙这一番真诚的告白打动了甜甜，她告诉程雪龙，可以给他一个机会和他谈恋爱，但是坚决不能碰她的身体，也就是柏拉图式恋爱。<br><br>3 柏拉图式恋爱现端倪<br><br>终于把甜甜追到手的程雪龙感到很幸福，每天和女友腻在一起是他最高兴的事。“我们和很多情侣一样，有小争执、小吵闹，也有小感动，我什么事都比较迁就她，我们在一起也很快乐，但就是她不让碰这事，让我很上火，开始时我尝试着去触摸她，但每次她反应都很激烈，连推带打的，特别生气，我们常为此吵架。”程雪龙说。<br><br>慢慢程雪龙发现有一些事情很不对劲，首先是甜甜上厕所时每次都紧锁着门，而且她似乎还有点胡子，“不仔细瞅看不出来，我就以为是她汗毛比较重也没在意，直到有一天我发现，她两个月都没有来月经，也没买过卫生巾，我开始觉得不正常了。”说到这里，程雪龙一脸的尴尬。<br><br>“但那个时候我就是太喜欢她了，眼里看见的全是她的美，根本没有想那么多，现在回想起来还是有很多地方值得怀疑。”程雪龙觉得很懊悔。<br><br>4得知“女友”是男人 小伙很崩溃<br><br>2月23日，程雪龙再次想和甜甜在一起时，遭到暴力反抗，两人大吵一架后甜甜便“消失”了，电话关机，家里也始终没有人，程雪龙开始为自己的行为感到后悔，四处找甜甜。后来他找到了甜甜的哥哥，也就是酒吧的经理，“我就是觉得不对劲，但也说不上哪里不对。我请她哥哥吃饭，后来他喝多了，酒后吐真言，告诉我甜甜去沈阳找一个朋友，还说他妹妹其实是个男的，当时我就崩溃了，我不相信，她哥哥就给我看了她以前的照片。”程雪龙边说边拿出照片，照片上的甜甜短发，没有化妆，是一名很清秀的男生。<br><br>“我现在很生气，欺骗了我3个月的感情，这期间我花了不少钱，还给她买了一个4000多元的电脑。真是无法想象，自己竟然和一个男的处了3个月对象。”那为什么不报警呢？程雪龙愣了一下说，“我觉得没有那么严重，而且因为这事报警有点抹不开脸，太丢人了。后来我去她家，她爸爸说她年纪小不懂事，还让我别生气，但我真是接受不来，这事儿一点都不现实。”<br><br>5 失踪“女友”和前女友齐现身<br><br>郁闷的程雪龙一直试图寻找甜甜，想弄清楚一切究竟是怎么一回事。3月2日，他终于从其家人那里打听到甜甜前一天下午和一个朋友回哈尔滨了，他越寻思越窝火，决定去她家堵她当面问个清楚。当天傍晚，在甜甜家楼下，程雪龙看到甜甜和另一个女孩手牵手往家走，而那个女孩竟是自己的前女友，这让他顿时懵了。<br><br>程雪龙回忆，“我现在还觉得这应该是电视剧里的情节，简直难以置信。当时我想了想还是下了车，那女孩确实是我前女友倩倩，出于一个男人的尊严，我直接质问甜甜是不是男人，她很平淡地告诉我是，我气得真想给她一巴掌。”<br><br>程雪龙也很纳闷为什么前女友会突然出现，经过后来的聊天，他了解到，原来甜甜怕自己是男人的身份暴露，所以不想和程雪龙继续“恋爱”，于是通过程雪龙的QQ找到了他的前女友倩倩，并约她见面，想撮合两人和好，那么自己也就可以从中解脱了。<br><br>6 “女友 ”原是反串演员<br><br>10日，记者拨通了甜甜的电话，电话那头一个清脆的女声响起，被问到究竟是男是女时，甜甜在电话那头咯咯地笑了起来，“你听我声音是男是女呢？我其实是酒吧的一名反串演员，我是男人，并没有通过手术改变自己的性别，整件事情也的确是程雪龙说的那样，开始时他不停地跟踪我，我拒绝过很多次，但是他一意孤行，我总不能在众人面前揭穿自己是个伪娘。身边很多人都以为我是女人，我除了身体是男人，外表、心理和声音其实都是女人，也习惯以女人的面目见人，真的觉得自己是个女人了。但是随着慢慢相处下去，我感觉自己不喜欢他，也怕身份暴露，所以通过他的QQ找到他前女友，一直劝他们和好，这样我也就没有罪恶感了。最后一次他很过分，我也很生气，就这样消失了。去了沈阳，一是散心，二是找他以前的对象。”<br><br>对于程雪龙花很多钱送的衣服和电脑，甜甜告诉记者，“我从来没有主动要求过他给我买东西，都是他自愿的，而且两个人在一起谈恋爱，花点钱不也是正常的吗，除了隐瞒我的身份，我没有做对不起他的事，我们在一起的3个月，我给他做饭、刷碗、收拾屋子，他等于雇了3个月的保姆。这件事情发生，我肯定是有不对的地方，现在我只希望这件事不要影响到我的生活。”<br><br>7 易性癖<br><br>应心理治疗<br><br>哈医大一院心理咨询科主任安刚辉表示，“女友”甜甜的情况应属于易性癖，属于性变态之一，患者总认为自己本来是女性，所以女性装束，拥有女性性格，这种倒错心理十分顽固，易性癖不是简单地希望成为另一性别的人，而是心理的一种内在的、不可抗拒的感觉。很多人在孩童时代就觉得自己属于另一性别，甚至会发展为感觉自己是一个相反性别的人，错误的生活在了现在的躯体里。患者应首先进行心理治疗，无效时可做变性手术。 ","time":"2013-3-17 13:06","title":"一则新闻","userId":"doublethinker","userName":"Adolf Pikachu","userSign":"(发自iPhone 6s Plus)"}