[{"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#2","id":"1207580","time":"2017-1-24 05:42","userId":"xeo","userName":"糸色企鹅","userSign":"(想找到那只蓝色猫)","message":"她从没有见过海。<br><br>那是——在一个深深的，深深的山里，一座厚厚的，高高的城堡中的公主的故事。<br><br>小公主的母亲，是那个小小的山里的国中，最漂亮的人儿了。<br>皇后出落的大方又美丽，一点都不像是山里的粗野的花朵，更像是原本就生长在平原上的花朵。<br>国王大人远远的从遥远的国家里购买了华贵精细的马车，购置了许许多多的和皇后一样美丽的花朵，举办了一场盛大的婚礼，将皇后迎娶入宫。<br>那天的这个小小的国家里，就像是狂欢一样，大家在街上跳舞，歌唱。<br>他们的生活幸福又快乐。<br><br>第二年，小公主出生了。<br>或许就是因为水土不服吧，这个多雨多风的国家里，终究还是不适合那些花朵的生长。<br>即使雇佣了10个园丁，被小心翼翼种在花园角落里的花朵们，还是一朵一朵的枯萎，凋零了。<br>怀孕生产后的皇后，也得了大病，一天一天的，衰弱了。<br>终于在某一天，国王大人举行了花葬的仪式。<br>那一天，下起了大雨，大风吹过仪式地旁的树丛，呜呜的哭泣着。<br><br>冬去春来，小公主一点点长大了。<br>那是多么漂亮的美人儿哟，仿佛是被艺术家雕琢过的脸庞，她那清澈的眼睛，就像是黑曜石一般，哪怕是再恶毒的罪犯，看到她的眼神，也会被感动吧。<br><br>小公主对“母亲”，只有一个模糊的印象。<br>那壁炉上被挂在正中央的巨大的肖像画，一些母亲最爱的书，这就是一切了。<br>“爸爸，我妈妈是到哪里去了呢？”<br>她呀，去到她最爱的远方的海边去了。<br>温柔的国王，指着书中的故事。<br>那是一个骑士，切开灌木，打败巨龙，到了大海里寻找到财宝的故事。<br>“恩...大海是怎么样的呢？”<br>大海呀，是非常宽广的，它很大，很大，比我们的城堡都大，比我们的国家都大。<br>逐渐老去的国王，在空中用手划着圈，比划着。<br>“大海这么大，它里面到底有什么呢？”<br>大海呀，它很深，很深，里面有比我们的城堡夜里更深的黑暗，也有更加华丽的宫殿和财宝。<br>皱纹爬上眉梢的国王，在空中用手划着圈，比划着。<br>“好想有一天能去看看呢...”<br>好了，时间到了，睡吧，我的小公主。晚安，我的小公主。<br>“恩...晚安，爸爸。”<br>烛火被吹熄灭了。<br>梦被点亮了。<br><br>小公主对世界，也只有一个模糊的印象。<br>最可怕的东西，是深夜的城堡走廊；最高的地方，是城堡的瞭望塔；最远的地方，是花园的角落。<br>不，不可以出去哦，公主。<br>小公主转过身，总是能看见女仆们那无奈，又温柔的笑容。<br>小公主已经出落的亭亭玉立。遗传自母亲的，无法治疗的疾病并没有让小公主失色，那份纤细又脆弱的苍白，反而使小公主更加的美丽。<br>比起她的母亲，或许就像是那温室中的盆栽，被精心照料着，躲避风，躲避雨。<br>所以小公主喜欢听故事。<br>听路过的诗人歌唱，听往来的商人诉说，遥远的风景的奇妙，遥远的城市的繁荣，遥远的大海的宽广。<br><br>有一天，一个位倾心小公主的的商人，献上了他所能收集到的最合适的东西。<br>那是一盆珊瑚。<br>他踏上楼梯，亲手将它交到小公主手中。<br>“这就是那个大海的东西吗？”<br>是呀，我的公主大人，这就是那个大海下面，那个华贵的宫殿的特产。<br>“这个是非常稀有的东西吗？“<br>不是，我的公主大人，这在那个大海之中，就像是陆地上的花朵一般多见。<br>小公主细细把玩着，这对于她是多么的新奇。<br>她甚至能闻到大海的味道，她甚至能见到在那辽阔的，辽阔的大海下，一丛丛的珊瑚随着水流慢慢的，慢慢的摇曳着。<br>小公主希望有一天，能亲眼去看看。<br><br>于是那是一个夜里，皓白的下弦月挂在天空中，将这个夜晚照的亮堂堂。<br>那个年轻的短发的商人，在城堡的后门牵起了小公主的手。一起踏上了一辆并不精美的，朴素的马车。<br>小公主的行礼，只有那盆珊瑚。<br><br>他们穿过村庄，穿过树林，穿过一座高山，穿过又一座高山。<br>小公主病变得严重了。<br>年轻的短发的利落的商人，手忙脚乱的擦去小公主嘴边咳出的血。<br>我们的小公主哟，她依旧是那么的美丽。就像是一碰即碎，已经满是裂痕的瓷器；她那明亮的大眼睛，已经蒙上了一层薄薄的雾气。<br>“你已经带我见到了世界，原来是那么的复杂呀。“<br>“请..带我见到大海吧。”<br>小公主仍然浅浅的笑着，对商人说。<br><br>那位年轻的商人答应了，思考了两根蜡烛燃烧的时间。<br>悄悄的将马车转了一个方向。<br><br>“这里就是海了吗？”<br>是的。我的公主大人。这里是..海的儿子的地方。<br>小公主嗅到空气中蔓延的水汽，抬起眼。<br>在她眼前的是她想象中的巨大，巨大的海，在阳光的映射下，水面飘动着漂亮的色彩。有时会有几只机灵的小鱼儿从水里跃起。<br>远方的小岛上，海鸥啼叫着。飞起的时候，白色的翅膀会在空中划出一道道漂亮的弧线。<br><br>“真是个好天气呢。”<br>是呢，我的公主大人。<br>“海，真的是这样的啊。”<br>是呢，我的公主大人。<br>于是，小公主满足的闭上了她那好看的眼睛。<br><br>浪被风吹起，一波一波，拍打在岸边。<br>或许，不会停息吧。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/18/01/180164.jpg","floor":"#2-1","id":"1207706","time":"2017-1-24 14:37","userId":"stay","userName":"iahaa","userSign":"","message":"“X月X日，今天，看见海了，我不再害怕。”<br>一下就想起了这句话"},{"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#2-2","id":"1207721","time":"2017-1-24 16:32","userId":"xeo","userName":"糸色企鹅","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">iahaa</span> 说: “X月X日，今天，看见海了，我不再害怕。”<br>一下就想起了这句话</q></div>这句话是哪的（<br><br>顺便主贴里指向性是指什么"},{"avatar":"//lain.bgm.tv/pic/user/m/000/18/01/180164.jpg","floor":"#2-3","id":"1207733","time":"2017-1-24 17:22","userId":"stay","userName":"iahaa","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">絶企鹅</span> 说: 这句话是哪的（<br><br>顺便主贴里指向性是指什么</q></div>加奈妹妹里的<br>就是觉得这3个词会不会把方向限定的太死，深家大院里孤独的主人与女仆这样"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/31/27/312715.jpg","floor":"#3","id":"1207700","time":"2017-1-24 14:03","userId":"koyomi707","userName":"VI","userSign":"(仲間が欲しい)","message":"某处的河川边，一名青年坐在瀑布之下的岩石上净身沐浴。<br>瀑布大约只有3米高，但冲刷下来的水流像是撞击在石板上一样发出沉闷的声响。<br>这名青年双眼紧闭，双手合十，两腿盘膝，身上不着一丝衣物，一把长刀供奉般摆放在面前。<br>青年的肩膀和背部多处已经淤青至紫。<br>【要做吗？不做吗？要做吗？不做吗...】<br>青年像是与自己争执般对施行某件事无法下定决心。<br>【他爱我，他不爱我，他爱我，他不爱我...】<br>河川岸上，背对青年不远处，一位女仆打扮的少女蹲坐着，数着向日葵的花瓣占卜恋爱情事打发时间。<br>青年与女仆都没有打断彼此无意义的行为，晨间的河川边演出着这样一副诡异的光景。<br><br>太阳不知何时升上了高空，青年从水池中站了起来。<br>【只有我能去做了。】<br>青年得出了结论。<br>【阿初，准备的毛巾与衣服帮我拿出来。】<br>青年向岸上的女仆唤道，那名叫阿初的女仆似乎是青年家中的下人。<br>阿初停下手中的工作，站起身却没有行动，就只是背对青年不说话，身边除了一地的花瓣外就只有一套叠好的女仆装而已。<br>两人定格的世界里，风从河川外吹了过来。<br>阿初的裙摆与花瓣被风卷了起来，阿初忙着用手压住裙子，无暇顾及吹散的头发，一把银白色的发簪滚落到地上，而地上那套女仆装则被卷上高空，落到了青年的手里。<br>青年的目光被阿初的神态所牵引，光兮的大腿，飘落的黑发，并没有注意到手中那件与自己格格不入的女仆装。<br>【阿初...】<br>青年不禁叫出了声。<br>【不要。才没有准备给你穿的衣服，你就这样一直光着身子到死吧。】<br>阿初温柔的捡起发簪，对青年恶言。<br>【不要开玩笑啊，阿初，你知道我接下来要去做什么吧？】<br>【诶，知道啊，去和仇人决斗。】<br>青年的家族是鼎盛一时的剑术名门，只是如今只剩下两人而已。<br>【那你就不该阻止我啊，我怎么能放任家族仇人逍遥法外？你要我光着身子去出丑吗？】<br>【不行。你一定会被杀的。如果你真的想去，有本事穿那件衣服去决斗。】<br>阿初指着青年手中完好的女仆装。<br>就算穿这种衣服，至少也比光着身子好吧？青年心想。<br>【好吧，我上了。】<br>青年最终穿上了大号女仆装，提着刀准备离去，阿初轻轻拽住他的裙子。<br>【你是笨蛋吗？就算穿着女装你也要去送死？你的实力根本不是他的对手。你有打败他的信心吗？】<br>【信心并没有，但是策略我有。在那之前，阿初，可以把你的那只发簪借给我吗？我想借它来保佑我这次胜利。】<br>青年指着阿初头上那只白色的发簪。<br>【不行。这只发簪只能送给未来的那个人...】<br>【啊!这样啊。抱歉，说了失礼的话。】<br>【如果你无论如何想要的话，等你回来的时候，我可以...嗯...借给你看一会。】<br>阿初放开拽着裙子的手，替青年系紧了围裙。<br>【不要让我在这等太久，夜里很冷。】<br>【阿初，你其实是腹黑吧。】<br>青年走向了决战场所。<br><br>正午，青年来到了废弃的家，在主屋的背后有一个通向地下的道场。<br>青年沿着楼梯走下去，楼梯不长，但也有五十数阶，到达尽头时蜡烛已被点着。<br>那家伙已经恭候多时了吗？青年的心脏开始躁动。<br>五十平方的房间中间，正坐着的一个男子，左手边放着一把长刀。<br>这个男子，正是青年的父亲，全族幸存者中的另一个人，同时也是斩杀了全族人的凶手。<br>【我来了，准备受死吧。】<br>青年向父亲抽出刀，大声叫嚣道。<br>【来吧。】<br>青年的父亲，看到青年的装束，只是静静站起身，抽出刀，低沉的说道。<br>青年双手握刀，朝着父亲缓步前行。<br>密闭的空间里，温度骤然下降，青年的额头渗出冷汗。<br>青年的剑术全是由父亲所教授，自己有多少斤两，对方自然清楚。<br>蜡烛的烛光摇曳着，青年的气势也逐渐涣散。<br>【为什么，为什么你要把家族人全杀光？】<br>青年的脚步停住了，这句话从口中吐出的同时也象征着青年的气势已尽。<br>决斗开始！<br>父亲原本抽出的刀以极快的速度插回了刀鞘，一声顿响的同时，刀又再次更快的速度拔了出来。<br>目不应接，青年的血及女仆装的围裙飘至空中。<br>青年捂着腹部踉跄着向后退去，一开始拔出刀只是假动作吗？<br>【大人有大人的理由。】<br>【第一刀不取你性命，只是想让你品味自己的愚钝。】<br>父亲像是祭祀一般将刀横举至胸前。<br>【第二刀，这就让不成器的你解脱。】<br>父亲再次作出拔刀的架势向青年逼近。<br>打不赢，会死，不行了，要逃了。<br>青年腹部的血洒了一地，像是放弃般拼命朝房间外逃去。<br>父亲两三步就追上了在爬楼梯的青年，送上了斩击。<br>但是，第二发拔刀斩并没有打中。<br>看似放弃决斗逃跑的青年，其实是为了把父亲引到楼梯上而这么做。<br>高低差导致的距离预估错误，使第二发拔刀斩打空了。<br>抓住这空隙，青年灌注全身的力量跳起，一刀刺进父亲的胸口。<br>【我没学到你高超的剑术，也没学到你作为大人的道理。】<br>【我只是想和家人一起生活而已。】<br>【只是，那是你不了解的小孩子的愿望而已。】<br>决斗结束，打败了杀害族人的凶手的同时，青年也成为了家族中仅存的最后一人。<br><br>三个月后，某个南方岛屿上。<br>那场决斗结束后不久，阿初带着伤愈的青年来到了自己的老家。<br>这里有阳光，沙滩，还有女仆咖啡屋，但是青年至今还是没有习惯这些。<br>那场决斗，腹部的伤痛，浓烈的血腥味，还有刀砍进肉里的触感，仍然会在青年噩梦中浮现。<br>【老板，麻烦追加一份炒面。】<br>店里客人的点餐声唤醒了恍惚中的青年。<br>【啊，抱歉，现在就给你做，请稍等片刻。】<br>【阿初，酱油用完了，帮我拿瓶新的过来。】<br>青年向收银台边的阿初喊道。<br>【不要。我现在正忙着呢。】<br>阿初一面织着毛衣一面言辞拒绝了。<br>【你织毛衣做什么，这地方根本没有冷的时候啊。话说，那是给我准备的吗？】<br>【做梦。才不是给你的，这是给未来的那个人的...】<br>给未来的人，那不就是给我的吗？直说不就好了。青年心中这么想。<br>【之前那个发簪看你那么珍惜，我还以为特别贵重，结果不是遍地都是吗？】<br>阿初的那只白发簪，其实只是一段白珊瑚的枝条，在这个岛屿周围的海岸遍地都是。<br>【蠢货！那对少女来说是有特殊意义的。】<br>青年不经意间抓了瓶辣椒油来炒面。<br>【话说，你织的尺寸是不是太小了一些？那么小只能当帽子啊。】<br>【胡说！这尺寸绝对正合适，就算大了也不会给你当帽子。你就穿一辈子女仆装吧！】<br>是的，珊瑚女仆咖啡店的全体工作人员制定服装正是女仆装。<br>看来，我已经没法再当个剑客了。<br>但是，我还可以作为阿初的家人。<br>青年如是想到，尝了一口炒面。<br>【好辣~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~】","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/18/01/180164.jpg","floor":"#3-1","id":"1207705","time":"2017-1-24 14:36","userId":"stay","userName":"iahaa","userSign":"","message":"hhhhhhh，辣死我了，有趣"},{"avatar":"//lain.bgm.tv/pic/user/m/000/28/61/286156.jpg","floor":"#3-2","id":"1259841","time":"2017-7-4 23:39","userId":"lunar","userName":"陆南","userSign":"","message":"啊呀 这个好棒"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/24/66/246674.jpg","floor":"#4","id":"1209310","time":"2017-1-30 07:13","userId":"owlx","userName":"欧克斯","userSign":"","message":"我与格蕾丝始于楼梯。<br><br>我早已忘记她的长相，也许出于愧疚，或恐惧。我的丑恶在她面前无处藏匿。我的罪始于那株红珊瑚。<br><br>那是从遥远的东方带来的珍品，来自一阿谀奉承的航海家。航海家的皮肤发红，笑声洪亮，一恭维起人却变得懦弱，成了个六尺高的虾子。他声称自己征服了海洋，却在陆地上卑躬屈膝。<br><br>格蕾丝端着他拿来讨好我总督父亲的红珊瑚走上楼梯，她穿着女仆们的制式服装，像鱼一般安静。<br><br>我想起我那牢友坏笑着递给我的书，那是革命者想象贵族老爷们赏玩农奴女儿的经过。很明显，作者没怎么受过教育，描述苦难的文字干瘪无味，充斥着不真实感。但却成了狱中珍品，入夜后犯人在月光下阅读，叫着自己瞎编的名字，而后入睡。<br><br>我喊的是格蕾丝。<br><br>他们写那贵族老爷将她吊起来，用驯马的鞭子在她身上刻下族徽，苍白而臃肿的手挤压那微黑而健美的胴体。次日，她从那麻绳，外面包裹了丝绸的麻绳中消失，徒留她母亲的嚎哭。<br><br>而事实并不是这样。革命者连幻想都缺乏必要的想象力。族徽无法用鞭子刻下，让农奴女儿爬向你，也并不需要什么麻绳。那村姑放荡且风骚，叫声好似母猫，谄媚而粗哑。她生生做伤了老头的腰，他在床上喘息，突觉绝望，便唤佣人拉我到他床旁。多好的香水也掩不住那股老人臭，他双手冰凉有汗，摁在了我的肩上。他双眼微凸，凝视着我所拥有而他没有的。<br><br>你就像年轻时的我。他说。<br><br>而后航海家便来了。那野猫被赐给了虾子。她开始哭叫，离开那老头后她再也无法穿金戴银，欺辱来自同村的仆人。<br><br>我已记不得那是蓄意还是意外，在奔跑中，我撞倒了格蕾丝，她滚下楼梯，跌坐在地。她的裙子翻了上去，却只顾着归拢那些碎片。那大腿雪白，鱼肉一般，我的胃灼烧起来，我感到饥饿。我爬向前去，吸允了起来。她轻喘一声，手本想摁在我头上，却瘫软下来，压在碎片上，血渗了出来，那红珊瑚是真货。<br><br>她身上蔓着浅淡的胭脂红，肌肉紧绷，像是一条搁浅的鱼，她还没整理她的裙子。我躺在地毯上，红珊瑚碎片中间，口中发干，脸颊发烫。有些力量被她夺走，但更多的在我身体中产生。<br><br>我看向她，我想成为她的海。但她不是鱼，她也是野猫。<br><br>拐杖声响起，而后她再次轻喘。总督走了过来，挥手斥退仆人，他站在我俩面前。<br><br>你就像年轻时的我。他的眼睛对我说。<br><br>这只野猫更加的乖巧，他过了一阵便扔掉了拐杖。<br><br>自此，我只能听到那轻喘，延续不断，无时无刻。直到我再次撞向她，在楼梯上。野猫死于摔落，错在爬得太高。<br><br>我终于得以安眠。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/18/01/180164.jpg","floor":"#4-1","id":"1210793","time":"2017-2-4 23:32","userId":"stay","userName":"iahaa","userSign":"","message":"哇~~~一股魔幻现实的感觉，故事、文风都能尝出南美湿热的海风味儿"},{"avatar":"//lain.bgm.tv/pic/user/m/000/24/66/246674.jpg","floor":"#4-2","id":"1210828","time":"2017-2-5 05:16","userId":"owlx","userName":"欧克斯","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">iahaa</span> 说: 哇~~~一股魔幻现实的感觉，故事、文风都能尝出南美湿热的海风味儿</q></div>啊！！！开心！！！有回复了！！！开心！！！！虽然现在再看还是有好多能够修改的点！！！"}]}]