{"id":393680,"avatar":"//lain.bgm.tv/pic/user/m/000/36/78/367832.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://www.bilibili.com/video/BV1cT4y1p7pX/?spm_id_from=333.999.0.0&vd_source=698eb2dcce8082f2241d1edaa8302b89\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">前段时间写的</a>，对事不对人，觉得很适合形容某些人的某些现象，原文：<br>官瘾，是我们这个民族在历史长河中一直与其相伴亦与其战斗的东西，亦是我们记事以来便长久以来折磨我们，或许还会折磨我们一生的东西。<br><br>人的一生不同阶段中会被不同种类的官瘾所困，初中小学时的班干部，大学的社团干部学生会干部辅导员，进入社会后的领导普通同事，看门的保安，还有一些不可言说的角色，哪怕你来到了网络上，论坛管理员，qq聊天室管理员，小圈子意见领袖balabala他们时时刻刻都在介入你的生活监督你的一言一行并在他们认为正确的时候毫不犹豫地不惜妨害你的个人自由与人格尊严也要出手纠正。<br><br>当然，到这个范畴还只能说是强迫症或者说偏执狂而构不成官瘾，官瘾官瘾，官瘾自然包含着对当官的强烈欲望与作为官处处冠冕堂皇地营造出与一般人的差异性并时刻对一般人进行试探来明确这种差异性并要求一般人的恭顺与服从。<br><br>而整人一般来说也是在这个情况下完成的，擅自将不顺从自己的人扣上几个帽子打成集体的公敌，以集体的名义与权力对其进行惩罚，做出自己与集体利益一致的姿态殊不知在这个过程中却是将集体当做物品划归个人，顺我者服从集体，逆我者是集体的公敌，我的规则就是集体的规则，而集体的规则则是普世价值的又一种延伸，反抗我的人就是破坏集体的和睦，破坏集体的和睦的人也是一般社会价值观意义上的缺陷之人，不如说是人渣败类。<br><br>整人的方法有很多种，从穿小鞋使绊子到人格诋毁，或者制造一种无形的偏见环境让环境内的所有人都被迫站队自发与你为敌，不管官瘾人的手段多么卑劣肮脏不加掩饰，你在这个体系内都不会被当做受害者。<br><br>我就不点名了，某个由爱好者构成的互联网动漫小团体，说小吧，那也不小了，至少我之前视频中批判的动漫高手他们其中所有人都与这个小团体有所交集，这个小团体就是十分典型的官瘾结构驱动的小团体。<br><br>事到如今我们只能说，这个小团体的缔造者的本意是好的。他出于心血来潮也好出于深思熟虑也罢（当然恶意揣测也可能他一心想做官），利用他在圈子里本来具有的号召力创造了一个场地来给各位动漫爱好者提供一个特别的交流的平台。<br><br>然而，官瘾就像恶魔的低语一样会去扭曲一个人的愿望，独特的身份不可避免的带来的是与一般人不同的身份景观，随之到来的还是决定开展活动的内容，决定一个成员的去留，决定管理员的任免，决定你在公众面前发言吸引到的远多于其他人的目光。<br><br>尽管小团体中的成员进入这个团体或许是因为别人的邀请，或许是因为对动漫的热爱，但是他们经过官瘾体系的拣选将会只剩下热爱动漫的同时仍然热爱着你的人，他们是萌萌动漫观众同时是你忠实的附庸为你思考替你摆平那些令你不爽的人。<br><br>被认可这一欲望一直是欲望金字塔上比较高的欲望，现在，它可以因为你小团体主持人的身份轻易被满足，因为你会发现，逐渐地，不管发表多么狗屁不通的言论都会获得满满的赞同并且你独特的身份逐渐让你对自我的认识陷入到一种远远从各方面高于他人的错觉之中，权力带给你的东西太多了，多到即使在旁人与你自己看来权力都是长在你身上的与你一体化的东西一样。<br><br>不然的话，也不至于连这种被认可的原因是来自自身还是来自权力都分不清。这种被认可既不是来自于有创造性的活动也不是来自于可敬的人格，而是一种无条件的征税一般的攫取，什么，你说阿谀奉承？其实也未必，“地位更高”的人就是更厉害的人更了不起的人这种身份决定论早就被灌输进你我的脑子不是一天两天了。<br><br>不过说到底，互联网小团体的权力其实不过是虚拟的的东西，就像互联网上许多东西都是虚拟的一样，但是尽管如此它们却能给人带来真实的质感与满足，而也正因为是虚拟的权力，让这种权力可以变得更加易于垄断与不加节制，小团体内的封闭观念会显得更加偏执与扭曲。<br><br>建立这个小团体的人在建立小团体之前就一直是颇有威望的人，他的确对动漫有着不俗的见识但是在此之前使得他在动漫圈子内拥有崇高话语权的并非是他的水平而是名牌大学的出身，与其他拥有话语权的“大佬”的裙带关系，几篇对日本业界访谈的翻译以及一次不落的动漫高手锤人活动。<br><br>靠着这些在动漫“大佬”们的核心圈子中奠定地位后，他又凭借着自己作为“大佬”与萌新的微妙边界感和熟人们人传人口传口达到了威望的扩张，他主持过圈内颇有影响力的活动，尽管这所谓的颇有影响力可能只是数十人的狂欢，但是如果这数十个人如果个个都是动漫权贵的话，还有谁能不称他为动漫之王了？<br><br>而动漫高手与小团体领袖的双重身份也让他备受增益，作为动漫高手他的见解永远是对的，因为反对的声音会畏惧他官的身份，而永远正确的动漫高手也让他作为官超人一等的地位逐渐变为神话和传奇。<br><br>说到底，大家都是人，都上网了，为什么还有谁高谁一等的说法呢，退一万步，就算在一些领域中有谁高谁一等的说法，那也是依靠在那个领域大家见解的高低以及贡献的大小，但是为什么官瘾人却在无言中构建了一种从人格到品格再到作为人的价值，自己处处高于一般人一等的这种气氛，而人们又被这种气氛俘获，回过神来已经对动漫高手产生了一种畏惧呢？<br><br>你或许懂得权力的来源与权力的合法性合理性是如何产生的，也懂得集体的价值观和决策取舍准则不应该以个人的判断来决定而取决于集体内群众意见的最大公约数，然而当你和有官瘾的人提起这些的时候却会发现语言是如此的贫乏无力，这是因为官瘾人存在的集体中集体早已不是它形成时由社会契约论构成的样子而是从内里的运行机制开始本质上地被权力腐化成了官瘾人为中心的系统，人无法打败系统。<br><br>官瘾人可以擅自解释清晰的规定以自己想要的方式选择不执行或严厉执行，会用特化过的语言将无所谓的事情严肃化，将严肃的事情无所谓化，溜须拍马讨好之辈构成了小群体的核心，他们之中很快会滋生新的官瘾人层而级化将群众以自己喜欢的方式整治并让他们学会站在官瘾人而不是自己的立场上进行思考。<br><br>官瘾人总是会欺骗自己在集体中发挥了很大的作用，认为离开自己集体就不转了，但是如果这个集体有共同的想要完成的目标（比如创作一个作品）官瘾人往往是最妨碍这个目标实行效率的人，官瘾人总是会将自己伪装成良善无暇的模样来充当所谓正义的执行者，并为所谓的正义甚至歇斯底里，但是这种正义究其根源到头来不过是对官瘾人的服从与否来判断的。官瘾人将自己不在当成一个人而是当成规则与系统的意志本身，但是事实是这个系统并不是由一种一直构成的， 只不过官瘾人因为手中的权力的声音最大，而且动不动代表所有人就是了。<br><br><br>官瘾人想当官，而且会越来越想当官，越来越想要当规则的执行者，通过某种既定的规则去随意支配他人，官瘾人甚至会失去自我的意愿与意志，因为通过惩罚并干涉他人在他的脑回路中形成了一种简单直接的快乐奖励机制，他们的主体性被蒙蔽，在践踏他人主体性的过程中会产生欣快感。<br><br>规则变得上纲上线冷峻地被官瘾人引用实现一种频繁而普遍的侵害，发言边界变得明晰而日发严峻使人喘不过气，官瘾人掩饰自己乐在其中的真相实际上获得了十分充分的满足感，并有十足的正当性来为自己的良心辩护。<br><br>官瘾并不能简单解释为“一己私欲”，而是真的是一种“瘾”，它并不是控制欲或者征服欲，因为控制欲与征服欲的欲望结构包含了对他者控制与征服并没有办法轻易地完全达成。而官瘾恰恰是建立在太容易实现对他者的支配的环境下，因为支配的过于轻易，人会在这种情况下会将自己简单拙劣的欲望诉诸一些崇高的理念，因此官瘾会唆使人将自己的同胞非人化看待与对待，以冠冕堂皇的理由来将自己的欲望曲线达成，官瘾人会觉得自己在实现一种有效的治理与管理，行正确之事，并以一个蔑视众生的视角获取大量抽象而非具体的人的尊敬与畏惧从而实现满足。<br><br>我不会说这个动漫小团体是一切我所看到的动漫高手不良风气的源头这种不负责任的话，——因为事实就是因为文化环境中，这样的官瘾结构的确是最容易扩张并确立威信的。而且这个小团体的创立者的确是接受批评的人，对自己人格要求也较高，被指出官瘾会察觉到自己的一些行为是官瘾行为。<br><br>但是其他人未必如此，他们有的身披伪装，有的甚至完全在无意识的状态下被官瘾俘虏，他们有的甚至不是官而是小圈子内互捧臭脚捧出来的意见领袖，他未必比一般人强到哪里去但是人们尊敬他畏惧他，因为他是“动漫高手”，哪怕他甚至都不一定看过几部动漫。<br><br>不论如何，这类“为大家着想”的人也总是以他们以为“正确”的姿态出没于你的生活之中。<br><br>要拆解官瘾人，拆解官其实很简单，那就是消解“官”的神圣性与崇高性，“当官”没有配不配这一说，因为比起一般人，“官”才是更应该被“规则”约束之人，官并不高民一等，既没有比民高的见识也没有比民高的才华，因此并没有教民怎样做人做事的权力，官只是一种特殊的职业有着特殊的职责，官对民的矫正不应该出于官主观的认识，而是应该是民借由官这一工具完成的行为，而官反而要严格根据民的规则来约束自己的人格，对民负责而并非对自己手中的权力负责，否则他就辜负了民的信任。<br><br>权力是没有人格没有主体性的，它只是一件工具，但这件工具像恶魔一样总是想要唆使官成为自己的奴隶以通过官奴役所有人，在大多数时候，人会向权力屈服，这未尝不是一种社会性的野蛮，如果一个人，穿着体面的衣服住着体面的楼房吃着体面的食物，在网络上却放弃掉体面的思想活的如同野兽，那么我们仍然不能说他活在文明社会之中。<br><br>最后，如前所述，官瘾是一种瘾，控制不住官瘾的人建议早日找个地方治治，否则迟早有一天会做出十分丢人的事情损害小团体的利益甚至对整个社会都做出危害。","time":"2024-2-14 19:46","title":"【科普】什么是官瘾？","userId":"367832","userName":"狛枝紫斗","userSign":""}