{"id":1200,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"41Bakuman<br>第48話<br>神穀藍<br>001：<br>上面：因為川口太郎死了<br>      川口太郎是真城君的叔叔<br>      死因則於漫畫家這一過於苛刻的職業息息相關<br>下旁黑字：最高責任者坦白<br>          慘烈通告的理由！！<br>中間：叔叔……<br>      死了？因為漫畫家這一過於苛刻的職業……！<br>48page。生死和靜止<br>下面：也有人為了能讓漫畫大賣過勞死的<br>      那個時侯說的人，原來就是真城君的叔叔……川口太郎……聽過這個人的名字……<br>002：<br>上面右：毫無關系<br>        川口太郎的死跟我們的連載毫無關系<br>        沒，沒錯。川口太郎是川口太郎，亞城木夢葉是亞城木夢葉<br>上面左上：這是考慮考真城君雙親的心情所得出的結論<br>上面左下：說真城君的父親的親弟弟成了漫畫的犧牲品也不為過<br>          你母親非常擔心，她說想讓你自己放棄畫漫畫<br>下面右：當然，不管是誰，都不想失去自己的血親……家人……愛人<br>003：<br>上面右：我不會休息的……我要畫<br>上面中：川口太郎發燒到40度以上時也邊打點滴邊連載<br>        閃了腰無法坐下時也是邊躺著邊畫原稿<br>        不曾拖過一次稿，不曾休刊過一下。他說，只有這點讓他感到很驕傲<br>上面左：雖然想法有點迂腐，不過不拖稿的確非常了不起<br>        不過，我們偶爾也要變通<br>中間：漫畫家不管在何種狀態下都要畫畫這是個人的自由，不過在判斷需要休息的情況下就請你休息<br>      因為漫畫家的健康比較重要<br>      畫畫若是自由的話，我們要畫畫<br>      繼續畫的話就不用休刊了<br>      那前提是編輯部明明知道漫畫家在勉強自己還打算讓他繼續畫畫連載<br>下面：我直說了吧<br>      你現在畫畫我很困擾<br>004：<br>上面右：怎麼會<br>上面中：先養好身體<br>上面左：即使養好了，到4月為止也要休刊吧<br>        沒錯<br>中間右：您的意思的先養好身體，養好身體之後也暫時不能連載<br>中間左：天才高中生新妻英二，因為他的連載，編輯部嘗到了甜頭，於是認為高中生連載可行<br>        然而，周刊連載並不是誰都可以邊上高中邊做到的簡單事情<br>下面右：這是我們的過錯，我會反省。今後也會自慎這類連載<br>        自慎！？現在討論的不是這個問題吧！說到底開始這篇連載的不就是你嗎，現在采取這種做法是你在推脫責任！<br>下面左：那我輟學<br>         最高<br>005：<br>上面右：我也輟學，這樣就沒問題了吧<br>上面中：即使你們這麼做4月之前我也不會讓你們連載<br>上面左：亞城木君他們說的還行得通，你從剛剛開始就不知所雲<br>        所以說你要站在父母的角度想想啊<br>中間：為了畫漫畫而輟學，父母會高興嗎<br>        我們並不是為了父母而活著的<br>        沒錯，我們不是為了父母才畫漫畫的，這是我們自己的人生<br>        別自以為是了<br>下面：請安靜<br>      你們再幹什麼，請不刺激患者<br>      非常抱歉<br>006：<br>上面右：到4月為止！？<br>上面中：昨天明明是周日，還召開了臨時會議，好像是這麼決定的<br>        為什麼要到4月，奇怪<br>中間右：我也很在意為什麼要到4月，問了副編輯長，結果他回答我說“因為若他們死了的話會很麻煩”<br>        怎麼說要死這麼極端<br>中間左：川口太郎<br>        真城君的……<br>下面右：若他們死了的話會很麻煩，原來是這個意思……<br>下面中：這……這種歪理，那2個年輕人不可能會接受的……不，聽了這些話的話，真城君的病情會惡化的<br>        不過，到4月是太嚴格了點<br>下面左：不止如此……<br>007：<br>上面右：相田先生知道川口太郎吧<br>        當然了，靠一部《超英雄傳說》走好的<br>上面左：他不想只一部作品就結束，一直持續在畫name，結果過勞死了<br>         這是謠言吧<br>        不，不是謠言<br>        為什麼<br>中間右：川口太郎本名真城信弘，是真城君的叔叔<br>中間中：原來如此啊……<br>        那就沒辦法了，再讓真城君死了的話會很麻煩啊<br>中間左：真過分啊<br>         雄二郎先生<br>下面右：不就是說因為是川口太郎的親戚，所以到4月之前都不能連載嗎<br>         我也這麼認為<br>下面左：沒辦法啊，如果真城君有個什麼萬一的話，怎麼對得起他的家人，我認為上面的判斷是正確的<br>        不，真城君……這樣無視了亞城木夢葉的心情<br>        啊，太專制了<br>        什麼，什麼<br>        怎麼了<br>008：                                                                                                                                                                                                                                                                   <br>中間右：如果川口太郎不是我的叔叔<br>今天事情就不會變成這樣吧<br>中間左：沒錯<br>下面右：太過分<br>009：<br>上面右：又怎樣，那個大人的事情<br>上面左上：根本不值一提<br>上面左下：平丸君，你要去哪裏<br>          去哪裏，我該做的就是回房間畫漫畫<br>中間：正如平丸老師所說的<br>      不值一提<br>下面右：港浦先生你也是<br>        來這裏去卻一句話也不說，對上司惟命是從真是幹的好啊<br>        你不是我的責編真是太好了<br>        這不關港浦的事，反而他一直反對到最後<br>        這是我的決定<br>        4月之前休刊我是絕對不會認同的<br>下面左：亞城木君，走了<br>010：<br>上面中：我再說一次<br>你即使畫了也要在4月之後刊載<br>        我答應你恢複健康<br>高中畢業後<br>會讓你重新連載<br>上面左：港浦<br>我要回去了<br>        我留下<br>        是嗎<br>中間右：可惡<br>        4月之前<br>什麼東西啊<br>中間左：高木君，真城君<br>抱歉，事情就是這樣<br>        是我能力不足<br>沒能辦到，對不起<br>     港浦先生…<br>下面：該道歉的是我才對<br>      向秋人，港浦先生，還有亞豆<br>我要是沒生病就好了……對不起<br>      不是最高的錯<br>是編輯長的決定……<br>      啊<br>還有我的無能<br>011：<br>上面右：真城君……對不起。我松了一口氣<br>        不用向我道歉<br>        中學畢業典禮時說的話永遠都不會變得……<br>        慢慢養好身體<br>上面左上：亞豆畢業典禮說了什麼<br>          我即使問了也不會告訴我的吧<br>上面左下：我說“我會一直等你”<br>下面右：亞豆！……同學……<br>下面中：亞豆在這種地方說這些話，果然還是希望最高能別勉強先養好身體<br>       是嗎……“我會一直等你”嗎<br>下面左：哈，我們該怎麼辦<br>      我不會放棄的，我要畫原稿到到32號發售的前一刻為止<br>       真城君<br>012：<br>右邊：確實，讓亞城木老師遇上這種事，不能原諒編輯長<br>      沒錯吧<br>      是，太不合理了<br>左邊上：在編輯長撤回前言之前我停止向jump供稿<br>        噢噢<br>左邊中：可是，就我1個人的話不成氣候<br>         我知道了<br>左邊右下：《trap》休刊的話我也休刊<br>          可以嗎？<br>左邊左下：恩？不過這樣亞城木老師不會自責嗎？<br>          所以說不要告訴亞城木君他們，等編輯長撤回前言之後再跟他們說<br>          原來如此<br>013：<br>上面：我去說服中井·蒼樹組<br>      哦，福田組全員罷工，好厲害<br>      不止如此哦，看這次平丸老師的態度，估計也會參加<br>      平丸老師一直想偷懶，所以呢，我知道他的電話<br>      那平丸老師就拜托你了，我給中井打電話<br>      了解<br>中間左：什麼啊，是福田君啊……<br>        什麼，怎麼突然要去新妻君那裏集合……<br>        好了，快過來<br>        我都說我每次都很趕，所以不是說不行嘛<br>        厄，蒼樹小姐也來？<br>        真沒辦法啊，雖然不太明白，刮完胡子就過去<br>下面右：吉田氏拒絕推銷！！<br>下面左：罷工！太棒了，讓……讓我也參加……我一直在等你們這麼跟我說<br>        總覺得好開心，明天也變得光明起來<br>014：<br>上面：什麼？什麼？想要反抗上面<br>      不，我想知道昨天會議的全過程。為什麼到4月之前要休刊<br>     我也想知道<br>      雄二郎，叫你不要問了<br>     相田先生為什麼要阻止我們，這次連我都無法認同<br>     不管怎麼說，到4月也太過分了！<br>     這也沒辦法啊，人命比什麼都重要啊！！<br>     切，你是編輯長派吧<br>     到底為什麼要扯上人命啊，太奇怪了吧<br>     預防啦，這種時候，防範於未然啊<br>     你不覺得亞城木很可憐嗎<br>     對啊，難得有了點人氣<br>中間右：喂，編輯長回來了<br>015：<br>上面上：是嗎，罷工啊……<br>         啊<br>         在編輯長改變主意前《kiyoshi》《crow》《海獺》都罷工<br>         我沒異議<br>上面下：如果不撤銷前言，在亞城木老師回來之前都要向其他雜志供稿<br>        不用做到這種程度吧……不過，我們簽過合同，不能違約啊<br>        我會付違約金，要是亞城木老師同意的話，我把大家的分也付了，我們大家來個大跳槽。因為想畫漫畫啊<br>中間右：不，這樣結果不是還是我們吃虧<br>中間中：這種時候中井真不像個男人<br>         厄<br>中間左：我覺得編輯長的處理方法太奇怪了，應該要鬥爭到底<br>         哦，蒼樹大小姐，我們第一次意見一致啊<br>下面右：要罷工的話，人越多效果越好<br>        哦，今天的蒼樹大小姐好帥啊<br>        我也喜歡蒼樹小姐<br>下面左：等，等下，平丸君不要趁人之危……我，我也很擔心亞城木君，幹吧，我參加<br>        失禮了，抱歉，我對美麗的女性沒有抵抗力……<br>016：<br>上面左：辛苦了<br>         怎麼這麼安靜啊<br>中間右：我聽說了，亞城木君的事<br>        真過分啊……<br>中間左：話說，我可無法冷靜下來，我們一起抗議吧<br>         放棄吧，會被開除的<br>         沒錯，即使抗議了，可編輯長決定的事是不會改變的                   <br>下面右：福田<br>下面左：罷工<br>017：<br>上面右：太棒了，事情變得越來越有意思了<br>        怎麼了<br>上面左：他說若不讓《trap》 早點回來的話他也要休刊<br>        你竟然還說事情變得越來越有意思了，你是誰《kiyoshi騎士》 也要一起休刊嗎……<br>        厄厄<br>中間右：《crow》也是，新妻君直接電話這麼說的<br>        《crow》可不得了啊<br>中間左：《海獺11號》也是，平丸君也在電話裏說了<br>        《crow》《海獺》《kiyoshi》全都是現在排名靠前的漫畫啊……<br>         事情大條了啊<br>下面右：《hideout door》也是<br>        《hideout door》休刊倒沒什麼了不起……<br>         喂！我是他的責編……<br>         幹嘛要1個人在那吐槽啊<br>下面左：……我想想，《trap》再加上《kiyoshi》《crow》《海獺》《hideout door》<br>        這……這些都休刊的話，不得了啊<br>018：<br>上面：反正肯定是福田發起的吧……不過算了<br>      你要去哪裏<br>      厄，難得有人說要罷工，我去報告編輯長<br>      笨蛋，別去<br>      沒錯，你在想什麼啊<br>中間右：讓漫畫家畫漫畫是我們的工作，哪有人會坦率承認他們在罷工的<br>中間中：這麼說的話也對<br>        真是<br>中間左：新妻君，平丸君都是自己接電話說的吧<br>        啊<br>        那就是說，他們在同一個地方<br>下面右：我去說服他們，請問出他們在哪裏<br>下面中：我是《crow》《kiyoshi》的責編，我也去<br>        這都是《trap》引起的問題，我也去……<br>        《hideout door》的責編是我，我也去<br>下面左：相田先生是站在編輯長那一邊的，你不來也沒事<br>         現在跟這個無關吧，為了不讓你們想法過於偏激，我也應該去<br>         《海獺》的責編吉田呢？<br>         他是那種會熱血跑去的類型，總之我先跟他說一聲<br>019：<br>上面右：聽好了，出編輯部的時候要自然點<br>         大家分開走<br>         吉田，好快<br>         沒錯，罷工那件事，我有話跟你們講<br>上面左：啊，那離你們那最近的飯店是哪，啊，我們這邊也是5個人<br>中間右：應戰了<br>        什麼？什麼？怎麼了<br>中間左：每人的責編和服部編輯瞞著編輯長5個人說要過來<br>        是決鬥啊<br>        噢噢……<br>下面：辛苦了<br>下面白字：漫畫家VS編輯<br>        無仁義之戰 ","time":"2009-11-21 21:12","title":"48话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}