{"id":1201,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"BAKUMAN 49<br><br>001<br>上面：你们当真想要休刊吗？<br>真城君完全没有休刊的意思还在继续画！吉田先生你不是也在病房里面见到了吗<br>右下：就算真诚君知道了你们为了「TRAP」也要休刊，他也不见得会高兴啊。<br>就是啊 他们可能还会为这件事自责，所以对生病的真城君我们是不会说的<br>左下：总而言之，要是总编不撤回「TRAP」的休刊决定，这里的4组人也要休刊<br>就这么定了<br><br>002<br>右上：你们准备休刊到什么时候<br>左上：当然是等到「TRAP」再开的时候<br>没有异议<br>中右：……！！就是说「TRAP」要休刊到4月的话，你们也要休到4月吗<br>没错<br>在这期间，该怎么留住助手们呢？这里也有无法承担继续支付工资的人吧<br>中左：对…对啊……<br>右下：大家的份都让我来出好了。我有很多钱哦。有了1亿日元也不知道该怎么用<br>能派上点用处我也很开心<br>当然，亚城木老师有难的时候我也会帮忙的<br>左下：不愧是，单行本10卷就售出850万本…<br><br>003<br>右上：……那么，听好了<br>右上：你们内心到底有多么期望撤回休刊决定呢？<br>我本人也无法接受「TRAP」要休刊到4月份<br>要是总编把休刊决定订正为一直到出院的话，你们会继续画吗？<br>中右：！……倒是还没有想到那个地步……<br>不管是休到4月还是休到出院，肯定是要等到「TRAP」再开咯<br>中左：平丸君你只不过是浑水摸鱼吧，给我闭嘴吧<br>什 什么…<br>右下：虽然说我是浑水摸鱼，但是除了福田老师以外，大家都似乎变成浑水摸鱼了<br>可是大家都是对总编的措施感到愤慨才团结到一起的，并不是不想画画了……<br>（小圈：）说谎<br>左下：那么，怎么说？<br>就是说平丸君以外，即使总编的意见折中为「TRAP」休刊到真城君出院，其他人还是要罢工吗？<br><br>004<br>右上：没那么容易骗到我们哦<br>这样的情形还是等总编的意见改成出院后才算数了<br>左上：……意志还真坚定<br>中间：那么，要是几个月都持续休刊的话，大家一起转投其他杂志吧（小圈）嗯哼<br>这种话也敢在这里说？……<br>胡……胡说八道！<br>那，那种话还是别来吓人了…我们几个的脑袋都会搬家的<br>右下：是这样吗？那还真是可怜呢。我也受了很多雄二郎先生的照顾<br>那么漫画我还是画起来攒着吧…反正我也想画<br>下中：请你就这么做<br>左下：中井君，苍树君，你们明白吗？<br><br>005<br>右上：已经连载了2年的人气漫画「CROW」的休刊，和才连载了10话，才取得了13位的「hideout door」的休刊，完全是两码事<br>弄得不好很可能就因此落入腰斩的恐怖境地了<br>左上：诶…诶，那 那可就难办了<br>无所谓<br>中右：诶？<br>作出这么不当决定的总编，我们自己都不欢迎<br>因为这次的事件连我都觉得总编是做错了<br>中左：哟，苍树大小姐最棒了！<br>今天真的表现出色<br>没错，苍树小姐好棒，我好喜欢<br>所以你就……<br>右下：在这里和责编们讨论也没什么意思，我们先去去找总编表明态度<br>这样最好，明明白白地说「要休刊」<br>左下：喂 喂 等一下<br>这样不是挺好嘛<br><br>006<br>上面：这样不好吧<br>我也不满总编的判断啊，福田君他们的决意又这么坚定。看看这次的罢工能不能该改变局面不是也很有趣吗<br>你搞清楚，我们的工作是从作者手上拿到原稿，登上杂志才对吧<br>那么相田先生你就努力去取得「hideout door」的原稿吧<br>中右：我可是完全没想阻止这2个人的罢工<br>当然了<br>雄二郎真是明事理<br>中左：但是，还是给我好好画原稿啊，如果总编撤回决定，就不会休刊咯<br>唔呀<br>了解了解<br>诶…<br>右下：平丸君也要好好给我画，记住了吧<br>当然了<br>原…原来如此…到头来还是不得不继续画吗…好像有点毫无意义的感觉…<br>左下：…还是不行…再劝说下去也没用了<br>好那就这样…先和总编再谈一下看看，但是你们千万别来<br>为什么呢<br>来了事情就更加麻烦了<br><br>007<br>上面：最高君<br>中右：啊，对不起，吵醒了您吗<br>没有，白天都在睡，晚上反而睡不着了<br>正中：我听了好多人说，你是个漫画家呢<br>中左：……是的<br>右下：我年轻的时候，以演员为目标，作为配角出演了好几部电影，但是终究没成大气<br>不过，大概是因为倾尽了全力，我不觉得后悔。回想起来，那时候才是最快乐的<br>原来是这样啊，能演出电影真的很厉害<br>年轻，的确是无限美好<br>左下：别担心我的事，我支持你，加油吧<br>谢谢<br><br>008<br>2个班长一起过来是为了什么？<br>中左：新妻英二，平丸一也，福田真太和苍树红·中井巧朗组合决定如果「疑侦探TRAP」休刊的话，他们也要以休刊向总编表示抗议<br>！……也就是说罢工吗<br>是的…<br>左下：当 当然我们也劝说道了最后，但是他们的意思非常坚决，现在是最差的情况了…<br>明确表示了要休刊，也感受到了他们有着很强的团结力<br><br>009<br>右上：取来原稿是你们编辑的工作<br>是<br>左上：追丢了原稿，那是责编的责任<br>但是归根结底是总编我的责任<br>中右：为保住那4组的原稿，做最大的努力吧<br>我能说的也只有这些了<br>正中：不……不是的 其实…总编您只要收回让「TRAP」休刊的决定的话，我想4组都会继续画…<br>我都已经决定好了<br>右下：果然还是不行，这样下去32号就要出大事了……<br>这样一来，再过不久，就可能有很大的人事变动了…也包括我啦<br><br>010<br>上面：总编<br>你能不能至少让亚城木梦叶不要等到高中毕业，改成真城君出院为止？<br>这样的话说服新妻君他们也不是不可能了<br>正中：我都已经决定好了<br>右下：还在做什么？赶紧去追回各自作者的原稿吧<br>要是追不回来你们也自己做好准备<br>啊…是<br>下中：唉——还是去中井那儿再去劝劝吧…<br>相田可能还有戏，真不错，平丸是绝对不可能画的…<br>左下：漫画家们之间关系太好也值得关注啊<br>嘛，可能是这样<br><br>011<br>上面：翌日<br>今天听说亚豆要来？<br>嗯，说是放学之后可能会来一下<br>明天一定要把19话的描线画完了<br>啊啊，抱歉请你明天早一点来把原稿拿到办公室带给小河他们<br>第二行右：最高…<br>妈妈，别担心了，都说了我自己的身体自己最了解了<br>真是的，说了多少遍都不听<br>第二行左：大家好<br>第三行：港浦先生<br>你好——<br>虽然总编说画了也不能登，但是我不到极限决不放弃<br>还是和以前一样，19话在星期五交给你<br>……知道了知道了<br>右下：交给我原稿我会好好收着的。只是总编言出必行，几乎不可能会收回成命…<br>左下：但是手术完了之后，只要好好把原稿交上去，可能他的想法就会改观，早日登载了<br>……希望是这样<br><br>012<br>右上：真城妈妈，真是对不起，本来明明应该制止他这样的…<br>不不…不管谁来阻止这孩子都不会停的，我最了解了<br>上中：还有，手术已经决定在下星期一了。和平时一样做好了name的话，下一期大概也能赶上。<br>再怎么样，手术后就静养一阵子啦…<br>是啊<br>那就安静地画<br>左上：福田君他们罢工的事情还是不要说出来。如果大家都休刊的事情被这2人知道了，就更加硬撑了<br>中右：大家好<br>美保————<br>中左：那我星期五肯定会来取原稿的<br>好，麻烦你了<br>右下：……我还呆在这里的话会比我们的病人更加神魂颠倒……<br>快，走啦，见吉<br>诶，啊，是，是啊<br>左下：……留下来啦，香耶，高木君也是<br>你在说什么啊，让你们好好二人世界啦，一定要kiss啦，啾——<br><br>013<br>右上：手术决定在下星期一<br>……这样啊<br>左上：……真城君，这个<br>！谢谢<br>中右：你说别担心你的手术，可是我还是很担心就请假来了<br>亚豆的学校听说缺席是很严重的事情，不用为我做到这样啊，反正是99%无失败的手术<br>诶？还有1%呢？<br>果然绝对要来<br>右下：我们已经高三了饿呢<br>在说什么无聊的话啊？<br>下中：香耶刚才……<br>诶？<br>左下：一定要kiss啦，啾——<br>诶 难……难道说<br><br>014<br>右上：亚…亚豆，万一真的遇到1%我可能会死啊…<br>诶，你在说什么呀？别去想死的事情，为什么要提这种事？<br>左上：啊，抱歉，要是死了的话，还没有kiss    啊……<br>中右：不是的，你感觉我很奇怪吧<br>我不想和真城君接吻… 啊 对不起…不对 是没有想过…<br>右下：我理解你的心情<br>真的？<br>下中：我也是，一和亚豆呆在一起，头脑里面就变得一片空白，完全不去考虑这种事情…<br>单单觉得2人在一起就很幸福……<br>的感觉…<br>左下偏上：太好了，我也是这样的感觉<br>这真的是「太好了」吗？总觉得对亚豆有些失礼…<br>左下偏下：啊哈哈，真是太好了…<br><br>015<br>右上：19话的剩余部分按照预定在周五提交了，港浦先生带来了发售前的「疑侦探TRAP」的单行本<br>手术的时候上了麻醉，等到醒来的时候手术已经结束了，第二天开始可以允许短时间的探病，手术创口只是稍微有一点疼<br>左上：开了刀果然是真的能安静一阵子了<br>都说了安静也能画<br>中间：不过至少要等到明天才行……<br>来得及吗<br>即使要做，这次也是周一再交，加藤先生和高滨先生也说了，周六周日周一，随时都行<br>知道了，那今天就好好睡一觉<br>小最高，乖乖的哦<br>右下：就这样在手术后一周内，真的把20话交了上去<br>接下来从右往左：这一格就按照小河说的，再上一点调子调节一下明暗就OK了<br>知道了<br>最高，快看这个，我去书店把发售中的「TRAP」用手机拍下来了，还是平放的书堆哦平放<br>真不错啊…果然还是得继续画下去<br>…是明天吧，32号的样本虽然已经知道没有登载了还是想亲眼看看<br>啊啊，港浦先生说明天会带来的<br><br>016<br>上面：翌日<br>不光是「TRAP」，连「CROW」「KIYOSHI」「海獭」和「hideout」都没有登…<br>为…为什么！？<br>中右：可恶~~我还以为至少能说服中井他们，没想到真的没交原稿…<br>……他们也当真了…<br>真顽固啊……<br>这样下去，下一号也会继续下去…<br>右下：这可是本周一的大好戏了<br>老师们都好牛<br>下中：这样下去不妙…不过只有自己做叛徒也不行…总之已经休息了一周了，还是好好利用这个时间画出更好的原稿吧……<br>左下：总之这一周就能好好休息了<br>这次的休刊最高兴的人，绝对没错，就是平丸君你了……<br><br>017<br>右上：到…到底是怎么一回事！？<br>他们决定要是「TRAP」休刊的话，他们也罢工…<br>左上：我们都写了「因为急病」<br>福田他们就写了「因为作者身体不适」<br>左上偏下：…福田他们…连英二都…<br>这…这本「JUMP」还在书店摆着呢吧，不是要出大事了吗<br>啊啊…福田君他们已经放言说，休刊到「TRAP」再开为止<br>右下：！……这 这样绝对不行！不能为了我们大家都休刊啊<br>没错，我们也不希望这种事情发生<br>真城君，注意别影响伤口，不要太兴奋了<br>下中：第一，读者<br>每周都期待着的读者该怎么办<br>左下：你们2个的心情我很理解，关于这件事…<br><br>018<br>右上：你们的19话已经休刊了，也请你们接受直到出院之前都要休刊这件事情。<br>左上：为 为什么港浦先生要说这种话？19话和20话早就画完了啊<br>今后还要继续画下去<br>这…这是没错……我完全都理解…<br>第二行：要是总编把休刊决定订正为一直到出院的话，你们会继续画吗？<br>你能不能至少让亚城木梦叶不要等到高中毕业，改成真城君出院为止？<br>第三行：总编说要让「TRAP」休刊到你们高中毕业<br>福田他们就提出，直到「TRAP」再开，他们也要休刊<br>但是总编要是认可了不需要等到高中毕业，改成出院为止就再开的话<br>福田他们就有可能被说服停止罢工<br>总编本人还有这次的罢工，双方都退步一些的话，也许就能从毕业妥协为出院…我去做这次的交涉…<br>右下：要是真的就从毕业改成出院就好了<br>福田他们肯定也不希望休刊<br><br>019<br>上面：7月4日 星期一 「周刊少年JUMP」32号，同时也是可喜可贺的「疑侦探TRAP」第一卷的发售日<br>真是万分抱歉……<br>是是，关于这件事情…<br>（终于实行了，罢工大作战…将会怎样！？）<br>下面：嘛，果然出事<br>都上了新闻了，「周刊少年JUMP」5作品休刊…不过还真是讽刺啊，贩售部那边说，比以前卖得更加火爆了…平时都不买的人也为了赶新奇都去买了<br>喂，哲雄二郎，你悠哉地说什么呢，赶紧接电话 ","time":"2009-11-21 21:13","title":"49话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}