{"id":1203,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 51<br><br>001<br>上面：果然还是真城坐在我前面来得安心，一时间还想要不要要给你放个花圈，真是提心吊胆<br>话说，第2学期还是没有换座位啊<br>怎么？讨厌坐在我前面？<br>一直到昨天，在医院里亚豆不是一直坐在我旁边嘛<br>左边：学校也再开！！<br>51page 再开与下位<br>中右：别把我和小美保混为一谈嘛<br>对了，你们进展到什么程度了？<br>什么？<br>中左：比如说啾啾…………<br>…………要是在教堂办典礼之类的就会给你看啦，乖乖等着<br>在那里初吻？<br>可能吧<br>右下：唉——在学校请假之后，出席日数貌似要OUT了<br>反正原稿已经先画好了，没问题的<br>别说学校了，工作室也4个月没去了<br><br>002<br>上面：恭喜出院<br>恭喜恭喜<br>中右：谢…谢谢，让你们费心了………<br>正中：我烤了一些小饼干，不嫌弃的话<br>啊，谢谢你<br>中左：虽说在医院里看到了那么漂亮的女朋友…还只是单纯的出院庆祝嘛…<br>右下：这周的份今天就能交出来了，以后还是按照现在这样画下去吗？<br>这方面的问题今天晚上我们商量之后再决定吧，说不定会给你们休假，当然助手费还是会照付的<br>左下：那真是太好了<br>我好像在白拿一样，真是不好意思…<br>别这么说，休刊明明是我的责任<br>真城这么说的话<br><br>003<br>右上：真是的，为什么要这么不容分说嘛…（小字）唉—…<br>怎么了<br>副编叮嘱我说，要好好把「TRAP」攒下来的原稿都登载上去啊！<br>！？<br>不是正合你意吗？<br>要是身体再出什么问题，可不是开玩笑的<br>在毕业前，每2周交稿1次，如果要上色的话，那就直接重画相应部分<br>不是很好的方法吗<br>中右：情况会随时跟着人气而改变，这不是明摆着的吗<br>按照顺序登载，如果人气很高那是最好了<br>中左：再说了「TRAP」再开的下一号，就登了响恭太郎老师的「怪盗CHEATER」，没有这样的来的啊，风头肯定被盖下去了<br>这也没办法啊「TRAP」原本就预定休刊到4月份<br>而且「CHEATER」是比「TRAP」更早就参加了会议讨论，已经修正了好几次的作品<br>右下：有相似的作品来竞争，互相切磋琢磨也没什么不好<br>不要两败俱伤就好了<br>下中：而且 对「TRAP」来说，又出现了一个严峻的因素<br>诶？<br>左下：什…你说什么？<br>我也是刚从上面听说……<br><br>004<br>右上：那么 下周我们还会照常来的<br>辛苦大家了<br>辛苦了<br>左上偏上：咦 高滨你不回去吗<br>是 再过一会<br>左上偏下：那么 我们先走<br>告辞了<br>中右：那个，我想让你们2位看一下我的原稿COPY<br>原稿！？让我们看？<br>中左：真城住院期间  晚上也不用探讨漫画的事务了，工作室里想看的漫画我也大致都看完了<br>中左：于是我就想利用这两方面，自己也画一些，港浦先生也会帮我送去9月的月例奖<br>因为也有过先例，所以想听听你们2位的意见<br>右下：总觉得有点难为情啊<br>别不好意思了，你们也算是我的师傅了，画风也很相似<br>左下：是…这样吗？<br>标题是……<br>「Business Boy健一」呢<br><br>005<br>（2）上面：诶？不上大学！？<br>中间：是<br>椿金太郎 43岁  椿健一  15岁<br>右下：连爸爸都说「是」……<br>健一君的成绩也不算差，这样真的好吗<br>没错<br>下中：谢谢你了 <br>先告辞<br>左下：啊，接下来是张田吗……<br><br>（3）右上：反正也不会超过10分钟 等我哦<br>哦<br>左上：老妈你先回去啦<br>再会<br>中间：我们是好朋友吧<br>是吧<br>右下：你不会和别人说？<br>不想告诉别人的事情也不要来告诉我<br>左下：那么，能听我说说吗<br>好啊<br><br>（4）上面：我得到了3亿日元…<br>中右：欸——…<br>只不过是「欸—」给我再吃惊一点啊，一般来说…<br>一般来说确实是这样<br>第三行：我去年老爸不是死了吗<br>他经营着一个还不错的公司，遗产大概有3亿吧<br>右下：不过还是被拿走了一些遗产税 <br>那么你的3亿是哪来的？<br>左下：我老爸买了200张年末六合彩，对我说「要是中奖就给你一半」，结果真的中了2张<br>2张！？不可能——我现在超震惊了<br><br>（5）上面：于是，虽然是我爸的名义，不过我可以自由支配<br>这就是现金卡<br>气量真是大啊，能遵守这种约定的老爸，还真是要尊敬了<br>中间：于是我决定不上大学了<br>你认真的吗…靠挥霍这3亿来生活一辈子？不可能的吧？<br>纸醉金迷可不行哟<br>我要经商！！<br>下面：经商啊——IT产业？<br>现在先做蜜瓜包移动贩卖之类的……<br>虽然还没拿到驾照不能开车<br>最初就坚定下来也不错<br>张田你也很有钱，要不要入股？<br><br>006<br>右上：我服了 我也觉得这画得太棒了  很有趣！<br>嗯，很有趣哦，从短篇来说，水平已经很高了<br>左上：是真的吗？<br>在商场上面临各种各样的挑战本身有很有趣了<br>最初的就有资金的故事也是很崭新的想法<br>最后以「剩余2亿8794万7641日元」来收尾，个人觉得是最棒的地方<br>中右：接 接下去 按照我的想法 会让他们成功之后增长资金，小心翼翼地摸爬滚打成为实业家，又因为出手太大而失败<br>真了不起，把各种店铺的经营方法都详细调查了呢<br>现在靠电脑就基本上能调查清楚了<br>中左：高滨画人物很拿手，背景也会渐渐越来越熟练的，一定<br>太好了  觉得一下子有了很大的自信  如果反响不错的话，我也想画一些连载用name<br>右下：非常感谢你们，请慢慢商量你们的事吧<br>辛苦你了<br>左下：再过不久也会成为我们的对手……<br>不过  从我们助手当中走出了连载作家也很开心啊<br>明明什么都没有教过他，反而可能从他身上能学到一些东西……<br><br>007<br>上面：诶诶~~~！！『少年WEEK』上 原作 紫今日市的推理漫画！？<br>紫今日市不就是我也读过的那个遗留推理小说家吗<br>……下期发售的『WEEK』上会登「推理家明智五助」的预告………我也是今天刚听服部前辈说的<br>中右：作画是谁？<br>花先俊  已经刊登过好几次短篇，是个绘画很出色的人，也很符合侦探作品的氛围<br>中左：但这也可以说是『WEEK』意识到「TRAP」正受到好评才开始连载的<br>推理漫画大潮一来，如果能有相乘的效果而大卖就最好了<br>下面：也包括『JUMP』的新连载「怪盗CHEATER」吗？…………<br>我可不觉得随便哪部都能大卖<br>「TRAP」的第1卷的发售，听说也是草草了事？<br>嗯？啊啊 再版3次都算上的话 20万部<br>「hideout door」的第1卷买得还更好…<br><br>008<br>上面：真是不可思议，在问卷上和「TRAP」「KIYOSHI」差距很大的「hideout door」<br>在单行本方面却是「hideout door」「TRAP」「KIYOSHI」的顺序<br>差异很显著啊<br>「hideout door」是靠画面取胜「KIYOSHI」大概只有男生会去买吧<br>中右：嘛 连载也再开了 第2卷会在11月发售，第2第3卷一出来，「TRAP」也能坚持下去<br>没问题的<br>啊 再开的第一话，帮你们争取到了1到3页的前情提要哦<br>中左：3页！太好了 我们最担心读者能不能回想起故事来了<br>嗯<br>右下：这些是休刊时候收到的希望「TRAP」再开的读者来信<br>好厉害<br>左下：这也算是「TRAP」人气的证明  你们攒下的原稿先登载上去<br>在毕业前还是不要太勉强，按照2周1期的的进度画下去就好<br>了解了<br><br>009<br>右上：9月28日『少年WEEK』43号 新连载「推理家明智五助」刊登号发售<br>感觉把推理小说完全用漫画展现出来了……水准好高—<br>比「TRAP」还高？<br>请别这样问<br>左上：也有可能是因为第一话的缘故  说实话  比秋人说的更加好……… 真的没问题吗 「TRAP」<br>中右：10月3日 「疑侦探TRAP」再开『少年JUMP』44号发售<br>果然还是登在JUMP上最棒<br>特别是卷头 很感激啊<br>中左：翌日就来了速报<br>是4位！4位！果然fans还是在等着<br>太好了 4位！<br>下面：对了我们不是准备要靠这个卷头彩页超越英二的吗？……<br>「CROW」大概还是3位以上，说不定这次也有可能得了1位或者2位…<br>话…话是没错啦 废话说太多了…  话说 「CROW」今天开播吧<br>已经6点了<br>吡<br><br>010<br>上面：OP真有气势啊<br>漫画能动起来真好<br>所以说是动画嘛<br>中右：这样一来「CROW」一定真的会成为每卷销量都超过100万部的招牌漫画了……<br>中左：总有一天也要让大家看到「TRAP」的动画<br>到时候亚美的声优就是亚豆……<br>好厉害<br>太酷了——<br>右下：10月7日 新连载「怪盗CHEATER」登载『少年JUMP』45号发售<br>和我的动画化之梦正相反 这号登载的回归第2话<br>哈— 这样「怪盗CHEATER」绝对压制了呢——<br>没关系，还是「TRAP」更加有趣一点<br>落到了12位<br>「CHEATER」排名第5  港浦先生说 作为新连载 说不上好也说不上坏<br><br>011<br>右上：这次投票都流向了「CHEATER」也没办法<br>排到12位，在最初的时候已经算不错了吧<br>再从头开始一点点地爬上去吧！<br>不过 从4位掉到12位真是很吃惊啊<br>左上：连载会议是在这个月底吧<br>啊啊 10月28日 <br>喂喂，说了没关系嘛<br>中右：但是光靠会议之前登载的2话还是………<br>从那2话到会议之前那话是解决篇<br>不用担心<br>还是先忍住  像连载当初一样做严谨的推理漫画，一定还能上去的<br>右下：提前画好真的好吗<br>如果腰斩的话就就全都付之东流了吗………<br>别说这种不吉利的话  高滨还在呢<br>抱歉<br>左下：啊  高木老师  真城老师<br>是？<br><br>012<br>右上：托你们的福，前阵子给过我指教的「BB健一」已经确定月例奖的准入选了，将会在12月5日发售的新年1号上面登载<br>哦哦——好厉害——<br>恭喜你了<br>左上：做得好啊… 真的很有趣啊<br>结果一定会很不错<br>真是羡慕你<br>还说什么羡慕，你们都是连载作家了，别这样<br>中右：就是啊 对不起 我们也不能掉以轻心，要像高滨你一样努力<br>不能掉以轻心吗…<br>下面：10月28日 连载会议 「TRAP」连救命稻草的解决篇也才得到了14位<br>没关系吗…<br>下面还有好几部作品呢…<br>都到了这一步了，真要腰斩的话，研讨之前就会来电话了<br><br>013<br>右上：真是很难开口…这样下去，下次会议就要宣告危险了<br>诶!？<br>左上：就…就是说啊 解决篇才14位……<br>排位在我们之下的2部漫画都已经决定完结了……<br>中间：何况「CHEATER」的第3话是11位<br>下次会议的时候假设「TRAP」升上去了……<br>………「CHEATER」排到「TRAP」下面的话<br>除了10周内就完结的作品以外，大概下次会议就会出这样宣告危险作品<br>这次被宣告的是「hideout door」「TRAP」「CHEATER」<br>右下：「hideout door」也是 这样吗…<br>啊啊  单行本虽然卖得不错  但不能凭这个就逃过一劫 调查表上面是比「TRAP」还差<br>唉——… 要被宣告，也就是说必须在下次会议之前做些什么了呢<br>………强制措施吗……<br><br>014<br>右上：只能这样做了吧<br>上中：强制措施…<br>左上：话是这么说 应该怎样 添加强制措施呢…<br>中间：增加笑点、台词的语气 能做的事都已经做过了呢………<br>………这样的话………只能转向打斗方向了……<br>怎么可能吗 <br>凭这个绝对不可能取得人气的<br>果然休刊真是太折磨人了………在这4个月里面状况已经完全改变了<br>「明智五助」加上「CHEATER」…<br>下面：关于接下去该怎么做，我们比起平时花了几倍以上的时间来商量<br>但是  明明已经进入下一系列了，突然又来打斗很不自然啊………<br>所以就是说不自然嘛…………<br>结果还是只能作出了添加打斗要素的方案<br><br>015<br>上面：这样下去 在下次会议上面决定完结的可能性很高<br>绝对不想完结啊  不论采取怎样的手段<br>中间：那天晚上<br>要在这里接上战斗………<br>就算是秋人也做不到啊…<br>右下：秋人<br>下中：抱歉—这么晚还没睡吗？<br>啊啊 还在工作室画呢<br>别太勉强自己<br>我知道<br>左下：…………最高<br>干什么嘛，这个时候…<br><br>016<br>右上：我    不想强硬地添加打斗内容<br>我们才画了24话，对TRAP的角色感情也越来越深<br>就在这里不分青红皂白地加入战斗  就会把我们自己创造的角色崩坏…<br>中右：…………我了解你的心情<br>我也是一样…………<br>但是都这么商量过了   只能这样做了……<br>中左：我并不是说不要打斗了<br>如果加入打斗就能提高人气的话，尽管去做好了  就算崩坏角色也行<br>怎么回事！？到底是哪边？我现在好不容易沉下气来<br>右下：你觉得靠打斗  这部漫画有可能提升人气吗？<br>虽然我觉得可能反而会下降，但是靠战斗提高气氛不就是「JUMP」吗？<br>左下：所以  我想了另外一个办法<br>！？什么办法？<br>我现在到你那边去可以吗？<br>好的<br><br>017<br>上面：读者来信当中一定都写了希望这部作品如何发展嘛<br>中右：把读者的心声吸收入作品<br>中左偏上：稍等一下……<br>这里几乎100%都是女生的来信嘛<br>太偏颇了吧<br>中左偏下：但是会寄出读者来信的人，可以说是最忠实的fans没错了<br>下面：能做到这一步的读者，你不觉得一定会参加问卷调查吗？<br>我们都知道「JUMP」的问卷系统就是由读者构成的<br>那我也明白<br>而且我觉得他们是无关这周内容好不好，都会给「TRAP」投第一的<br><br>018<br>上面：他们认为「TRAP」很有趣，把它作为第一来支持，我们也必须把他们的意见作为最重要来看待<br>反过来说，连这些fans都不顾的话就真的完了<br>右下：虽然也要加入打斗，但那也只是要切合剧情自然地加入动作的程度<br>左下偏上：只能把能做的事都试一下了<br>左下偏下：哦哦！<br>那么 我们全部读一遍 把他们期望的内容画出来<br>我也来帮忙<br><br>019<br>上中：嗯？正在兴头上来了个电话   烦人！<br>福田先生  <br>吡<br>中右：听说中井先生他们和亚城木君他们在下次会议上危险了<br>能给我们帮帮忙吗<br>正中：你在说什么？<br>说什么……就是说再这样下去「hideout door」和「TRAP」就要被腰斩掉了呀<br>中左：如果是毫不讲理的休刊我当然了解，不过这次不懂<br>我已经…<br>下面：什么忙都不可能帮了<br>因为这是一个实力决胜的世界<br>中间标语：伙伴之间…<br>仍是无情的世界！！ ","time":"2009-11-21 21:14","title":"51话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}