{"id":1204,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 052<br><br>001<br>上面：再这样下去，在下次的连载会议上，就会被宣布为完结候补   我们决定添加打斗要素，并把读者来信中fans的期望吸收入作品<br>光是一条条写下来就已经为数可观了，按照数量多的意见来参考最好吧<br>最多的是“希望能看到更多TRAP的校园生活”<br>还有就是检查一下哪个角色更受欢迎，增加一下他的出场数吗？<br>右下：要是人气角色一登场人气就能上升的话，我们就不用这么费心了…<br>总而言之，会变成“在校园里，TRAP加小亚美再加上亚美爸爸一起推理”……<br>左下偏上：现在已经星期六了，还能在周日完成name吗？<br>啊啊，免掉誊写的话大概没问题<br>左下偏下：那好，先回去睡一觉再写<br>凌晨2点吗，我也要撑不下去了，要是再倒下了，可能一辈子都没得画了<br><br>002<br>中右：已经凌晨3点了<br>时间完全没关系<br>才不是，我要是不回去接着画的话………<br>中左：苍树君，无论如何都不行吗？<br>右下：偏要修改成那个样子的话，那已经不是我的作品了<br>左下：与其说偏要这样放弃自我画下去，否则就会完结<br>还不如死得干脆<br><br>003<br>右上：怎 怎么可以…   完结是绝对不行的啊…<br>相 相田先生  快说点漂亮话搪塞掉…<br>左上：苍树君的心情我也是可以理解…<br>诶诶！？同情她是不行的吧！？………你这样也算是个编辑吗！…………<br>中右：中井君，你怎么说？<br>！？  又把皮球踢给我了吗<br>我……我已经说过很多遍了  不 不管以什么手段，绝对不想完结<br>好不容易才抓住的连载机会，我觉得应该继续努力下去<br>左下：可是，苍树君说她的让步已经到了底线了…<br>是的<br>所…所以说快说服她呀……<br><br>004<br>右上：不然的话，随你们2人去考虑剧情也没关系<br>左上：只不过，这样的情况下，请向读者清楚表明苍树红不属于原作，把你们的名字作为原作者添入作品<br>这种事情怎么可能做到嘛…<br>中右：我…如果我可以担当原作的话，就由我来做吧<br>！……中井君……<br>中左：啊……<br>下面：也请把作品标题也改了<br>呜哇，等 等一下 苍树君<br>什么能做什么不能做还是有分寸的……就按照这个name来做！<br>干…干什么啊相田先生，不是这样一来就会在下次会议上宣告危险了吗……<br><br>005<br>右上：周日<br>怎样？<br>一股脑儿把fans的期望全都添进去了<br>那么 我先试着发传真过去<br>等等 我们还不清楚是不是真的有趣啊，这个<br>中右：不清楚的话，那就先看看评价吧<br>已经彻底响应了fans的期望，至少不会差<br>中左：我是高木，拖到了周日真是对不起<br>哦哦，做完了吗，先发传真到我家里吧<br>右下：卟卟卟<br>左下：高木君，现在在哪<br>啊，我和真城在工作室<br>我现在就过来一趟<br>诶！？好的<br><br>006<br>上面：让你们做紧急措施，这样肯定不行啊，在搞什么飞机？<br>中右：你们到底听了谁的建议！？<br>诶！？<br>中左：我…是我构思的<br>别开玩笑了！这绝对不是高木君的name，我的眼光还没有烂成这样<br>下中：是真的，构思这个的就是我<br>只不过是把至今所有的读者来信全部都读了之后，尽可能地融入了fans的意见<br>左下：……原来如此啊……<br><br>007<br>右上：你们犯了第一大忌<br>左上：如果是和作品的气质不谋而合的想法，吸收过来是没有问题的……<br>还不如说本就该保持着这种姿态<br>中右：可是，如果这也添那也添，就成了这种七零八落的东西<br>中左：听好了 读者来信的意义，就是为了激励你们<br>而不是让你们获取灵感的来源<br>右下：一味地迎合读者的要求，那就不是亚城木梦叶的作品，而是fans的作品了………<br>懂了吗<br>是……<br>左下：而且，写读者信来的基本上都是女生吧<br>无论如何  男生也好，女生也好，必须要重视fans的心声<br>不过啊<br><br>008<br>右上：你们正在连载的杂志可是少年JUMP<br>左上：要是把读者来信的意见全部吸收了，那也只是听取了女生的意见而已<br>是<br>中间：「少年JUMP」上的作品有很多女性fans倒也不是什么坏事<br>可是无论如何，她们只是被“少年漫画”吸引的女生，毋庸置疑，从来就没有这种以讨好女生而开始的漫画，也不能让你们这样做<br>创作有趣的“少年漫画” 这才是JUMP作家的工作<br>右下：的确如此，真是非常抱歉<br>左下：………我可能也是很自负地说得太过火了，不过这可是原则性的事情<br>再进一步说，最近不仅仅是读者来信，从网上也能看到读者的感想或者意见<br><br>009<br>上面：丑话说在前面，也不要去拘泥于那种不负责任的意见<br>只要你们自己觉得有趣，就饱含信念地去画吧<br>虽然真的不希望你们去看那些东西       不过这次就算是救命稻草也要去抓住啊……<br>说实话「TRAP」要发展到打斗方向与其说是极限……还不如说是完全走错了路……<br>【（背景）<br>【左上：*第2部*   *从最初就很无聊*<br>【右上：*最多3个月就完结*<br>【左下：*这漫画真让我想吐*<br>【右下：*推广这种漫画*           *这一部分还算可取*   *不知是谁*<br>右下：在连载会议之前还能重画的有5话……<br>这段时间里，现在的这个系列还有3话吗…<br>现在这个系列维持原状就好<br>靠剩下的2话来决胜负！<br>左下偏上：我也是觉得应该这么做…果然还是要走打斗方向吗？<br>左下偏下：你们觉得什么最有趣，就尽管画出来吧！<br>只是我觉得添加打斗要素是个不错的想法<br>我了解了！<br><br>010<br>上面：我说了这个是绝对不一样的！当初可是知道了「TRAP」要休刊到4月才开始连载的吧！<br>这不就会两败俱伤吗！<br>（「怪盗CHEATER」作者 响恭太郎）<br>中右：这是诈骗哦 诈骗！<br>要是这样被腰斩掉了那就要变成笑柄了！快给我做点什么！<br>正中：所谓的漫画就是………<br>只要有趣的话就绝对会出人气！<br>我觉得现在的低人气不是「TRAP」的错！<br>右下：现在不是牢骚满腹的时候！要发牢骚也先把自己的漫画搞得有趣一点！<br>自己去想想到底怎么才能更加有趣吧！<br>！混蛋~~~~<br>左下：连载不顺利就是因为作家和编辑关系不和才是真的吧    像你这么讨厌的还是第一次见到<br>正相反啊！早知如此从开始就该维持好关系<br>连这种小事都不明白，你这种人不管多久都是给废柴作家！<br>你说什么——可恶—<br><br>011<br>上面：你们2个也太萎靡了<br>人气低迷还能精神饱满的漫画家怎么可能有嘛<br>要是找一找的话还是有1、2个的哟<br>这是另一回事<br>中右：这么糟糕吗？<br>总之  12月5日发售的28话开始绝对要重振雄风…<br>中左：连载会议是什么时候？<br>12月16日<br>也就是说要靠28话和29话决胜负……<br>下面：危险<br><br>012<br>右上：呀啊<br>平丸先生<br>左上：这…这是怎么一回事，这辆保时捷<br>当然是我买的咯  不过还是有点贷款啦<br>中右：果然漫画家就是了不起哪<br>当初我做净收入不足25万的上班族，这是完全不能想象的<br>话说回来，还真是果断呢<br>中左：啊啊，看到了杂志的广告，吉田他就…<br>已经买得起车了吧<br>换个心情也不错吧？<br>这么给我建议了<br>不过还附带了GPS，吉田靠手机就能找到我在哪了  哈 哈 哈<br>坐在这种车上还真是……<br>房子也最好是带地下车库的公寓<br>结果啊，还受了吉田的推荐搬家了，当然租金是个问题啦，还真是超高的房租啊<br>左下：平丸先生，虽然不太好开口………<br>嗯？<br><br>013<br>右上：那个  不会是上了吉田先生的当了吧……<br>哈？<br>上中：明年开始就要交     超高的税金  哦    用光了钱，就会变成不能不画漫画的状况，很老套的方法<br>你…你们在说什么    我  我好歹已经27岁了，税金这点事情当然知道<br>左上：吉田…     上当了吗…<br>法拉利也不错哟<br>中右：嘛…嘛  那个 …<br>托大家的福，「海獭11号」的动画化也渐渐有点眉目了<br>因为海獭被捕进入拘留所之后的“海獭审判篇”的人气还在上升<br>动画化？是真的吗？<br>啊啊<br>虽然还没有完全确定，估计是明年秋天吧…早一点的话春天<br>中左：同时期开始的「海獭11号」都  已经…<br>右下：那么…我心情也转变完了<br>还是回高级公寓去工作吧<br>坐下：是来秀车子的吗<br>车子是不错，可是颜色真难看<br>平丸先生是因为钻在一些奇怪的想法里才选择做了漫画家，和那时一样，完全不考虑最重要的事情呢<br>尽管这样，「海獭」的人气还是很高，真是羡慕<br><br>014<br>右上：11月5日  亚豆的生日<br>亚豆  18岁吗……<br>当初明明和秋人说过在18岁之前动画化<br>吡 吡<br>左上：吡<br>结果只发送了「生日快乐」一句话<br>中左：RE：（祝）生日快乐<br>谢谢你<br>BS的美国电视剧「doctor family」女儿一角决定！虽然不是每周都出场的角色   但是能做电视剧的配音 还是非常高兴 我会努力的！ MIHO<br>下面：电视剧配音  真厉害啊……虽然只是准正式   2部   亚豆也已经是个声优了…<br>「CROW」的动画已经开始<br>「海獭」也可能快要动画化了…<br>「TRAP」还……<br><br>015<br>右上：！电话  难道是亚…<br>左上：什么嘛 是秋人啊 ………<br>干什么  那种口气   考着起死回生的28话做好了哦  要看的话我带过来<br>那我也去工作室<br>正中：3位获得时的炸弹魔逃走了，而且还出现了另一个侦探登场…<br>根本不是什么打打杀杀的战斗了吧<br>推理之战和时间的战斗！怎样？<br>中左：这样的话调查表肯定不错<br>就是吧<br>我也要拿出至今以来最高的画技来<br>右下：想得不错  做得好<br>这次的28话虽然轻松过关OK了<br>左下：26话和27话（解决篇）得到了17位，已经低得不能再低了<br>没关系，28话肯定能上升…<br><br>016<br>右上：登载28话的新年1号上   也刊登了高滨的「Business Boy 健一」<br>能和高木老师你们一起登在「JUMP」上，真是太荣幸了<br>恭喜你<br>左上：到了星期一我准备买10本「JUMP」<br>买是能去买  但是一个人填10张调查表可是违规的哦<br>你 你在说什么啊  见吉……<br>中右：不管怎样   看上去都要比「TRAP」得票多嘛<br>正中：………是…是这样吗？………我觉得两边都挺不错的<br>中左：不对   反过来说 有了45页的内容还排在「TRAP」一下的话，可是得不到连载的………<br>下面：实际上 高滨的新人短篇得到了破例的2位<br>而赌上起死回生的「TRAP」28话却在15位止步不前<br>在这种气氛下  高滨他知道了这个好消息 也没法表达出自己的喜悦<br><br>017<br>右上：唉——那样之后还是15位…<br>作品的品质肯定没有下降<br>只能说休刊期间fans的失散已经超出了我们的想象…<br>果然都流向了『WEEK』的「明智五助」吧  看上去人气真的很高<br>老实说  那个…<br>和单行本1卷比起来也卖的不太好…<br>中间：这样一来 只能在推理作品的层面上拔得头筹了……<br>即便对手是一线的推理作家…<br>如果能继续连载的话  一定会努力下去的   可是……<br>12月16日连载会议那天已经是星期五了，接下来的19话的结果也应该出了吧？<br>不一定  会议从2点开始，出本报的时间会超过3点<br>也就是说 会维持在速报阶段  不过速报和本报完全是两回事<br>29话也已经定稿了…  要是出现很差的速报的话，这反而还不如28话的15位<br>右下：………没错啊   不过现在的2部新连载应该不会10周就腰斩<br>候补还有「CHEATER」和「hideout door」  要拿哪部开刀也是有些变数的<br>左下：你们最好做好心理准备……<br><br>018<br>右上：12月16日<br>连载会议当日<br>诶  真城你今天也不去工作室吗？<br>因为只要小河他们做收尾工作就行了<br>不是和往常不同吗？<br>要是会议结果太糟糕的话  接受的时候真不想让助手们全都在场<br>啊 只怕万一……<br>中右：那  今天就各回各家？<br>我家里到了晚上一个人都没有<br>………我  我今天可能要失陪了…<br>正中：什么嘛？和我们呆在一起啦<br>中左：高木……<br>右下：苍树小姐那种态度下去………<br>相田先生也好像没有硬撑下去的意思  那该……？<br>左下：我可能是第一次<br>做什么？<br>向神灵虔诚地祈祷了<br><br>019<br>上中：那么新连载就决定为「strawberry short」（这个具体的意思可能是“草莓裱花”或者“草莓短发”甚至“草莓小裤裤”请镶字的同学自行判断）棒利步人<br>和「防音THUNDER」木村一气  这2部<br>左上：下面会议讨论完结作品<br>中右：这次是取剧情漫画中最低3部中的2部………<br>长期连载中可能预定完结的作品还没有<br>中左：嗯  这3部作品明显地落下了差距<br>要从3部里面取2部的话<br>肯定是垫底的作品吧<br>上次已经受到宣言了 人气还是没有上去 这也是没办法的<br>下面：没有错  这次的完结决定 只要单纯地参考排名最低的2部就可以了<br>完结决定为「hideout door」另一部是……<br>左边：审判降临 ","time":"2009-11-21 21:14","title":"52话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}