{"id":1205,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 053<br><br>001<br>上面：决定完结的是「hideout door」另一部是<br>「疑侦探TRAP」<br>（评语）最不愿意听到的决定事项…！！<br>53page 18与40<br>中右：果然………<br>2部都是我们班的………<br>就是啊<br>中左：不过，中井君的画还不错<br>欸？没错……<br>下面：请转告中井君不用太纠结于苍树红那边，有想画的原作的话就向相田你提出<br>相田去和副编讨论下一部作品<br>……是！<br>亚城木那边…<br>尤其是真城君…尽管是住院期间仍然坚持绘制原稿的这种态度，他的身上有着我们之间正在消逝而去的毅力和对漫画的执念<br>请继续指导他们迅速成为我们的战斗力<br>是<br><br>002<br>右上：不过，他们总是有点急于求成<br>留心一下他们的身体，让他们不要太焦虑于连载，更不要让他们转投其他杂志的情况发生<br>上中：我知道了<br>好像也有人提到过转投其他杂志这种话呢……以福田君为首的那个团体<br>左上：剩下的就是让作者们不要丧失动力，保持状态画完作品<br>散会<br>是<br>那么班长们请先离开<br>中间：来了<br>右下：不行啊 相田先生走在了最后<br>不对…可能只是「hideout door」要完结了没什么精神…<br>左下：吉田班的来会议桌<br>中野班到这里<br>相…相田班在………<br><br>003<br>右上：我先说结果吧<br>开始连载的是 47号开始的「草莓松饼」 48号的「防音THUNDER」<br>左上偏上：欸——港浦推荐的「马马虎虎琳琳兰兰」没成功吗<br>我还觉得那个绝对能行的<br>要说完全无视也是不可能的<br>左上偏下：完结的是………<br>中右：46号「疑侦探TRAP」47号「hideout door」<br>中左：虽然有过预想了，还是………<br>右下：是服部前辈移交给我的，真是对不起<br>要是没有休刊的话现在应该进展不错<br>就算是我来做责编，一样是不可能预料到生病这件事的<br>不过笑点噱头本来就太少了呢———…<br>左下：虽说是这样，要向亚城木君传达腰斩的消息还是太残酷了…<br>那也是编辑的工作<br>还有「草莓」的短篇结果还不错——……<br><br>004<br>右上：来了<br>左上：很遗憾………<br>只 只剩4话来完结………<br>吗…<br>下中：哈————……<br>完了……<br><br>005<br>右上：果然没错…下位的只剩「hideout door」了<br>22点开始还要商量接下去的发展<br>真是紧张………<br>上中：呼——<br>左上偏上：使不出力了……………<br>是啊<br>左上偏下：都是因为我住院<br>够了 别说了<br>右下：哈啊——<br>左下：拿…拿点精神出来嘛…我说……<br>看来还是不行………抱歉……<br>thank you 现在脑袋里一片空白<br>我也是<br><br>006<br>右上：中井君 很遗憾，腰斩了！<br>好厉害 用桌上的电话堂堂正正地就…<br>左上：还剩下5话了<br>不妙——……<br>中右：如何收尾我再和苍树君来谈<br>中左：那么  <br>这…这样就？……<br>接下来给苍树打电话<br>下中：畜生~~~~~<br>左下：老…老师 冷静一点<br>可恶——<br>老师 原稿都<br>让我一个人呆着——<br>欸欸！？那今天能先回去了？<br>呜哦——<br><br>007<br>右上：是这样啊 我知道了<br>所以我想和你商量一下余下的5话应该如何收尾<br>上中：那个<br>左上：能不能就让我在最后按照自己的喜好创作呢<br>中右：………我知道了，余下的部分就请自由创作，尽情描绘苍树的世界吧<br>说不定那还能联系到今后的作品<br>自由创作苍树的世界  那样不行的吧……<br>中左：非常感谢<br>不过我想在这部作品完结之后，返回初衷，继续自主创作少女漫画<br>和少年漫画确实不合拍<br>右下：………嘛  苍树君也仅仅是负责原作，并没有签专属合同<br>我也不会强留<br>下中：苍树说留在「JUMP」比较勉强<br>要返回少女漫画<br>左下：那样一个美人，真是浪费了<br>山久<br><br>008<br>右上：要是相田先生不想留她  就让我来负责怎么样<br>我去试着唠叨一下<br>唠叨 你是什么意思<br>左上：当然是让她继续在「JUMP」画咯<br>你说话那种口气只会让人看出你是一只大色狼<br>中间：大色狼什么的没关系啦，只要让她创作出有趣的漫画就够了吧<br>一和你说话我就开始头痛…<br>再说  光凭我的判断就不可能交替责任权给你<br>现在不是说这种话的情况了哟<br>什么意思？<br>一听说「hideout door」要完结，SQ的编辑已经在给苍树小姐打电话开始劝说起来了哟<br>下中：苍树君真受欢迎啊<br>人气一直很高哟，你们都不知道吗<br>因为是美女？那也太失礼了吧<br>总之你偏要当责编的话，先去和上面说吧<br>那我马上去谈<br>喂还早着呢 连载还没完呢<br><br>009<br>右上：………你们都对着天花板望了几个小时了<br>有几小时了吧<br>就快满2小时了…<br>左上偏上：这样啊…你先回去也行哦<br>我再呆一会儿<br>左上偏下：解雇助手？<br>……是啊<br>有才能的人可以付一些维系费用，还可以在需要他们的时候随时叫回来<br>欸——<br>中间：我们可没有这么宽裕<br>像小河那样级别的，差不多是现在的一半，每月20万左右吧——<br>不在连载中还白付20万，那可是大作家才能做的事情<br>下面：是啊<br>如果不是大作家的话，也不能马上恢复连载  作为新人的我们下次再失败就惨了，要是不再慎重一点的话…<br>「TRAP」也曾经一路走高呢…<br>要不是我得了病…<br>你有完没完，揍你哦<br>有这个力气揍吗<br>真是一肚子气，发起火来说不定就能揍扁你…<br>打着试试看？<br>要是这样就能继续连载的话，我已经狂揍你一顿了…<br><br>010<br>上面：真是不甘心啊<br>不是英二的对手<br>18岁之前动画化也……<br>超级不甘心啊……<br>嗯<br>右下：可…可是你们看…18岁结婚 不会太年轻吗？  太早结婚的话，离婚率可是很高的<br>………<br>什么嘛 那句吐槽<br>左下：总之 不先去工作室和小河他们说一声的话就会赶不上商谈了<br>是啊  不过真是很难开口……<br>嘛……反正都知道会危机重重了，去吧<br><br>011<br>上面：从秋人家到工作室 我们仿佛是在双轮战车上面前进<br>中间：所以说 还有4话，这里的助手工作就要结束了…………<br>是这样啊…………<br>右下偏上：那么要开始新连载的老师是哪位呢<br>那我们暂时还没有听说………<br>右下偏下：这样啊 真是对不起  我只是想尽早找到下个落脚点 才……<br>哪里  我可以理解<br>………小河先生可是拖家带口呢<br>左下：不过  还有4话在呢<br>不要泄气 在「TRAP」上全力以赴吧<br>好<br>………小河先生………<br><br>012<br>关于最后4话如何推进…<br>大致的模式有2种分歧<br>和往常一样 让「TRAP」发展到最精彩的部分 如果能够争得人气的话 ，下次还能继续瞄准类似题材<br>另外一种就是为了下一部作品，做各种尝试 即便多少有点文艺性的展开也是为了今后的延续，所以可以不拘小节<br>中间：虽然说住院期间已经画好的还没有使用的8话中的4话直接登载就行了<br>但是我还是觉得应该按照我刚才说的那2条路来走<br>右下：而且，不用那8话的话，就可能和金未来杯时候的短篇合起来作为番外篇，再出一本单行本<br>欸<br>也就是说不使用已经画完的部分，就能再出一本单行本<br>啊 那真是太感谢你了<br><br>013<br>右上：真厉害啊 我们也能出5本单行本……<br>嗯，真厉害………<br>左上：果然还是…决定腰斩也只不过是几小时前的事情  要定下心来探讨剧情还是很困难呢<br>啊 对不起 说实话  也已经不能回头了<br>中右：我知道了  明天我还会来的<br>在明天之前请至少决定好用哪种模式<br>辛苦你了<br>嗯？<br>……对了……你们是坐计程车回工作室吧<br>中左：欸？啊 今天还是走路回去好了…也能让头脑冷静一下<br>不错啊，那样<br>那好 我明天再联系你们<br>下面：好冷啊<br>12月…还有2周就要明年了……<br>………<br>怎么了<br><br>014<br>上面：大学…只能去上大学了………<br>是啊  「漫画家要是没有在连载只是个家里蹲」……是这么说的吧<br>不去就业也不上大学就是这样子了<br>说「在充电中」这种话的立场也没有<br>最高的话还有去做助手这一招<br>即使是做助手也只能兼职  还是要去上大学……<br>中间：哈——大学吗——好普通的样子<br>事到如今，能靠番外篇再出一本单行本也谢天谢地了<br>我自己出学费 所以能挑个喜欢的大学<br>哪个大学 哪个院系 修的科目也挑一样的吧<br>又说那种话了……进一个适合自己学力的大学才好啊<br>如果要放弃做漫画家 我才会这么做<br>当然不可能放弃啦<br>（转行）那样的话 大学和院系都是一样的话是最好的选择吧<br>………<br>秋人你本来真的是可以走上一条精英之路的<br>请你一起来做漫画家的可是我啊<br>是吗 那样就好<br><br>015<br>上中：好温暖<br>左上：亚豆那边什么时候报告？<br>全部都画完之后  你去堵住见吉的嘴<br>知道了<br>中右：刚才不是说到进路的问题吗<br>嗯<br>中左：仔细一想还真是了不起<br>什么？<br>右下：我们只不过是高中生，却已经在「JUMP」上面连载了哦<br>下中：原来如此 真了不起<br>左下：好厉害 我们好厉害<br>英二就更加厉害了<br>别说那种话了 又要没精打采了<br><br>016<br>上面：第二天的商谈中 我们决定在最后4话中做各种各样的尝试<br>那么 尽量尝试一下 搞笑风的<br>恋爱喜剧风的<br>和战斗风格的情节吧<br>嗯  为了今后打下基础，加油吧<br>我知道了<br>中右：决定了连载终了之后 时间的流逝仿佛一下子加快了<br>噗<br>！哪里那么有趣？<br>中左：这边的恋爱对话超搞笑的<br>嗯 很有意思<br>………<br>嘛 嘛 高木和见吉他们的存在本身就已经是恋爱喜剧了<br>下面：2012年1月13日 最终原稿提交 港浦先生说要给我们搞个庆功宴 但是我们以「不是那么出色的连载」为由婉拒了<br>我  本来就是个怕生的人 好不容易习惯了和你们在一起 真是对不起<br>下…下次一定也再来叫我帮忙<br>真是受益匪浅 非常感谢<br><br>017<br>右上：和小河先生他们分别1小时之后，我们把原稿交给了港浦先生<br>辛苦了 下次 再加油吧！<br>是<br>左上：这个会登在1月23日发售的那期上<br>1月16日的新年会 你们会来吧<br>……是的 我想肯定能长些见识 会去的  <br>那 到时候见<br>中间：………结束了呢<br>刚听到腰斩的消息时完全泄气了 之后又非常不甘心 到了现在又感到很奇怪<br>奇怪是…？<br>举个例子的话 就像小学毕业典礼时候的心情<br>完全不懂<br>右下：有一种好像完成了什么大事一样的神清气爽<br>也有一种从今开始还要继续努力的心情<br>不过最主要的还是寂寞的感觉<br>下中：……… <br>你这么一说 似乎是可以理解一点了<br>不过我最主要的还是不甘心啊———…<br>左下：确实  好寂寞啊…<br>哈—…<br><br>018<br>右上：另一方面 中井<br>啊啊啊啊啊啊啊啊啊<br>总编虽说是对我的画卖帐<br>但是和苍树小姐可能已经没戏了？…我接下去应该怎么办…<br>赶紧从这里离开 还有1周……<br>左上：福田<br>老师 你最近没什么精神呢——<br>好吵 闭嘴画画<br>是 （咯吱咯吱咯吱）<br>中右：平丸<br>平丸君 一周年是卷头彩页<br>彩页的稿费可是活版的1.5倍哟 快把车子的贷款什么的一口气全付清了吧<br>把这个房子也买下来怎么样<br>我…我觉得之前的公寓更加适合我…<br>中左：其实啊我对老婆谈起平丸君时一说“住在高级公寓里 开着保时捷 前途无限的帅哥漫画家“的话  想要介绍来的美女们可是会蜂拥而至哦<br>吉…吉田氏！ 卡布奇诺 再来1杯怎么样！？<br>下面：新妻英二<br>最近新妻君心情不太好…<br><br>019<br>右上：提交最后的原稿的第二天 就给亚豆发了报告的信息<br>上中：写新短信<br>亚豆美保<br>很遗憾…<br>1月23日发售的「JUMP」上「疑侦探TRAP」要完结了<br>菜单  选择  发送<br>左上：欸？好快<br>左边：迈向明天的活力！！<br>中右：亚豆美保<br>Re：很遗憾…<br>辛苦你了…<br>在中学毕业典礼那天<br>我虽然说了「会一直等下去」…<br>菜单       回复<br>！？………虽然说了…………（吡 吡）<br>中左：在中学毕业典礼那天<br>我虽然说了「会一直等下去」…<br><br>但是还是想在40岁之前结婚！！<br>当然是和真城你了❤❤（卧槽卧槽卧槽，心号在txt显示不出来，好不甘心）<br>-MIHO-<br>-----END-----<br>菜单  回复<br>下面：秋人！下一部作品怎么办<br>欸？昨天刚完结 会不会太心急了？<br>啊……一定是亚豆对你说「下次加油」了吧<br>正相反！她对我说，不要太急躁慢慢来<br>………<br>最高<br>我好像也开始燃烧起来了 ","time":"2009-11-21 21:15","title":"53话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}