{"id":1206,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 54<br><br>000<br>左边：漫画之道，激烈交锋！！<br><br>001<br>54page 搞笑与严肃<br>上面：「不要太急躁慢慢来」吗……被这么一说反而却热血起来了  真不愧是小美保<br>听了亚豆的话，不拿出点干劲来可是不行的<br>（再一度  从头开始…！！）<br>中右：要是见吉的话 （打起精神   下一部！  下一部！） 给我这么大压力，反而更加拿不出干劲了，难道就是不明白吗<br>她也没错嘛，确实要提起精神开始下一部了<br>中左：下一部吗…<br>连载结束寻找下一部…虽然重要但是好难…<br>啊啊<br>下面：反而开始羡慕起东拼西凑还能在SQ上连载的KOOGY来了<br>英二嘛 都已经是九霄云上的存在了<br>我们不是也曾经进展不错嘛  加把劲 再追上他们<br>嗯<br><br>002<br>右上：啊——真想马上——再开连载啊——<br>现在都取决于我了啊——<br>不画出连载name来的话 什么都开始不了<br>左上：……… 首先是短篇的name吧<br>短篇？<br>中间：画了连载name，直接就开始连载很危险吧<br>这样？<br>先用短篇探测一下能不能取得人气，再转为连载<br>真是慎重………是因为亚豆让你不要急躁慢慢来的缘故吗？<br>下面：不是啦<br>「TRAP」作为一部作品完成得还算圆满，作为经验来说也大有裨益，可是在连载上却是一个失败<br>嘛 的确不能说是成功了<br>要是连续2部连载都失败的话，就再也没有退路了，所以必须万分谨慎<br><br>003<br>右上：确实是这样……<br>要是靠短篇能取到3位左右的话，大概就没问题了<br>话说回来 高滨的「BB健一」拿到了2位就让他画连载name了<br>真是超理想的状况<br>嗯  也几乎可以不去上学了 闪电速度搞出一部短篇咯<br>啊<br>左上偏上：大学   是八名大学的经济学部呢  从谷草要5站路<br>左上中间：经济学部…一点意思都没有啊…<br>再说了我能考上吗？<br>左上偏下：只要考英语和语文2门课  在考前有过准备的基本上全都能合格 也就是说只要看英语了 从现在开始每天补习1小时的话就没问题了<br>真不想补习~~~~<br>以防万一，我会来指导你的<br>下面：这个情况也对见吉说过了？<br>欸？<br>还没跟见吉说…<br>她大概也会说一起去吧…<br>嗯 一起去 一起去 你也帮我来补习<br>我…我知道了… 从明天开始<br><br>004<br>上面：见吉也说要来补习……可以吗？<br>别来问我啊 高木老师<br>我总想要是和见吉在不同的大学会不会更好一点<br>欸 这样啊？<br>不然和其他女生都不能好好说话<br>中间：不是会有联谊会之类的吗？<br>现在没了？<br>话说 不是那类的大学吗？<br>我才不知道  我们可不是去玩的… 这种时候 见吉最好还是在我们身边<br>而且我们几个从中学到大学一直在一起嘛<br>要是见吉不在了 别人可能会以为我们在搞BL啦（喂喂，必须吐槽了……搅基自重！）<br>右下偏上：对了接下来画什么 有点头绪了吗？<br>右下偏下：完全没有<br>左下：「TRAP」绝对能行 只靠这个就没错了！ 当初一直是这么想的<br>这样一来  至少可以说  要拿出同等级别的作品就不是那么简单的事了<br>………<br>没错啊<br><br>005<br>右上：对了 「JUMP」上面不管有多少分野，仔细一想 说到底还是超级英雄漫画啊<br>超级英雄？<br>左上：不是我偏要把漫画分成这样的说法<br>如果说「CROW」是科学小飞侠这样的幻想漫画<br>冲击性的大作 悟空<br>路飞<br>鸣人<br>小杰（富奸）<br>一护<br>大半都是超人英雄的激战漫画<br>回归原点吗<br>中右：果然还是要画战斗作品吗—<br>上了大学 一边参与，一边画运动类漫画 好像也不太可能<br>如果要画战斗作品的话，秋人你如果精心设定的话说不定能做到<br>正中：精心设定吗… ……………………<br>我也想这样啊<br>中左：最厉害的漫画家是怎样的漫画家呢<br>到底是怎样的漫画家嘛<br>右下：就是能把平凡的日常生活都能画得妙趣横生，那才是最强的<br>完全不知道你在说什么<br>左下：举个例子来说 中学生早晨起床吃完早饭去上学…………这种普通的生活还能让人兴致勃勃地看下去，那人就是天才了吧  画什么都有趣嘛<br>…… 秋人 我看你是相当穷途末路了 脑子里面想的事情已经很诡异了 你还是放轻松点吧<br>哦<br><br>006<br>上面：港浦 下次的连载会议的name 还没出来吗 好像什么作品都没在提交？<br>啊 是的 对不起<br>中右：高滨君的「BB健一」赶不上2月了…肯定能赶上4月的会议<br>到时候如果可能的话亚城木君也可以考虑<br>你可是抱着2个大金蛋啊 好好干啊<br>中左：……大金蛋吗……<br>我被分配到「JUMP」已经是第三年了<br>我到现在连一部连载都没有持续下来<br>我决不能就这样退缩  总该做出最大努力靠自己的双手拿出一部大作<br>「TRAP」这种服部前辈一手扶植起来的作品，也因为真城君的身体原因回天乏术，最终腰斩了<br>不论从谁的角度来看  现在这么多新人之中不出现一个才华横溢崭露头角，迅速进入连载状态的话，就起不了表率作用<br><br>007<br>上面：补习真是好无聊 再说 光看中学的教科书就能考上吗？<br>基础都没有打好 当然是从这里开始<br>呼—…<br>要是画漫画让我通宵都行 看着这个30分钟就想睡觉了<br>你们2个都别给我装死，好好看书<br>要是能好好掌握中学的内容 别说能考上了，根本就不会有大学会落榜了<br>是<br>中右：哈——还是我也能像美保那样上一个女子大学就好了——<br>一点都不适合你<br>嗯，你还是适合体育大学<br>中左：是啊 你们2个都给我站起来咬紧牙关<br>呜哇 等一下<br>右下：我们待会要去集英社做商讨，要是全身是伤就去不了了，被他们看到鼻青脸肿的反而会被担心<br>现在什么都不在画 还要商讨？<br>昨天他们打电话过来问候，说到「接下来不知道该画什么」他们就让我们去一趟<br>左下：啊这样啊 那么走好<br>那我出门了<br><br>008<br>右上：大学吗？还是去上学比较好啊<br>那么要以4月的连载会议为目标制作连载name了<br>左上：直接就做连载name吗？<br>………可以的话我们想靠短篇试探一下<br>中间：短篇？  <br>态度太消极了<br>再说已经不是这种立场了 你们可是有过连载经验的<br>而且，你们的能力很优秀，总编也在上次的连载会议上提出考虑让你们立刻重返主要战斗力了<br>是真的吗？<br>右下偏上：啊对了 电话里忘了跟你们说，契约也更新过了 ，契约金虽然不变<br>，但是原稿费提升了1000日元，下次给你们签章<br>右下偏下：是 非常感谢<br>………非常感谢<br>编辑部和读者们都很非常期待亚城木梦叶尽早夺回连载，不能辜负这份期待啊<br>是<br>………………<br><br>009<br>右上：我觉得尝试一下短篇确实应该做一下<br>左上：怎么回事  这可不像真城你啊，当然是越早连载越好了<br>如果不加尝试冒然连载反而没有取得人气的话，那就本利全无了<br>中间：你们还是相信一下编辑部嘛<br>让我们看看连载name 如果作出了还是观望一下的判断的话，会用短篇来试试看的<br>不论如何，不以连载作为目标来画也是很难办的<br>说的是啊<br>下面：「TRAP」在连载上可以算是一个失败呢 我不想连续2部连载失败<br>失败？「TRAP」很成功啊 高中生的你们虽然中途有过休刊，但是实际上还是坚持了半年以上<br>所谓的成功不就是能够持续长年的连载吗？<br>………<br>那可以说是大成功了「TRAP」如果没有休刊的话，恐怕现在还在继续连载 你们已经展现了实力，很成功啊<br><br>010<br>上面：为什么你要想得这么负面吗？<br>总是在考虑连载失败的事情可是当不成漫画家的<br>必须再想得积极一些<br>要干就要瞄准连载！<br>而且，就算要靠短篇来探测人气走向的话，有连载name和没有，仔细想想到底哪边更加好吧<br>把判断交给我们，专心去画连载name吧<br>中右：是 <br>秋人<br>正中：毕竟连载才是目标吧 靠连载争取人气才对<br>话虽然是这么说………<br>中左：虽然我还是想靠短篇来试一试<br>这仅仅是我变得怯懦了吗？就算获得了连载 要是再次失败的话，下一次就一定能好吗？<br>右下：不过 我们虽然会去做连载name<br>该画什么却完全找不到方向<br>左下：依我看，下一部作品应该是………<br><br>011<br>右上：搞笑漫画比较好<br>！搞笑！？<br>左上：等…等一下 没样没戏的吧？<br>就是说啊<br>中右：为什么？「TRAP」的最后第2和第3话 添加了笑点和恋爱喜剧性的情节 都上升到了13位吧<br>事实确实是这样，从17位上升到了13位呢<br>中左：从17位来看，13位很厉害了哦，多亏了高木君研究过了笑点<br>台词的转承也很有趣<br>高木君相当有搞笑的天赋<br>右下：我很有搞笑天赋吗…不过还是………<br>………<br>左下：不过并不是纯搞笑漫画啦<br>即便是剧情漫画也可以在其中穿插笑点<br>对啊对啊<br>原…原来如此，这样说的话我就懂了，感觉就像「银魂」里面笑点满载的回数那样呢（银他妈你终于出现了）<br><br>012<br>右上：想想看吧 同时期开始的「海獭」「KIYOSHI」「海獭」是上位漫画「KIYOSHI」现在也经常能中等偏上<br>正是有了「海獭」「KIYOSHI」才造成了「TRAP」和「hideout door」的名次不足<br>所以才要搞笑吗<br>左上偏上：「海獭」之上的漫画基本上不都是严肃的战斗作品吗<br>左上偏下：战斗漫画也不错啊<br>只不过要尽可能地加入笑点<br>高木君的笑点将成为武器，必须活用这份能力才行<br>中间：不对…秋人的才能不该是这样活用的<br>右下：搞笑吗……<br>左下：啊啊「TRAP」太过于严肃了 <br>果然还是应该更早觉察到搞笑这方面的<br>没错，从结果来看也是这样<br><br>013<br>右上：刚才 真城君说过上位的漫画都很严肃<br>可是即便是挑战上位漫画也是不可能赢的<br>很多新人都是这样失败的<br>你们最好能够了解到靠严肃的作品是不可能匹敌那些上位漫画的<br>左上：挑战权威也没什么不好吧……<br>谈话开始走题了……<br>中右：这样一来，舞台和人物的设定也要向搞笑的方向靠了呢<br>这样考虑的话创作起来也很方便吧<br>中左：设定也不必太拘泥细节就行了……<br>！……我们待会回去再考虑吧<br>左下：是啊  基础方案都还没有也讨论不成<br>今天的结论就是要制作尽量添加笑点的连载name<br>就这样做下去吧<br><br>是，我会试着做<br>那先失陪了<br><br>014<br>右上：靠港浦先生还是不行啊<br>不行？为什么？<br>绝对 现在 比起连载name来说还是制作连载相关的短篇更重要<br>不都是一样的东西嘛<br>中右：不一样吧<br>连载name提交之后进入连载的话就变成毫无尝试就开始的情况了<br>不过我觉得还是尽早连载更好啊<br>如果这次再失败的话，就要绕更大的弯路了<br>中左：啊<br>哦<br>服部先生<br>右下：刚结束连载 还真是卖力啊<br>欸，还好<br>左下：服部先生的话，觉得我们是画连载name还是以连载为目标的短篇比较好呢？<br><br>015<br>右上：这真是个难题啊………<br>负责你们的是港浦吧 港浦不在场，我直接发表意见不太妥当<br>左上偏上：可以至少说说到底哪个比较好吗？我们不会告诉港浦先生的<br>要是意见相反的话，就成了在暗地里否定港浦了<br>也只会给你们徒增不安<br>左上偏下：现在我在这里能说的只有…<br>中间：”和责编争论并不是坏事“这句话而已<br>啊<br>谢谢你<br>下面：他的言下之意就是让我们和港浦先生宣战吧<br>也就是说，服部先生的意见和港浦先生是相反的<br>这也说不定啊，他并没有说我们到底该选择哪条路<br>不 服部先生已经全部看透了，连我们的想法也完全理解<br><br>016<br>上面：把「TRAP」走上正轨的是服部先生<br>港浦先生是趁胜追击做得更好了  不过我始终认为他不够了解秋人的长处<br>再说  最初的时候，「这部作品势头不错，不过总觉得稍显稚拙」这种指南性质的话是谁都会说的  要是有能使「TRAP」的质量更上一层的提案的话…<br>要好好推敲台词的语气<br>像「海獭」这样的语气吧<br>港浦先生真的很喜欢笑点<br>中右：最初他的感想也是「太过严肃僵硬」之类的话…<br>让秋人去创作笑点真的很别扭<br>中左：………<br>那么难道就可以凭强迫别人接受自己喜好的漫画吗…<br>即便如此<br>按照港浦先生的话来做肯定是不行的<br>右下：服部先生和港浦先生作为编辑 要问哪个更加有能力 可能是服部先生，不过港浦先生也算是为我们做到无微不至了<br>的确是无微不至了<br>如同自己的事一样拼命努力！<br>可是<br>搞错了方向的话，就是徒劳<br>左下：”去画连载name“还有”创作笑点“这些都<br>太别扭了（有谁给我想个更加好的形容词？）<br><br>017<br>上面：如 如果真的是这样的话  又不能换责编的话  只能继续和港浦先生合作下去了吧<br>秋人你想按照港浦先生说的做下去？<br>中右：你该不会想毁约转投其他杂志吧？<br>这倒是没有想过，我只是对接下去的发展很不安<br>中左：还好 学费也算是有了<br>………那份契约金 按照港浦先生说的来做的话，说不定明年就没了吧<br>右下：…………<br>的确，说到搞笑的时候我也觉得有点不对劲<br>不过后来 一听恭维话我就<br>就是吧<br>下中：………到了这种情况 早就不是死要面子的时候了<br>再去问服部先生，他也只会说「责编是港浦」来推脱了<br>左下：我是高木<br><br>018<br>右上：哦——高木老师 GOOD AFTERNOON<br>上中：作为竞争对手我想问你个问题 不想回答的话也请不要回答<br>你想看到亚城木梦叶画的喜剧漫画嘛！？<br>英二！！<br>左上：作为竞争对手<br>中间：只要是亚城木老师画的漫画我都想看，不过……<br>不过？<br>要发挥高木老师的魅力的话，比起喜剧作品来说……………刺激又冷酷的故事更好<br>我想看亚城木老师画出刺激又冷酷的故事<br>下中：谢谢你<br>左下：他说刺激又冷酷的故事更好<br>刺激又冷酷！？<br><br>019<br>右上：说到刺激又冷酷 到底是哪一种啊…<br>………<br>「这个世界的金钱与智慧」…<br>那个啊，的确又刺激又冷酷<br>仅仅在速报上，也仅仅是在那一瞬，曾经排名在英二之上的唯一作品…<br>嗯<br>中右：服部先生也对我们说很适合那种作品<br>服部先生和英二都很了解<br>唯一不了解的就是港浦先生<br>不过 邪道早就该放弃了吧 这样进展下去 王道才更加像我们的作风 过于刺激的作品真的可行吗…<br>中左：话说回来 还真糟糕啊<br>下面：港浦先生好像看错了我们呢<br>所以说争论什么的迟早都会有…凭着我们的坚持，即便是港浦先生也只能斗争下去<br>（意见的相异…叛乱的导火线！！） ","time":"2009-11-21 21:16","title":"54话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}