{"id":1207,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 55<br><br>55page 3分镜与3作品<br><br>001<br>上面：为什么明明是日本人还偏要学英语啊<br>好吵—啊 少来这种小鬼一样的口气，乖乖闭嘴！<br>好可怕<br>最近 高木 的心情太差了<br>（即便是学习时 脑袋里也全是漫画的事情！！）<br>啊啊<br>责编让我画喜剧风的漫画，现在正在头疼啊<br>中间：欸——「TRAP」最后一段笑点很多，不是很有趣吗？<br>………连你也这么想啊？<br>是这样想啊<br>连你也不了解我吗———适合我的不是搞笑啊————<br>哇<br>要是作为调剂来说 搞笑也不错嘛<br>正解 就应该是这种程度 果然还是见吉了解我<br>我可是你的女朋友<br>下面：哈——你觉得该怎么办？<br>该怎么办………<br>按照港浦先生说的 画喜剧作品还是怎样<br>再好好地谈一次 应该把我们的想法好好说一下<br>没错啊………<br>（沙沙）<br><br>002<br>中间：相田先生  亚城木君工作室<br>吡<br>左下：中井先生<br><br>003<br>右上：…………我是中井…………<br>你好<br>左上：在考虑下一部作品吗<br>不 暂时还什么都没………<br>中右：我们的……苍树红和中井巧朗的下一部作品拜托了<br>中左：！………<br>我在「JUMP」已经<br>右下：不在「JUMP」作画到底是怎么一回事呢… …………<br>我想凭借自己的画来创作少女漫画<br>怎…怎么会  和我再一次…<br><br>004<br>右上：中井先生的画非常出色，我也觉得你非常有才能<br>应该去寻找比我更加能够活用你的绘画能力的原作者<br>我创作的故事确实不适合少年志<br>中右：我…我还是想描绘苍树小姐的原作<br>为什么要这么坚持是我的原作？…就算不是我……不  如果不是我的话反而更好 为什么 一定要是我？<br>中左：那… 那是因为…<br>右下：我真的很喜欢苍树小姐<br><br>005<br>右上：作画中的中井先生  作为漫画家的中井先生 我发自内心地尊敬<br>不过 很抱歉 作为男性来说…<br>中右：吡<br>右下：嘟嘟嘟嘟…<br>这次又是家里的电话<br>我是「周刊少年JUMP」的山久<br>山久？先生……<br><br>006<br>右上：不知你有没有从相田先生那儿听说<br>苍树小姐的责编现在变成我了<br>想请苍树小姐务必在近期参与一次研讨<br>………<br>我 已经决定从「JUMP」…<br>左上：你在说什么呀 这也太糟蹋你的才能了<br>我已经拜读过苍树小姐在「玛格丽特」上发表的大作了<br>能行的！绝对能行！<br>中右：请不要在意相田先生 苍树小姐在「JUMP」上也只需要画恋爱作品<br>绝对能行的！就靠苍树红的画！<br>在「JUMP」上画恋爱作品吗？<br>中左：就是这样  请将恋人们的心情 像「hideout door」那时一样 满怀情绪地 细腻地描绘出来<br>右下：还有就是每周请加入3分镜以上的能够看到女生内衣的画面就OK了<br>！ 内衣…<br>左下：绝对的  绝对不同凡响！<br>苍树小姐画的女孩子就绝对能行<br>就像「JUMP」里经常有的那些打擦边球的漫画  这是不可欠缺的一种模式需要<br><br>007<br>上面：而且 苍树小姐出品的原作的话 不必要是恋爱喜剧  只要LOVE（加粗加大）就够了  认认真真的恋爱最好<br>一直一来  这样的漫画 从来没有过  现在开始做的话 在某种意义上也是一种新的尝试  绝对不同凡响！请相信我  放开胆子做吧<br>恕我话说得唐突  这如果是出自美女作家之手 就好上加好了<br>………内衣吗…<br>在少女漫画中如果要描绘真实的恋爱  想要以大作为目标的话 就少不了一些过激的描写吧？<br>在「JUMP」的话只要露一下内裤就够了  如果能够每周加入3分镜的话绝对有冲击力<br>中间：从刚才开始我就连续说了好多个「绝对」为什么要如此断言是绝对的呢……<br>就因为是绝对（加粗加大）的！苍树小姐特有的那种出水芙蓉般清爽的女生！栩栩如生的内衣！光想一下就让人激动万分了  绝对性的大冲击！！<br>我会考虑一下的<br>哦哦——太好了——！非常感谢！！<br><br>008<br>上面：相田先生还没有告诉苍树小姐责编已经换了吗<br>没有啊 这只是昨天刚决定的吧 我告诉她要做一些工作交接 稍等一下<br>不用了 我已经和苍树小姐谈过了<br>她说还会继续在「JUMP」做  好棒啊<br>真想尽快读到啊————<br>中右：不过 新人编辑还是最好不要那么冒冒失失…<br>不过相比而言 港浦 你小子到底在做什么 你是比山久早1年的前辈吧 再磨磨蹭蹭下去马上就会被超过了哦<br>是<br>中左：亚城木的契约书快点拿来 想连累我也被上面骂吗<br>啊  对不起  不小心  都忘光了<br>右下：还说不小心  要是没签好契约书 就跑到其他杂志去 出了这种事情该怎么办 被人挖墙脚的事情也是说不定的<br>其他杂志？不会吧…<br>我马上就去签<br>左下：对了 今天待会还要去和高滨君做研讨………<br>排在后面吧…<br><br>009<br>上面：一直练习画画不无聊吗？<br>没关系啊 反正我喜欢 已经决定靠这个吃饭了嘛<br>………真抱歉啊 现在我这个状态 连name该画些什么都不知道<br>（咯吱 咯吱 咯吱咯吱）<br>正中：是港浦先生 他说要再和我们谈谈下面该画什么<br>哦<br>中左：怎么样 有进展吗？<br>还没…可以的话下一部作品的事情 我们也想尽早和你谈谈<br>右下：该…该不会是想到其他杂志 不会的吧！？<br>………怎么可能 你在说些什么<br>太好了 刚才还因为没让你们赶紧签契约书结果被训斥了 哈哈<br>他说虽然有点晚了 还能不能带着印章来一次<br>要看谈成什么样了呢 说不定不签章反而更好<br><br>010<br>右上：啊<br>高木先生 真城先生<br>中右：「BB健一」的研讨当中……<br>虽然连载获得了2位 虽然是目标为连载的研讨 但是还是有点一筹莫展的样子<br>中左：哈啊 关于港浦先生的事 真是……<br>右下：港浦先生可能也是因为自己还没有支持起一部连载 过于焦急了<br>这种心情传递到我们这边的时候可能就已经……<br>没支持起连载啊…<br>所以说也一直让你着重于连载NAME吗…<br>而且还让我超出必要限度地让主人公增加犯傻情节  啰啰嗦嗦的  我都说了好几遍不应该是这种角色设定了<br>走搞笑路线吗…哈——…<br>这样一来 连载NAME也越来越束手无策………<br><br>011<br>右上：抱歉啊 这么晚<br>哪里<br>左上：先把契约书的问题解决了吧<br>那个 在这之前<br>中右：我觉得我还是不太适合喜剧作品<br>说过了吧 根据结果来看 很适合啊<br>中左：从结果来看「这个世界的金钱与智慧」在赤丸上得到了3位 速报上更是比「CROW」还高  如果仅仅让高木通过搞笑来调剂的话 我们也会重视这一点的<br>赤丸和正刊不一样吧<br>在赤丸上即便得到了1位  一到正刊连载马上就完结 这样的例子实在是太多了<br>右下：………我们想做严肃的剧情漫画 仅仅将笑点以自然的程度融入<br>下中：什么？你们已经画了一些什么严肃题材的作品了？<br>不 那个暂时还没有……<br>既然这样<br><br>012<br>右上：就按照我说的去做  我是责任编辑啊<br>我可不是和你们信口开河<br>刚才和你们说过了结果的情况 但不光如此<br>连载终了的作家要开始画新的作品的时候 即便前作是冲击性的大作 也应该要开始改变作风<br>考虑到这一点 从高木君的情况出发 选取搞笑是最好的<br>（图）人气大作<br>暴力    运动     搞笑<br>战国    校园     战斗幻想<br>中右：我们会改变作风的 不过要活用高木的长处和优点，并不在搞笑方面<br>正中：！！！………你是说我的判断是错误的吗    <br>右下：是的 是的<br>坐下：作家不信任责编就拿不出好作品<br>………我也是这么想的<br><br>013<br>中右：2…我画2部作品<br>！？秋人………<br>中左：搞笑风的和严肃风的2部……<br>你在说什么话啊 真的没关系吗… 我们用得着这么大的让步吗<br>下面：画2部作品的连载name<br>也就是说要做6话的份吗<br>是的<br>让上面的人也看看这2部作品之后再做判断 不行吗？<br><br>014<br>同一个作家开2部作品的连载name 听都没听说过 能维持连载的只有一部<br>到底要让哪部作品开始连载由我来决定  听清楚没<br>左上：（图）严肃 搞笑<br>那样还不是会变成搞笑的<br>再说 要一分高下 根本不该是连载name 靠短篇来不是更好……<br>name完成的时候就不能也让其他人再看一看吗？<br>你对我看漫画的眼光就这么不信任吗？<br>拿着2作的name到编辑部里没头没脑地问「哪个比较有趣呢？」 这种不像样的事情怎么可能做到！！<br>有趣的作品我会好好地评价它有趣！！2部作品就2部 我说过会仔细看看的 这样够了吧！！ 不过相对的 2部作品都绝对别给我掺水 拿出现在的最高水平给我看！！<br><br>015<br>右上：喂喂 要这么大声音的话 去大厅里说话嘛<br>就是<br>失…失礼了<br>中右：服部 坐下<br>正中：服部先生<br>要是服部先生是责编的话这种事情就不会发生…<br>自从不当我们的责编之后<br>连帮都不帮我们一下了吗……<br>中左：这样以来确实 选择画2部作品 是现在能够采取的最好策略了<br>下面：好 那么 <br>争取赶上4月的会议 先画好的作品我就先推荐<br>2部我们会一起拿来的 来得及的话 那部在先也就是由我们自己定了<br>………听好了 3月上旬之前要交2作6话  半吊子的name可是会通不过会议的 你们知道了吗<br>我…我们知道了<br><br>016<br>上面：我们签署了契约书<br>又一年要呆在「JUMP」 也不能给集英社以外的杂志画漫画<br>中右：呼~~~…<br>好像只是让大家越来越不融洽了<br>「和责编争论也不是坏事」……当然前提是你不能血涌上头大发脾气啊<br>中左：不对 按照港浦先生说的一味「是是是」下去是不行的吧<br>要引起争论的本来就是我们自己  所以我们的态度先软下来是没用的<br>右下：…………秋人假如说要和港浦先生吵起来还会继续下去吧？<br>吵架？不会发展成那样吧…不过话说 也几乎快要变成吵架了<br>左下：即使吵架也没关系 我还有手段<br>手段？是什么？<br>回工作室再说<br><br>017<br>上面到中间：月例赏？<br>恩<br>而且下次是英二当审查员 说实话 我觉得可能要比港浦先生的评价来的中肯<br>除了英二之外的审查也一定是负责的班组编辑 剩下的也一定是副编级别以上的人<br>果…果然 还是要在这里投稿吗…<br>下面：这样的话 既能发表短篇 又不用在其他杂志上画了<br>但是 不和港浦先生打声招呼 就刊登的话 港浦先生不会生气吗？<br>所以说即使吵架也没关系嘛<br><br>018<br>上面：当然 港浦先生那边也是 绝对不能偷工减料 画出2部作品的连载name<br>3…3部作品啊…<br>我…<br>我也很惨了 要在连载会议上拿得出手 必须要誊写一遍稿件<br>（图）连载name② 连载name① 月例赏name<br>      严肃       搞笑       短篇<br>中间：首先创作月例赏那边的name，在我画原稿的间隙 秋人负责创作2作6话的name<br>连载name的2作如果遇到困难 月例那边的即使已经画好原稿也不拿来充数<br>月例是短篇 说不定还行啊……这样真的好吗？<br>反正又不是做什么坏事<br>是吗？<br>下面：新人本来就该从头开始做到最好<br>没有什么不好 堂堂正正地投稿吧<br>连载name都要画2部 怎么看都是连载经验者 不会尝试的努力<br>虽然没有完全体会你的话<br>可能是这样<br><br>019<br>上面：………问题是我现在什么都没准备 要画出这么多name能行吗<br>哈哈<br>中间：好像又找回了我自己 怎么又这么想要疯狂努力一把了呢<br>真是不可思议啊 没有来由的 燃烧起来了 反正现在这样也搞不好高考复习—<br>干吧 3部都拿出最好的…<br>3部当中到底哪部会连载呢 让所有人都伤透脑筋吧！<br>哦呜 ","time":"2009-11-21 21:17","title":"55话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}