{"id":1208,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 56<br><br>001<br>page 56 大人和小孩<br>（新作3部并行作业…能成功吗！！？）<br>上面：欸——！？ 放弃学习吗？ 离高考只有不到1周时间了 就现在？<br>反正也能考上，看也是浪费时间<br>而且 我现在在画name，别来捣乱<br>对 比起那种事情我们手上还有工作<br>中右：太好了<br>！？太好了？………<br>嗯 又变成了漫画热血二人组了 果然还是这样最棒了<br>中左：不过话说回来 秋人你好厉害<br>到底是怎么在一瞬间想出这种构思来的<br>右下：1个月整，要写出3作7话份………<br>这种境地下  就算是硬撑也要挤出些新点子来…<br>被逼到绝境的时候 反而不可思议地能出点子 感觉就像突然通上了电一样<br>有过连载经验也是很大原因 无意之中我也掌握了一些画name的窍门<br>左下：这其中，尤其是「2个我」 这部最有趣啊<br><br>002<br>②呜哇！！！<br>我！？<br>谁啊 你小子    你小子才是 是谁！？<br>干吗和我说一样的话 别学我<br>而且还同时说一样的台词  真讨厌<br>（脸和pose都是一样）<br>③…你 难道是我？<br>我变成了2个人吗<br>你原来是我的分身啊      分身是你  我才是本体<br>哪个才是本体 无所谓啦   你就是我        我觉得有2个我很困扰啊  只能死掉一个<br>你去死<br>④尸体怎么办呢<br>不对啊  我们应该有效地利用2个自己才对<br>虽说是这样啊  思考方式和一言一行都是一样的 没什么好利用呢<br>我懂了！！<br>因为目前为止我们都是处于同一种环境下面             哪一个换一种环境的话肯定会改变，也能说出不同的见解了<br>这也不错 在不同的环境下生活一阵子然后再见…………  不过到底要谁离开这个家呢…<br>⑤就你了！       别开玩笑了  是你！<br>等等  你就是我  我们2个人在这里吵也都是一样的内容很难决定，不如让别的什么来决定谁离开<br>没错  这支铅笔倒下的时候 哪怕是一点点偏差，也是指向的那个人离开<br>不过要出门的话到底要住在哪里怎么生活？…… 这个问题等到决定了谁离开再说吧 反正现在我们的想法还是一样的 很快就决定了<br>就算要变化环境互相还是要注意别受伤或者晒黑了  如果外貌不是完全一样就不能有效利用2个我了  那么松手咯<br><br>003<br>右上：果然高木还是适合这种SF风格的呢<br>嗯 真想读下去 这份就作为喜剧的name吧<br>不对 我刚才考虑之后觉得还是要按照严肃的路走<br>左上：不过 一口气画3话真的好吗 普通是1话一来地看效果才对<br>不过既然是「2作3话份 画完6话拿来给我！」港浦先生到底头脑充血到什么地步了啊………<br>反正是我们先招惹了他…暂时先按照自己的喜好 连画3话试试看吧<br>中间：那么 这个 就先作为连载name的一话<br>参加月例赏的短篇怎么办？ 本来应该先画那个的说<br>（图中：连载name② 连载name①  「2个我」）<br>现在就在画   这个大概能行   不过和「2个我」稍微有点相似<br>右下：什么故事？<br>简单地说  就是个时空穿梭故事<br>果然还是SF<br>下中：穿越题材的不是早就被人写烂了吗 不会太困难吗？<br>行不行呢？ 先读一下我写好的部分吧<br>左下：「Future watch」简直就是多啦A梦<br>标题暂定<br><br>004<br>②自称发明家的爸爸突然消失了<br>你的所在地已经屏蔽了电磁波吗  把电源……<br>搞错没有<br>只留下了巨额债务  一封信   还有2只（着重号）所谓可以前往未来的骗小孩一样的手表<br>虽然理论上人类不可能返回过去 但是通过高速移动却是可以前往未来的 不过真的只能是很近很近的未来……<br>这样说的话我也有点懂了……宇航员什么的一来一回也会少许向未来前进一点点 就是那回事吧……<br>“这个总是比正常时间快7分钟的手表 ，只要按下开关就能前进到7分钟后”…一派胡言——<br>③只能试一试了<br>7分钟 也没多大影响吧<br>正好3点<br>表上是3点07分 <br>④7分后  <br>表上变成了14分…<br>真的吗！？ 不是什么花招吗？监视！？老爸不会在监视我吧…<br>如果信上写的东西都是真的话<br>手机（箭头）<br>⑤嘟噜噜噜<br>正在读信的时候 <br>喂  是光速男君吗？<br>是的<br>你好啊，8分钟前的我<br>不是吧<br>是真的哦 老爸留下的信里面写的未来手表是真的！你那边还是2点59分吧 千万别用未来手表哦  用了就不能和我通话了 <br>…啊！变成1只手表了<br>好厉害 来到7分钟之后  电话那边的竟然是8分钟前的我<br>这样自己就能分成2人 一边联系一边分别行动了<br>好  测试第2阶段 戴上未来手表  按下开关<br><br>005<br>⑥掉了一只手表<br>手表上是3点16分<br>喂！刚才来到7分钟后的我，在这里吗？<br>如果来到同一时间段就会变成1个人<br>搞错没有… 刚才电话里的不会是骗人的吧…<br>我再按一下开关就知道是不是骗人了<br>⑦手表上是24分<br>糟了<br>哦 8分前的我    这可是真的哦<br>嗯<br>而且穿越过去后7分钟内的记忆也还在……<br>7分钟内一直在和等着7分钟后自己打来电话<br>的记忆…这可是对方的记忆哦 虽然搞不太明白不过好酷<br>确实，这么一来 在开跑2分钟前去买马券去赌赛马就能还债了  老爸就是这样不停往复走到了好几个小时之前去了<br>如果老爸的计算是正确的话 电话能接通的范围只能是8分钟后的未来 如果任何一边不小心连续按了2次开关的话 就会失去联络<br>⑧未来手表有2只才是精华之处   只有1只的话，穿越一下就没了<br>2只都戴在一个人身上也是没用的<br>是啊  两只手表都存在的话 才可以无数次地反复合并成1人 分离成2人<br>这个发明真强悍啊<br>买个哪个企业不就行了吗  拿去玩赛马也太土了吧…老爸<br>你卖给哪个企业试试看  肯定全都是滥用的家伙<br>那么我们应该怎么使用呢<br>⑨……8分钟内只够起个床  现在能够想到的事情只有……讨厌的课 一瞬间就能让它结束了<br>哈哈<br>先去买个新手机吧 （这是子机）<br>是啊  那么我们先合体 先去买手机，你到7分钟后来<br>哦<br><br>006<br>右上：看得头都痛了<br>秋人的画不太好看 而且很潦草 所以比较难理解  这个相当有趣哦<br>左上：问题就是怎么才能推进到战斗情节呢<br>这个有必要战斗吗？<br>既然是「JUMP」当然要战斗（战斗加粗加大）<br>中右：不过 这次是短篇 就发展到救助朋友的方向<br>如果是欧美风格 应该就会从未来告知战斗的经过来取胜之类的<br>不久之后 未来手表的存在被暴露 就必须和企图夺走手表的人战斗之类的  手段还是有好几种的<br>原来如此<br>中左：不过这个确实和「2个我」很雷同<br>反正不会2部一起连载 所以也是OK的<br>右下：「2个我」的话并不是现实世界 可以添入幻想元素 给变成2人这件事赋有特殊意义 也能发展成战斗<br>总觉得 今天的高木是不是超强？<br>是本来就有编剧的才能好不好<br>现在只剩下添加许多笑点就能变成连载name了<br>那个我已经写在脑子里了<br>厉害 怎样的故事？<br><br>007<br>上面：大富豪想要找到最强的杀手 于是就集结了全世界杀手TOP10 付出巨大报仇让他们互相残杀决出No.1<br>只要有1个人决定参与 其他9人就不知什么时候会被某个杀手灭口  所以不得不参加<br>主人公就是卷入这场风波的年轻杀手  与各路暗杀高手展开了壮烈的战斗！<br>不够这个设定有点太离谱 所以就改成喜剧好了<br>好像是有点意思  杀手这种人真的有吗？<br>中右：几年前有过 夫妻都是杀手 还大开杀戒的一部电影 而且还是喜剧<br>不过按刚才我说的「2个我」和「未来手表」不管设定多么雷同也决定是它们了<br>中左：所以不要追究到底有多少雷同点了<br>这是最重要的<br>又不是实际上阵 有点自信 添加自己的风格就行<br>就像之前最高说过的 要画出「JUMP」前所未有的东西才行<br>啊啊<br>右下：那么 总之先参加月例赏    从「未来手表」开始就要拜托你认真创作了<br>哦  2天内完成<br>下中：果然高木你真厉害  太有才了  越来越欣赏你了<br>这点才能到了专业人士里面只能一片暗然了………真是残酷的世界<br>左下：好帅啊————<br><br>008<br>右上：秋人真的在2天内出色地完成了「未来手表」的45P内容<br>怎么样<br>不管哪方面都很不错啊这个<br>好厉害 好有趣    果然秋人还是SF系的<br>左上：那我就画原稿了，连载用name拜托了<br>哦——6话 ，虽然很辛苦 我会努力的<br>中右：2月3日 大学入学考试<br>我 昨晚  根本没睡<br>一整夜都在复习迎考 当然太勉强了<br>不是啦  我是在画name<br>左上：………秋人 考卷做完了没啊<br>呼——<br>2月13日 录取信息发布<br>用手机就能知道有没有录取     现在能有点反应了吧？<br>我们全都自己来查不是更简单吗<br>左下：那么我们喊 一，二<br>是是<br>一~二<br><br>009<br>右上：太棒啦——————<br>好 name<br>原稿<br>左上：………你们再给我高兴一点嘛  太扫兴了…<br>没这种闲工夫<br>就是<br>中右：见吉小姐<br>什么？加上「小姐」好恶心啊<br>能帮我涂黑和画效果线吗？<br>欸 涂黑倒是还行<br>合格录取日还要涂黑……价钱可是很贵的哟<br>嗯—— 那么时薪2000日元求你了<br>开玩笑的<br>怎么可能还要让你们来付钱嘛<br>见吉……<br>谢谢你啊<br>谢谢你啊<br>那个 别这样——<br><br>010<br>上面：2月20日 秋人提交了「２个我」和「HITMAN10」各3话份的name<br>果然人活着还是要靠斗志<br>我这边的原稿也基本上要手工了，这个月中旬基本可以画完这2部的草稿<br>中左：果然 做到这份上 搞笑漫画确实是不行的……<br>偶尔来一下还挺不错的  堆积过剩之后 一看整体就笑不出来了<br>「HITMAN」的设定感觉全盘崩坏了「2个我」倒还能体现秋人的优点很有趣<br>右下：2月27日 月例赏 「Future watch」投稿<br>我最想连载的其实是「未来手表」<br>我啊  只要不是「HITMAN」随便那个都行  总之能干的都干了  我给港浦先生打电话了 （吡 吡）<br>欸  已经做好2作6话了吗<br>那么星期四 3月1日可以吗  15点<br>好的<br><br>011<br>中右：两边都很有趣啊 真厉害<br>稍微修改一下就能堂堂正正地在连载会议上面拿出来了<br>中左：两边？怎么想都是　比起「HITMAN」来「2个我」这部作品要上乘一些<br>是哪部？要选哪部……<br>右下：果然 高木君还是很有搞笑天赋啊 就用「HITMAN10」去争取连载吧<br>好的  就以确实通过连载会议为目标  仔细修改吧！<br><br>012<br>如果他说了「HITMAN」本来应该大战一场的<br>可是看着港浦先生的样子 我什么都说不出<br>说什么也是没用的  我是这么想的  秋人也是一样的吧<br>中右：认真的吗 啊哈哈  不过话说回来 不愧是亚城木 真好玩啊这个<br>现在可不是笑的时候  你准备怎么办啊 这份原稿<br>中左：怎么了？<br>我还以为月例赏里不小心混进了亚城木梦叶的原稿  没想到是真的来参赛的<br>真是的  到底想怎么样啊…<br>欸欸欸 那可不行啊<br>我负责的2个新人都瞄准了这次月例 饶了我吧<br>亚城木君好像刚才就过来了<br>右下：参加月例赏……<br>没办法 ，我去去就来<br>左下：亚城木君<br><br>013<br>上面：为什么还要参加什么月例赏？<br>这个直接就是短篇登载的水平  原稿还给你们 让港浦也好好看看<br>不…可是…<br>中右：月例赏！？听都没听过啊 你们背着我在干些什么！<br>中左：港浦先生不是说短篇是不行的吗<br>所以为了尝试短篇我们就只能考虑投稿给月例赏了<br>右下：岂有此理 这也算是理由吗 做事后果有好坏 用常识想想看吧<br>港 港浦<br>我们一度决定了要用短篇来做尝试<br>刚才 吉田先生也说过了吧 这是短篇直接登载的水平 那么就能依照这个方向 在月例赏取得一个好成绩，再争取到连载了<br><br>014 <br>右上：怎么办 港浦  <br>你不会想就这样阻止他们上月例赏吧<br>左上：吵吵 闹闹<br>中间：听好了  契约终断的作家暂且不说 有过连载经验的作家参加月例赏是不行的<br>当然并不是绝对的不行  首先不可能得奖 你们是专业人士 对其他的应征者也太不公平了吧<br>那么 既然责编说过短篇不行 我们就不能用短篇来尝试<br>我们不需要得奖 我们需要的是受审查<br>右下：让新妻英二来………<br>下中：比起我 新妻君更加有看漫画的眼光吗  是这样吗<br>快坐下<br>新妻君觉得「CROW」能画下去也会被港浦先生你否决成不能画<br>你这种纯粹是歪理邪说<br>真城君 你不能这么说<br><br>015<br>上面：………又是亚城木吗…这次是怎么回事<br>好像是投稿了2月期的月例赏<br>…这还真是要鸡犬不宁了……还真是有干劲啊 出类拔萃<br>不过做法上面 问题也太多了吧  这就是Trouble Maker亚城木了呢<br>中右：别说风凉话了 去给我调解纠纷<br>！我吗？<br>中左：………对了  那2个人的事情  服部最了解了<br>我知道了<br>右下：服部<br>下中：为什么是我……这不是港浦和亚城木之间的问题吗<br>港浦还是个新人 亚城木君更加不成熟<br>左下：不过<br>总编命令<br>………我知道了<br><br>016<br>上面：要怎么办？如果一定要受审查的话  我也可以试着和上面谈一下啊<br>你们<br>没和你们说 我在问港浦呢<br>不可能参加比赛的  在这之前 你们作为作家首先就有问题！！要先从这里开始！<br>中间：港浦 冷静点<br>右下：高木君和真城君也站在港浦的立场上想想<br>你们也已经不是小孩子了<br>中下：可……可是…<br>这样下去我们想要做到的事情就无法达成了……<br><br>017<br>右上：连载name 2作………<br>除此之外 还有月例赏的完成原稿……还真是没变………这2人走到这一步也应该是尽全力了<br>左上：作家一定要按照责编所说的话去做吗………<br>是的，如果有异议的话应该当面向责编提出  与责编达成共识才能够说是负责经手了所有的原稿，这是惯例<br>我知道了<br>右下：确实 我让你们交出连载name 一点都不肯让步<br>亚城木君也和事先说过的那样拿来了连载name  而且还是2部作品，一点都没有掉以轻心<br>参加月例赏的就让它受审查吧 我自己要和亚城木君一起用这份连载name去争取连载！<br>左下：你在说什么  港浦<br>听了他们的解释  我也知道亚城木君也并不是怀有恶意才这样做的  只不过是不知道行规而已 我现在不为难你们 让你们按照自己的想法去做怎么样<br><br>018<br>右上：不过 如果这个短篇登上了正刊开始连载，而且还成为人气漫画的话 我就辞去编辑的职位！<br>左上：别说傻话 港浦<br>中右：那你只能落荒而逃了吧<br>不是逃避 我是经过认真考虑才这么说的<br>正中：港浦 你这样也太胆怯了吧  如果要反省一下自己的做法倒也没关系  只要别犯同样的错误就可以了  不过说到辞职这份上  就只会让人不快了<br>中左：的确是这样… <br>…对不起………………<br>右下：不过没关系<br>我还是觉得这个「HITMAN10」很有趣 我一定要让它成为连载 我有自信！<br>左下：吉田先生 不好意思 这份原稿 就拜托你让它能参加审查吧<br>你当真的…那么总之我先去上面问一下<br><br>019<br>上中：我原原本本解释了一遍<br>首先亚城木君以后再也不能像搞出这么大的问题<br>是这么说的<br>……是<br>左上：虽然可以参加审查，但是不会得奖 如果作为短篇反应良好的话<br>也能在正刊登载<br>中间：不过 在4月的连载会议上提交的亚城木梦叶的连载name如果决定了连载的话 短篇就不登载  也就是说 短篇就算要登载也要看会议的结果<br>而且  连载name要比参加月例赏的短篇来得优先  如果name过于平庸  短篇也不会登载<br>下面：也就是说要在连载name上竭尽全力了<br>是<br>嗯！<br>我懂了 我也觉得这样最好了<br>（3倍的努力  最先受到认可！！） ","time":"2009-11-21 21:18","title":"56话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}