{"id":1209,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 57 下<br><br>011<br>右上：大家既然都在，我们就来做择编吧<br>フリワケ：负责当回的漫画赏的班内，有了最终候补以上的作家，决定其责任编辑<br>上中：择编制度，真不知道有什么好的~~只要能进最终候补，不管多烂的作家都必须给他安排个责任编辑<br>左上：正相反啊  你想想看 这可是拉拢有才华的作家最大的机会啊<br>中间：这种制度不是很好吗 正是因此 审查班才是按顺序轮换的<br>不过 轮到的时候能发现多少有才华的作家 这就要看运气了呢<br>为了能够让年轻的编辑也得到机会  按照编辑经验最浅的顺序选择作家  也是个不错的制度吧<br>所以常说“比赛和发表，都丢给菜鸟”  听得耳朵都长茧了<br>右下：别吹毛求疵了 山久 从你开始  你挑谁<br>那第一个当然是挑新妻英二提名的静河君（18）咯<br>这真是大挑战呢 挑这种好像很难伺候的作家…我要佳作的田所君就行<br>左下：那2个人都被调走了………嗯— 我弃权<br>弃权啊  真是淡定啊 中路君  我就选最年轻的东亚君吧…<br>啊  被抢走了  那我的第二个人就选万绿丛中一点红的三子小姐…<br><br>012<br>上面：4月6日 八名大学 开学典礼<br>都说了最后一刻赶来就行了 现在还有半小时多<br>………干些什么嘛<br>你们2个  也没进大学参观过  各种各样的新鲜事物也好好看看嘛  就算为了给大学生活增加些乐趣<br>嗯 来早一些太好了<br>右下：真好啊 <br>真好啊<br>左下偏上：连真城也是 在看些什么啊   你最可爱的地方明明应该是羞涩<br>不过就是好嘛<br>左下偏下：讨厌讨厌 我先出去转一圈<br>走好  我们就呆在这里好了<br><br>013：<br>上面：这就是青春啊————<br>进入大学拼命学习也是青春<br>进入社团和大家一起欢呼雀跃也是青春<br>不过我们的青春已经献给了漫画<br>这段台词太酷了<br>中右：高木——真城—— ————<br>干什么嘛 我们正在感叹青春呢<br>中左：过来一下<br>欸  女子啦啦队还没看够…<br>比起那个还有更加厉害的东西……<br>欸！？更加厉害！？糟糕<br>下面：<br>（图）新人募集 动画&漫画研究会（右：一起来画吧  左：来吧 新人）<br>（画吧！）<br>快看！<br>………有漫研社啊…<br>和我们没关系吧<br>我也觉得是这样<br>呜哇 画得真好<br>是吗！<br>因为几乎没有台词 不能完全说是漫画 不过画工真出色<br><br>014<br>上面：这样的可不行啊——————<br>从专业人士的我看来  也只不过是绘制单幅的水准了<br>给人的感觉就是  没有什么内容，还到底要在单幅上花多少时间呢？<br>不过  说不定可以成为一名优秀的助手呢<br>欸——是专业人士吗？<br>专业？<br>我在「キャラキラ　コミック」这本杂志上连载哦<br>好厉害 请你务必做我部的名誉部长<br>要看吗？<br>右下：石泽！！<br>左下：惨了—没想到那家伙也上了这个大学<br>刚才 还自称专业<br>「キャラキラ　コミック」什么的听都没听过 那家伙也算专业！？<br><br>015<br>上面：我和在「JUMP」上画「疑侦探TRAP」的亚城木梦叶是同学 还有过交流呢<br>好强———<br>有过交流？<br>和谁？<br>中间：总之现在最好还是别出现了<br>尽量别和那家伙遇到<br>开学典礼结束之后我们立刻去了书店  石泽在月刊志上面连载着3页的4格漫画<br>好厉害啊 那家伙也一边上高中一边画漫画<br>话说回来 被高木打过之后 还哭着说「绝对要让你们好看」…<br>因为我 石泽也去画连载了 可恶——  不能输给了他<br>下面：4月13日 「HITMAN 10」更名为「TEN」，完成<br>很好 不用再修改了！ 靠这个我绝对能给你们在会议上通过<br>拜托了<br>没关系 编辑部的眼光够精准的话 应该会作出 比起这个「Future Watch」更好的判断<br><br>016<br>上面：4月17日 连载会议当日<br>虽然有点对不住最高 不过既然已经走到这一步 当然也会希望能够通过连载会议<br>不过连和我们同一责编的高滨也觉得要是我们通过了连载会议的话 ，还是会觉得很可惜啊…<br>当然是能连载比较好啊？<br>不  只要有「未来手表」在 「TEN」就没可能连载<br>右下：下面是「TEN」亚城木梦叶<br>左下偏上：虽然全体都高度评价<br>但是既有「可以适期展开连载」也有「没有必要刻意添加笑点」这样的意见<br>左下偏中：首先 认为没有必要添加笑点的人应该是我  按照这个设定 我觉得单纯的战斗比较好<br>杀手10人互相残杀  既明了又易于理解 如果渗入笑点的话就会失去紧迫感<br>港浦常常把「JUMP」要是能有更多的搞笑漫画就好了这句话挂在嘴边<br>正是这个原因吧<br><br>017<br>上面：确实 再多一些搞笑漫画也无妨 效果也不错<br>短时间内制作出好几话的高木君高水准编剧 赌在这一点上也很有趣…<br>请稍等一下<br>如果要这样做的话 月例赏参赛的「Future Watch」更有价值 发挥出亚城木君本领的是那一部才对<br>那个虽然非常有趣 不过作为连载 很难想象应该怎样持续下去<br>光从设定来看还是「TEN」吧  仅仅从10个杀手的出场来看 就相当有展开的空间<br>如果如同总编所说的，赌在高水准的编剧力上的话  不知有如何的续篇 如何推进剧情  才正是值得一赌的地方<br>说实话 我不管哪边都想读下去  <br>两者都完全比「TRAP」具有漫画感<br>你那只是过度评价 是单纯的个人喜好问题吧<br>我觉得「TRAP」才更加……<br>右下：现在 既然能画到这种程度 再加以磨练也是不错的选择  这是我的意见<br>我也是这样想的<br>让有才华的作家休息下去 哪来这样充裕的时间！<br><br>018<br>上面：来了<br>总编作出了一个前所未有的特别的决定<br>特别的决定？<br>中间：25号「TEN」短篇登载！<br>26号「Future Watch」短篇登载  2号连续！<br>也就是说两者都给我们短篇试水的机会吗<br>两者 都能够尝试短篇 但是这样看来 编辑部对「TEN」也……  也就是说认为亚城木梦叶的搞笑作品也可行………<br>右下：没错 虽然没有能够连载 但是对你们来说算是个可喜的结果吧<br>能够得到这样的特别处置 也是因为总编对你们抱有很大的期待<br>是<br>当然  这样就能得出两方各自的结果  按照调查表优势的一方再次制作连载name<br><br>019 <br>上面：也就是说 亚城木梦叶到底是画搞笑还是严肃……………<br>就交给读者来判断了！……………<br>（左右亚城木梦叶的命运  果然还是读者！！）<br>这样就一清二楚了<br>我们和港浦先生到底哪边才是正确的    而且这个结果绝对毋庸置疑<br>右下：没问题的…<br>登载的短篇  还是笑点多的更加强<br>左下：虽然完全没想到  某种意义上来说 这是最能服众的方法……<br>靠「Future Watch」一定能获得人气！！ ","time":"2009-11-21 21:19","title":"57话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}