{"id":1211,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 059<br><br>001<br>左边：和“搞笑”相差不大的低评价<br>上面：9位<br>！？9位<br>59page 经验与数据<br>中右：本以为走搞笑风格没希望的「TEN」获得了10位<br>很有自信的「未来手表」才9位……<br>中左：那么 就用顺位比较高的「未来手表」来制作连载用name吧<br>是  是这样呢<br>左下：……？……… 那个……现在我们还在大学课堂上  细节部分我们再打电话来询问<br>好  好吧  我知道了<br>吡<br><br>002<br>右上：呼———比「TEN」更高位 太好了…<br>嗯嗯 恭喜你们<br>不过 9位还真是微妙啊…港浦先生最初也说过 如果加上连载经验这一优势 就能进5位以内 我也是这么想的<br>左上：说实话  我也觉得应该更上位一点………<br>快看 怎么连话都不敢说了了<br>也没有那么开不了口啊      ！<br>中间：你看 就算是「TRAP」也进了一位数  最初的3话就是这样   到了之后才渐渐变成两位数的<br>这样想来  9位也没有那么差<br>啊啊  有超过20部的作品  在连载阵中获得9位这一点来看  也不错……<br>可能只是我们过于期待了<br>与其说“既然有过「TRAP」的先例就必须要进5位以内”还不如说“要和「TRAP」水准相比的话  上位确实很困难”<br>嗯<br>右下：虽然不能说是个好结果   不过比「TEN」更上位  真是得救了<br>啊啊  接下来就是分析一下如何升到更上位  做连载用name  <br>既然到了这一步  只有继续做下去   竭尽全力  到底能不能成功就是一场赌注<br>如果成功了就是天堂   这次要是失手了  真的感觉像在地狱里了<br><br>003<br>右上：这么可怕—的事情别说了<br>下一部连载要是10回就腰斩 就显然是地狱了…… 至少要努力避免这种情况<br>………话说 亚豆的反应怎么样？<br>亚豆？她表达得不多 大概不能成为参考吧<br>嗯<br>（吡 吡）<br>中右：「TEN」的评价是「已经读过了  高木君竟然能想出这么冷死人的笑话  让人想起好多以前的事情（笑）」<br>冷死人………… 确实是这样呢  那大概算是表扬吧？  那？  这次的「未来手表」怎样呢？<br>嗯~~   那个<br>中左：真是不太想公布<br>右下：给我看 <br>啊 见吉  混蛋<br>「读完了  我也想快点到达和真诚君在一起的未来呢  不过那么快就到达的话总觉得有点让人承受不了呢…（❤）」<br>………<br>真城给这条短信的回复<br>「我在医院的时候  二人世界的那个时候  总是想 时间啊停止吧…」<br>啊呀  出乎意料的恩爱嘛…  读出来了真抱歉…<br>嘿——<br>（吐槽：见吉你狠！高木好表情！）<br><br>004<br>左上：港浦  「TEN」还是「未来手表」到底哪个上  正在苦恼吧<br>欸<br>中右：到底哪个…<br>欸？ 不是吗？<br>中左：我  是不是说了什么不该说的？<br>不是……<br>右下：港浦「BB健一」好像情况不错 太好了<br>啊 是<br>左下：第1话 6位 第2话 8位<br>看来加入笑点成功了<br>严肃的故事作品  要是在第1话只能拿到6位 第2话大概只能进2位数了  弄得不好 跌落接近最下位的情况也比比皆是<br>！添加笑点成功了！………<br><br>005<br>右上：这么一说的话<br>笑点多的作品  就算是会跌落顺位 也是从第1话开始———<br>比起严肃的作品来说 听说调查表更容易安定下来…<br>左上：这的是这样吗？ 看一下过去作品的资料（啪哒啪嗒）<br>中间：啪塔啪嗒<br>啪塔<br>这个也是<br>下面：我是高木 刚才真是对不起 现在下课了 详细的结果还有今后的走向<br>啊 嗯 那个<br>抱歉！ 我现在手头很忙  能不能等我来联络你们呢<br>欸…？ 好的<br>（下面一排啪塔啪塔）<br><br>006<br>上面：毕竟…<br>高滨现在也连载了 肯定会忙的<br>不过 调查表的详细情况 几分钟就能说明了吧<br>两部短篇全都欠一点火候  比起我们还是连载更重要吗………<br>我们在连载的时候  确实也受了很大照顾  也没什么好抱怨的呢<br>中右：过去的调查表结果？<br>那种东西要来干吗？<br>中左：想看一下<br>99年以前的没有经过电子录入  所以用电脑也查不到  当时的统计用纸 到底藏在编辑部的哪里来着<br>你也不知道？<br>谁知道呢  偶尔总有想瞧一瞧的人  不过找也找不到 很快就放弃了<br>下面：资料室呢？<br>哪里好像有从创刊号开始的所有「JUMP」  禁止带出 而且还整理得很整齐  去那里的话应该能找到<br>不过10年前以上的调查表结果 就算看了也没什么用吧<br>不 我想尽量多看一些资料 我会去找的<br>喂 去编辑长 那里问问看吧<br>好  这就去<br><br>007<br>上面：传真来的name真的很有趣 所以想尽快和你研讨一下<br>谢谢你<br>恋爱中的女性的心情  真是学到了不少啊——<br>总觉得是怀着一种钦佩的心情读完的<br>都可以做「我的恋爱教科书」了<br>不过<br>这些全部都是通过女性的视角描绘出来的<br>因为既然是少年漫画  希望能够从男生翔一郎那边的视角进行一些描写呢<br>右下：是<br>下中：恕我失礼  苍树小姐这么漂亮 恋爱经验一定很丰富吧？<br>啊 如果觉得是性骚扰的话  就请立刻提出来 不想回答的话也可以不必回答<br>左下：当 当然 也有交往过一些<br><br>008<br>上面：很多吗？<br>很难回答呢 一般般吧<br>啊 真对不起 嗯~~<br>现在呢？<br>………特定的人选并没有  朋友的话有好几个<br>中右：那么  从过去的恋爱和朋友中  能够理解男性的心情吗？<br>………就算  这样说也<br>中间：这是很重要的事情<br>摆明了说 希望能够画出男性视角的东西的话  到底是我这样的男性不断提出一些意见更好呢<br>还是仅凭苍树小姐的经验和交友关系  来创作苍树小姐独自的作品比较好呢<br>下面：没关系  我自己来画<br>没错呢  苍树小姐的话  一定不论是恋爱中的男性还是女性 都能画出来<br>那么 就请从男性视角做一些修正<br>我知道了 辛苦你了<br>（吐槽：苍树小姐你傲娇了！）<br><br>009<br>中间：我是不是应该抛弃那些虚荣 直率地回答呢？<br>男性的心情………<br>恋爱  对只有过单相思 连交往都没有过的我来说…… （吐槽：白纸白纸！攻陷攻陷！）<br>男性的心情   能够轻松问到的人只有……<br>我喜欢苍树小姐<br>！……不会吧……<br>欸<br>我……<br>怎么可能会这样…<br>（吐槽：噗哈，不行啊  中井赶紧退散了吧 就让我来吧……）<br><br>010<br>右上：中井先生还准备要连载吧<br>左上：欸  啊啊  当然了<br>现在正在让责编给我找好一点的原作<br>中间：大家 都好厉害<br>靠自己连载这种事 我想都不敢想<br>能够做到一些漫画相关的工作 已经感觉很幸福了<br>是吗 是吗<br>那种心情我也可以理解 一想到被追到焦头烂额的重压  我也觉得还是当个助手更加轻松呢<br>就是这样呢  如果是助手的话  只要做安排下来的工作就行了呢（吐槽：大叔你一辈子做个MADAO就够了）<br>下面：不过最近想到 这样下去真的好吗 总觉得有些不安<br>不安？为什么？<br>我  明年就30岁了  结婚之类的……<br>结… 结婚吗——  加…加藤小姐有恋人吗？<br>就是因为没有才不安<br>是吗——原来没有啊——<br>因为是个漫画宅女<br>大概是因为我也画漫画吧 这样的人反而很喜欢呢~~~~<br>你看上去最多20岁啊  肯定会很受欢迎的~~  让我也算个候补人选吧~~~~~<br>讨厌——中井先生真是<br><br>011<br>右上：苍树红？  没错<br>左上：吉田氏  罢工骚动那次 在家庭餐馆集合的时候 你不是也在吗<br>我 那时候说了好几次「好喜欢苍树小姐」呢<br>这么说来 在一片混乱之中 确实有说呢<br>如果不是那么混乱嘈杂  我会害羞的 告白这种事情根本做不到啊<br>中间：所以说这个人有点…<br>什么？不满？那个人不也是个美女吗<br>我  受不了比我大的<br>欸！ 你不是说想要找能撒娇的类型吗<br>我想向比我年轻的女生撒娇啦！  啊~~~~~~~~~啊<br>真城君的女朋友那样的也很好啊——<br>右下：我会一刻不停地画啦  苍树小姐也好 真城君的女朋友那样的人也好 认真地给我找来啊<br>说起话来真是恬不知耻啊  门槛太高了吧<br>只要吉田氏下饵   一定有人上钩的  这个世道就是你帮我 我帮你 请你到最后也要认真负起责任来啊<br>对了  动画化到底怎么样了？<br>动画？刚讲到「要是这样就好了」吧<br>欸欸—— 已经提到赞助商那边的问题了啊<br>那我说的就是“要是有赞助商就好了”<br>是这样么… 那也是要钓上钩的吧<br>嘛  就是这样<br><br>012<br>上面：嗯~~<br>这么多 肯定搬不动啦……<br>不过  有了这么多资料的话………<br>吡吡<br>中右：高木君 <br>辛苦你了<br>今天晚上我们还是到常去的那个家庭餐馆作研讨好吗<br>你说过让我们无论如何等到你来联系我们 已经过了一周时间了哦<br>欸！ 是吗 已经一周了吗 抱歉<br>下面：从18点开始在家庭餐馆研讨<br>总算吗…<br>好—都做了这么多准备了  加油<br>这么拼命努力的港浦 我也是第一次见到<br>别为连载焦虑  这种话  我也说不出口<br>对其他的作品 编辑之间不应该随意指摘 也是礼仪之一…<br><br>013<br>上面虽然还没有完成  这是「未来手表」的连载用name<br>能看一下吗<br>不<br>中间：下次的连载会议上 我还是准备推荐「TEN」<br>诶诶<br>下面：搞错了吧 「未来手表」的顺位不是更高吗？<br>就是说啊<br>「TEN」10位「未来手表」9位 没有错<br>先看看这些数据表吧<br>数据表？<br><br>014<br>上面：欸——…<br>原来如此<br>过去 短篇获得10位左右开始连载的作品 虽然持续走向搞笑路线 但是有变化的可能性……<br>这么一回事啊<br>说得对<br>我也是从某个前辈的一句话开始调查的<br>高滨君的「BB健一」一直到第3话还是保持在一位数  <br>如果没有笑点的话  事实上从第2话开始就跌落两位数的情况也很多<br>笑点越多 顺位就越不易动摇<br>当然  笑点的质和量也很容易做大变动  比起严肃作品来 就算一度跌落  也可以很容易爬上来<br>而且  最决定性的是「TEN」的支持读者平均年龄为13.6岁 「未来手表」是18.7岁 有5岁以上的差距  现在在「JUMP」上面向13.6岁的作品几乎没有 <br>下面：从这些过去的数据看来 低年龄支持作品很显然有更长的寿命<br>……………2、30年前的资料都算在内  没有什么意思嘛<br>现在的孩子又少…「JUMP」自身的购买和读者群年龄也提升了<br>可就是现在  要区分出这些低年龄读者才是最重要的！<br>短篇10位左右 搞笑作品不仅连载成功几率压倒性的高，而且连载寿命也更长！<br>那个…… 我们并不是保证不完结就够了……<br><br>015<br>上面：我们想画出一部大作！！<br>港浦先生所说的  是勉强维持连载 即便人气不够也能马马虎虎延长下去的情况<br>请让我们用「未来手表」做下去<br>不要看数据<br>高木可能和「未来手表」更加合得来！<br>中间：可是 从这份数据来看  有笑点的作品显然更加有利<br>我觉得数据很重要  也值得信任<br>下面：抱歉  我是数据派<br>「筋肉人」光从添加了一大批笑点来看 虽然比较狡猾 不过确实最初都当成是搞笑漫画了<br>「家庭教师REBORN！」还有「世纪末领袖传说」这些最初都是搞笑<br>进入搞笑路线之后  就算不行还是可以转向战斗漫画这一手段<br>如果能被接受就继续搞笑<br>就算搞笑不行 或者读者厌倦的话  还是能有战斗这样的第二手准备<br>（图）搞笑    接受   <br>                                搞笑    开始<br>          战斗    失败<br><br>016<br>上面：嗯<br>可能不错…<br>相信数据   用「TEN」可能也能成功<br>！秋人！？<br>当然只要最高能答应就好<br>中间：10个杀手互相残杀这种故事     根本不可能做成能让小孩子开心地围着看的动画<br>不论如何  就算要走搞笑路线  也应该考虑创作更加积极向上的故事<br>只要不是真的在杀人  其实根本没死  这样不就行了吗<br>那我们这个设定的意义不就完全丧失了吗！<br>下面：高木创作的笑点可以说成是所谓的古典型吧…<br>也仅限于小孩子<br>小孩子都比较喜欢那些老爹笑话吧<br>如果短篇「TEN」里面的笑点水准真的够格的话  我愿意画下去<br>那就好<br><br>017<br>右上：我认为就靠这样想成就大作………<br>是不可能的…………<br>左上：高木君也认为可以尝试一下  数据也在面前  为什么一定要这么反对<br>我都已经说了不知多少遍了 适合高木的不是这种东西<br>可是高木君自己都说了这样挺好的了<br>他说只要我答应就好  难道没有听到吗<br>亚城木梦叶所前进的道路  能够成功的道路  是严肃的故事<br>下面：创作故事的是高木君吧  真城君你随意决定才比较奇怪吧<br>一点都不奇怪  再说  我的画风也不适合搞笑<br>那么  要么真城君尝试努力改变一下画风……<br>要么我就给高木君请其他人来画<br>你…你在说什么啊<br>「不想画」「不要画」说到这份上了  只能请别人来作画了……<br><br>018<br>最高  回家吧<br>这个人和我们合作不下去了<br>秋人<br>完全走到头了<br>等一下<br>（无心的一句话 引来不可避免的决裂！！） ","time":"2009-11-21 21:20","title":"59话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}