{"id":1215,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"首先和大家道歉，这周我的时间不够，而且这周的内容有关设定的非常多，所以可能会有待讨论。 <br><br>初翻不是我，本来我是请假的…… <br>可是因为初翻的同学没看过bakuman，所以谬误比较多，结果我校对的时候花了比直接汉化更多的时间…… <br><br>唉…… <br><br>而且文本本来转了繁体，又经过我的修改，变得一段繁一段简，大家凑合看吧 <br><br>另外……这周真的搞得很头痛…… <br><br>下面的是由2位同学翻译的，然后又经过我的校对……翻译的风格不一定和往常一样…… <br><br>================================ <br>P1 <br>上右：嗚嗚 <br>上中： <br>高木和岩瀨嗎… <br>怎麼辦 <br>那本小說 寫著秋名愛子 <br>絕對是岩瀨愛子的筆名 <br>果然還是有才能的人比較好… <br>上下：63page 不信與信用 原作/大場TUGUMI 漫畫/小畑 <br><br>健 <br><br>中右：我只是個掃除用的歐巴桑 <br>中中：能夠商量的人的話… <br>啪嗒 <br>中左：失意的見吉 能依靠的只有… <br>下 ：香耶 <br>P2 <br>上右：啊？高木君和岩瀨？ <br>上中：嗯 看起來好像美保和真城一樣相互鼓勵著…… 4年了 <br><br>…… 高木畫漫畫 岩瀨寫小說。 <br>上左：再說得詳細一點 <br>中右：………書裏夾著寫了這些的一封信… <br>中左：信？在有手機的時代裏？有問過高木君這到底是怎麼 <br><br>回事嗎？ <br>沒有 剛剛才發現那個的 <br>現在高木正在研討 也不能打擾他 <br>下右：待會再好好地問一下比較好哦。 <br>下中：好…好害怕………… <br>每天晚上都在打很長的電話 在動物園的約會也基本是 <br><br>事實了 <br><br>P3 <br>上右：但是 如果香耶說的是真的話 那麼真城君明知高木君 <br><br>和岩瀨在見面還隱瞞起來 不就是同罪嗎 <br>上中：如果是這樣的話 真城君絕不可原諒。 <br>上左：誒! 但 但是花心的是高木 和真城沒有關係啊。 <br>有關係 瞞著香耶做這種事情 那他們兩人都最差勁了 <br>中 ：但 但是現在他們正在為赤丸JUMP上連載拼命 要追問 <br><br>也等他們畫完了再說吧 <br>求你了 不管是真城還是高木 先什麼都不要說 <br>好嗎? <br>………香耶… <br>下右：沒必要這樣做好孩子的 <br>要是影響了漫畫 就不好了 <br>我也是這麼想 但是………… <br>下中：香耶 你覺得把這件事拖到後面也沒有關係嗎？ <br>嗯 我想還能勉強活下去 <br>下左：……… <br>P4 <br>上右：總而言之……… <br>上中：搞笑漫畫必要的就是笑點的感覺和數量！ <br>能看1頁笑3次絕對不會錯。 <br>看1頁笑3次太勉強了吧 45頁就是135次啊 <br>中右：不 能行 <br>主人公 大發反斗 <br>是發明家的爺爺叫大發明人 <br>女主角叫鈴木帕蕾特 <br>光是這些名字就能叫人稍微笑一下。 <br>以＂沖吧大發反斗！＂作標題也很直觀。 <br>（※原文大發TANTO和鈴木 PALLET，都是車型品牌。沖吧 <br><br>大發TANTO也是實際有的廣告。) <br>高木：不是啦 這個標題是我隨便寫的暫定名… <br>完全都是汽車的宣傳廣告啦 <br>中下：就是這裏好啊！ <br>下右：總而言之　把能想到的笑點都加進去　最後把不需要 <br><br>的省略掉　怎樣? <br>原來如此　我試試看 <br>…… <br>下左：那個…… <br>搞笑漫畫比劇情漫畫更難獲得投票吧 <br>P5 <br>上右：確實　或許可能真是這樣 和劇情漫畫相比 多多少少 <br><br>在票數上面有所欠缺　不過連載更容易進行下去　之前的資 <br><br>料也能看出來吧 <br>我們是有連載經驗的 而且還是卷頭彩頁 我們想搶到1 <br><br>位一炮打響 直接推進到連載 <br>上左：啊啊　就保持著這個勁頭做下去！大幹一場吧！ <br>是 <br>中右：原稿的截止期限是7月上旬呢 <br>是的 7月10日左右 <br>中左：我還想畫得看上去更加簡潔一點 角色設計感覺也很 <br><br>費時間 <br>這樣啊 但是搞笑漫畫主要是靠內容來讓人發笑 畫工不 <br><br>那麼被重視 <br>真城君的畫 現在都有點過分精益求精了 <br>下右：盡可能畫角小孩子也能接受的畫…設計成看一眼就能 <br><br>記住的特徵鮮明的角色 請盡可能的多給我點時間 <br>比如哪裏… <br>下左：比如主人公還太普通 和別的孩子差別不大 <br>這樣啊~的確… <br>P6 <br>上 ：舉一個老一點的例子　「根性青蛙」裏面的阿廣就很 <br><br>不錯 他的臉很普通 但只是在頭頂上掛了一個太陽鏡　就變 <br><br>成了一個特徵鮮明的角色了 <br>哦哦！就是這樣！就像阿勝肩膀上戴的那個 <br>這麼一說的話還真的很重要呢 髮型上附加特徵就很容 <br><br>易，就算太奇怪 也可以再變回普通嘛~~ <br>好好考慮一下 設計一個讓人滿意的角色 <br>是 <br>中右：但是 這個寵物 喵汪吱啾啾……（貓狗老鼠雞的叫聲 <br><br>）NIWATIPI這個覺得好嗎 <br>誒…… <br>背景：上右:簡稱 NIWATIPI 上中：幫！ 上左：喵 旺 吱 <br><br>啾啾 <br>下右：加油反斗 下右：NIWATIPI 旺 喵 吱 啾啾 <br>中左：不 欠揍的可愛很不錯 雖然畫風簡單但是很有味道 <br>你覺得怎麼樣？ <br>我也挺喜歡 欠揍的樣子很可愛 <br>下右：反斗以外的主要角色還有大發明人、鈴木帕雷特、豐 <br><br>田諾亞老師 <br>（※豐田ＮＯＡ也是日本現在做廣告的車型品牌，主打廣告 <br><br>詞是“正好”） <br>不得不認真做的設計還有很多 <br>下中：明白了 真城就認真去畫吧 下次研討就我和高木兩人 <br><br>就可以了 <br>好的 <br>知道了 <br>下左：那麽 第一話就以發明NIWATIPI為話題。 <br>P7 <br>上右：能不能再放一個像這種＂不論怎麼放教科書也不會重 <br><br>的無重力書包＂的失敗發明進去？ <br>上左：還要一個嗎 <br>比如＂只要穿著既是睡著了也能帶你到學校的定位鞋＂ <br>穿上以後結果無視控制信號停不下來的這種如何…… <br>上下：對！就像這樣的！ <br>無聊的失敗發明越多越好 <br>還有就是 ＂決勝臺詞＂也不得不說 <br>著重強調大發明人的發明都是偶然產物 就可以叫他說 <br><br>類似「終于做好了偶然的產物————！」被問了「再做 <br><br>一個」的時候就回答「做不了 因為是偶然的產物」之類的 <br><br>…… <br>背景：反斗：啊　因為早上雞翅吃多了。 <br>女：反斗君，你怎麼飛起來了？ <br>下：到底要飛到多高啊 <br>中右：發明全都是偶然產物不奇怪嗎 <br>就這樣才好呢 <br>下 ：然後就 轟隆—————— <br>哈哈哈 這個真好 可以採用進去 <br>研討的氣氛很不錯呢… <br>秋人不適合搞笑或許只是我個人的想法… <br>P8 <br>上右：蒼樹紅的ＮＡＭＥ怎麼樣了？ <br>已經沒有時間了所以就用現在這個就好了 <br>這樣的話能獲得上層的認可嗎？話說回來了 你竟然能 <br><br>說服她畫露內褲的作品 <br>上中：說實話 這方面她好像還是有些抵抗情緒。 <br>！ <br>如果是這樣的話 那叫蒼樹紅做人物 背景和內褲什麼的 <br><br>還是讓中井去做不是更好？ <br>上左：我也考慮過了 這樣的話還是和以前一樣 原作蒼樹紅 <br><br>作畫中井巧朗 我要強調的是這個漫畫是由 美女作家畫的 <br>作者的臉不是看不見嗎 <br>下 ：*可能还是画工问题吧*光是從ＮＡＭＥ中看露內衣的 <br><br>姿勢和角度都不是能男孩子喜歡的類型呢 <br>也是呢…*苍树小姐说要一个人来画*… 但還是想給她找 <br><br>一個擅長畫女孩子的臀部和內衣助手 <br>就這裏把重點放在這裡的話 從上傳作品到網站上的人 <br><br>中應該很快就可以找到 <br>不愧是吉田 NICE ADVISE <br>P9 <br>上右：高木? <br>上左：…………山久先生…辛苦你了 <br>ＮＡＭＥ很完美 但是有事想和你商量下 <br>商量? <br>中右：我找到了一個擅長畫女人內衣和臀部的助手 如果你 <br><br>還是不願意畫 這個方面的畫的話就交給他畫*怎么样呢？* <br>是男的呢 還是女的呢 <br>中中：誒 是個男的 <br>中左：我拒絕 *我不信任男性* 特別是畫得好的男人 <br>下右：！嗶（手機掛機的聲音） *欸* <br>下左：不行，她說她不信任男人。怎麼突然變的不信任男性 <br><br>了？ <br>*该不会是山久你造成的吧* <br>哈哈 <br>怎麼可能嘛。請別說這種影響將來發展的不吉利的話啊 <br><br>。 <br>P10 <br>上中：第二話的NAME還差一點了 <br>怎麼老是感覺這個NOA老師這個角色。。。。。。 <br>上左：*问下苍树小姐* <br>中右：高木，晚上好。 <br>这么晚打擾你真不好意思。*既然苍树小姐把教师作为 <br><br>将来的考虑对象 不论如何也想听听你的意见* <br>*这种事情的话，不是已经约定好互相协作了吗 请随便问吧 <br><br>* <br>中左：謝謝。那麼，怎麼說呢 <br>下右：假如说苍树小姐变成了小學老師，被5年级的男孩子 <br><br>給掀了裙子會怎麼做？ <br>。。。。。。裙子嗎。。。 <br>下左：當然會生氣了。罰他到走廊裏站一天，或許會找他家 <br><br>長。 <br>这 这么严重。。。。。。 <br>下橫：最快再版決定！！最新JC{BAKUMAN}第五卷大反響 <br><br>發售中！！ <br><br>11 <br>还说「这么严重」 <br>這種行為是絕對不能姑息的吧 <br>如果長大了變成色情狂的話 <br>那要怎麼辦啊 <br><br>也…也對哦……！ <br><br>非…非常感謝，很有參考價值 <br>誒，只是這樣嗎？ <br>恩，那麼我先掛了 <br><br>bi <br>…… <br>還想要再多說幾句話呢… <br><br>誒！ <br>我 刚才 明明说过男性不能信任的话… <br>為什麼和高木就…… <br>高木明明也是男性… <br>不 <br>高木是可以信賴的 <br><br>我對 高木…… <br>不對… <br>只是作为漫画家的合作而已 <br>再说他逼我小了4岁…… <br>况且，高木也已经有交往的女朋友 <br>话说回来，岩瀨愛子，她對高木也…… <br><br>高木 很受歡迎啊…… <br><br><br>12 <br>山久！靜河君要登载赤丸！！ <br><br>真的嗎？太感謝了 <br>終於正式決定了嗎？真是好慢啊 <br>這樣的话 蒼樹紅和靜河流这2人 就肯定独占1·2位咯 <br>明明是99.9%的可能性 这次的赤丸绝对是亚城木梦叶登顶 <br>港浦先生你让亚城木君画搞笑是吧 <br>啊啊 <br>我觉得他们可不适合搞笑呢—— <br>到底适不适合 不试试看怎么可能知道呢 <br>我知道啦 比起这个 他们在「TEN」上花了那么多时间 不是 <br><br>才得到了10位而已吗 我做责编的话 一定用「这个世界的 <br><br>金钱与智慧」这样的作品来一决高下呢 「」 <br><br>13 <br>不过 就算让亚城木君画那类作品也已经在「JUMP」生存不 <br><br>下去了 <br><br>要說為什麼的話，喜欢严肃和黑暗故事的读者层已经被静河 <br><br>君都揽走了 <br><br>只让他修正了两次 静河君就画出了不得了的作品哦 <br>搞笑是得不到1位的哦 <br><br>！你小子！ <br><br>失禮了啊，但是啊，编辑的胜负全都在杂志上一见分晓 看 <br><br>谁能取得人气 <br>啊，這麼說來的話《BB健一》这次的速报 好像不怎么好呢 <br>好多嘴啊 这就是你对前辈说话的态度吗 <br><br>你們两个都给我适可而止 <br><br>呼呼… <br>可惡——只有那個傢伙，絕對不能輸給他…… <br><br><br>14 <br>对了 7月之后就算是暑假再懒散 <br>最近見吉都沒來啊，是感冒了？ <br>不知道 <br>居然說不知道……沒和她保持聯絡嗎？ <br>明明一直都黏在一起的說 <br>会不会觉得我们太忙 想得太多了吗？ 不过 还真的见不到面 <br><br>了呢… <br><br>不會真的是生病了吧…… <br>生病的話，對了，去問一下好了 <br>直接这么说也很奇怪吧，先打個電話看看吧。 <br><br>高木 <br><br>哦——最近老是不来工作室 怎么啦 <br><br>怎 怎么了 那个… <br><br><br>15 <br>岩 你去见了岩濑吧 <br><br>见 见了一下而已… <br>果然是见面了……… <br>不对…见了一下而 <br>什么「而已」啊！！ 我不想听你解释 <br><br>啪 <br>啊 <br>………？怎么了 <br>我和岩濑见面的事情暴露了 <br><br><br>16 <br>快去解释这是个误会啊 不然你就正中岩濑下怀了吧 <br>话说 为什么会暴露的？ <br><br>啊 <br><br>吧岩濑的小说丢在工作室就忘记了 <br>那种事情 我也早就忘光了 <br><br>但是这个写的不是岩濑 而是称作秋名的笔名不是吗 <br>一般来说怎么可能从这里败露— <br>就算知道这是岩濑写的 见面的事情也不会… <br>话说回来 复制钥匙被放在了邮筒里 难道说是以后不会再来 <br><br>了 所以不要了 这个意思吗？ <br>麻煩了啊，最好赶快解释清楚 <br>算了吧 反正也已经承认见面了 <br>這樣不太好吧 <br>話說回來，她剛才說了“我不想听你解释”然后挂机 为什 <br><br>么？ 好像我完全不被信任嘛 <br>不会啦 不过最好还是说明一下… <br>苍树小姐的事情也是吗？算我多嘴吧……… <br><br><br>17 <br>港浦先生马上就要来做研讨了 <br>暂时先集中在漫画上 <br>叮咚 我是港浦 <br>记笔记的手在抖哦 <br>外表是小学生 不过里面是爷爷嘛 被邻座的孩子吐槽说「年 <br><br>纪大了 」… <br>果然是不是太冷了？ <br>也没有那么严重啦 小孩子会喜欢的 <br><br>真城君，第1话的原稿 还有多久能交上来？ <br>那个，4天……不，一個人畫的話大概要5，6天吧 <br>嗯 勉强可以赶上时间 还有5天 尽全力 让第2话足够有趣吧 <br>是 <br>（这里的不明白） <br><br>18 <br>那今天就到这里吧 <br>辛苦了 <br>顺便把这个给你们吧 在「赤丸」上登载的作家列表 <br><br>果然這裏面最有競爭力的對手是蒼樹紅啊。和《hideout <br><br>door》的時候相比 故事确实更加有趣了 <br>不，获得月例赏还有新妻赏的静河流 ……… 我对这个人更加 <br><br>在意 <br><br><br>高木君，真城君 <br>把第一名拿下來，绝对要……給我拿下來 <br>然后 连载！ <br><br><br>19 <br>那麼明天見 还在工作室可以吧 <br>啊 好的 反正我也想听听研讨的内容 <br><br>“絕對要給我拿下來”好像真的在被什么压迫着的感觉呢 <br>这也算是港浦先生在认真努力的证据吧 <br><br><br>這樣一來，第2话的name也顺利提交 <br>主人公被决定为一个若无其事顶着心状发型 在夏天也戴着 <br><br>围脖的角色 <br>收工阶段 和秋人2人一起做 总算赶上了截止日期 <br>见吉不在—啊 好痛苦 <br>现在别说这个啦 <br>秋人在一直都没有和见吉见面 8月8日 亚城木梦叶 卷头彩页 <br>登载了「冲吧 大发TANNTO」的「赤丸JUMP」试读本到 <br><br>手 <br>回想起来啊… 在「赤丸」登上「金钱与智慧」时候的感觉 <br>啊啊 那时候和现在不同 心跳不止呢 <br>于是 我们翻开了那本「赤丸JUMP」的书页 <br>（对手的级别令人在意！！） ","time":"2009-11-21 21:23","title":"63话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}