{"id":1232,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 64<br><br>001<br>（被新妻英二所认可的  家里蹲天才作家  引人瞩目的出道作就在此！！）<br>上面：ECO ECO 好烦人啊<br>你们人类要是不存在的话 ECO什么的语言也会不复存在<br>（超越人类的种族 险恶的野心蠢蠢欲动！！）<br>下面：没关系 对地球 我会温柔地杀死你们<br>你们这些旧人类就变成地球的肥料吧<br>问我们到底有没有这种权利？  当然有 拥有翅膀的我们 连ECO CAR都不需要  何况 我们真人类（true human）对此根本不屑一顾<br>page 64 照搬与隐情（原样与隐情）<br><br>002<br>上面：好冷酷………<br>静河流……比「金钱与智慧」更加冷酷…<br>与其说冷酷还不如说是黑暗<br>英二说过辛辣讽刺的更加好 也难怪得了新妻赏<br>中间：静河流？你已经读到这么后面了吗  好好按照顺序读嘛<br>从我们的作品开始读 才没有这么充裕的时间呢 反正都知道内容了<br>唔…<br>总觉得和我们最早登上的「两个地球」有点相似呢<br>完全没有「JUMP」风格  大概是上层票选出来的吧<br>下面：消灭全人类这种想法  反过来想真是很幼稚<br>？秋人 你在听吗？<br>为什么完全没反应啊<br>你读读苍树小姐的「青葱岁月」…看看<br><br>003<br>麻芽翔一郎 15岁  从今天开始就是私立青场学员的1年级了<br>选择这所高中的理由就是<br>这里的女生校服是县内裙子最短的<br>按照校规  女生的制服  短裙下只能穿白底的小裤裤 均为boxer type（拳击手型，三角？） 短裤之上不允许穿中裤或者紧身裤之类<br>也就是说 只允许异常的短裙和白色的小裤裤<br>我对施行这个校规的校长真是真心崇拜 无比尊敬<br>也不仅仅限于校园内  上下学 打工地点 一切的地方 只要是允许范围的女生  都让我去试着创造一些积极的契机吧  一言蔽之就是交际！ 毕竟要是不交往看看的话 也不知道会怎么发展下去<br><br>004<br>上面：和「hideout door」完全不同  很轻易就登上了少年志呢<br>别管这个 再看后面的……<br>………<br>喂 喂 这个 太糟糕了吧<br>不  不会有比小裤裤更加糟糕的了吧<br>不是这回事啦  内容…… 很糟糕<br>果然  最高你也看出来了？<br>当然看出来了啊  等到梦想实现 才认真开始交往的2人 什么的<br>只是被提到「想和你说话」 就认为被告白了的女生<br>右下：完完全全照搬了我们的故事啊<br>在梦想实现前 不再见面<br>………嗯<br>在梦想实现前 只通过邮件来互相鼓励吧<br>左下：哈—— 难道说  把我告诉她的事情 原封不动地完全照搬到漫画了  失算啊<br>话说 你也吐得太过头了吧 连我和亚豆的事情都说<br><br>005<br>右上：要是读了这个 见吉应该会发现我和苍树小姐有联系吧<br>……谁知道呢  反正常有这种事 应该能顽抗抵赖掉…<br>见吉曾经也用这种题材写过手机小说吧  后来你们还有联络吗？<br>我去联络她也太没面子了 等她自己打来道歉<br>…………<br>左上：要是梦想实现的话 请和我结婚…<br>中间：呃呀 果然 太糟糕了这个！ 2周以后就要发售的啊<br>一定要事先澄清误解才行<br>怎 怎么办？ 就说 我只是和苍树小姐在交流 和她约定了见面 结果不知为什么岩濑也来了吗？<br>反正事实就是这样嘛<br>不可能的啦！  光是岩濑一个人 就那么难缠了  这次还要加上苍树小姐！<br>下面：见吉 知道苍树红是22~23岁而且还很漂亮吗<br>下雪那天见过啦…  我……  还是在英二那里初次见面的那次  还说过“既是知性美女 还一样是做漫画原作 真是感慨万千”这种话<br>你是白痴吗—！<br>不对 这不是表达好意 而是作为对手的立场  反正也没做什么坏事吧？  只要是为了漫画就好吧<br>从我们的视角来看确实是这样 不过从见吉的立场就完全不同了！<br><br>006<br>上面：这事暂且不提 仔细一看这部漫画的话<br>「这事暂且不提」 现在难道还有更严重的问题吗！<br>苍树小姐是喜欢中井先生的吧？<br>欸？<br>三十过头 有点胖的体育教师 同时也是体操部的顾问 被那个教师告白的女子部员 最初虽然觉得很讨厌 但是在持续告白的过程中 渐渐喜欢上了他  大雪天的个别特训情节<br>啊 这么一说的话……<br>中间：苍树小姐自己说过好像也有过类似的经验  绝对是自己的事情啊 这个<br>我们的恋爱也被照搬上来了呢——  这是苍树红的曝光剧场吗！？………………<br>把我们的情节这么乱用  万一我们没有取得人气的话 不就让人完全看笑话了吗？  总觉得我们这次吃大亏了<br>…嘛  虽然我们也是收获了一些灵感  好像回报和支出完全不平衡呢————<br>右下：谈什么回报支出嘛  我们因为和苍树小姐交流这件事 就要出大麻烦了<br>确实是这样<br>有过一次 苍树小姐那边提到应该中止讨论  可是我还说「就算同样登载在赤丸上 也不必中止」来耍酷  「停止吧」这种话我真是说不出口啊<br>左下：唉—— 总之见吉的事情不做点什么的话<br>做点什么 到底怎么做………<br>不知道<br>我 我也不知道<br>这时候 我还没有察觉到 自己和亚豆之间  已经滋生出不妙的迹象<br><br>007<br>上面：为什么亚城木会去画搞笑！？<br>不过这个很有趣呢  吸吸（面）<br>你就是喜欢这种低级的笑点吧<br>嘿  还不是因为在做「KIYOSHI」的助手嘛<br>中间：你觉得能得1位吗？<br>赤丸的读者  要比正刊的年龄层稍微高一点呢<br>这样一想的话  就微妙了  要说其他有冲击力的  只剩下「True human」了  到底行不行呢<br>苍树红呢？<br>个人性质的恋爱漫画啦  反正我接受不了 完全不理解<br>下面：看到这个 中井先生会怎么想…<br>给谁打电话呢？（吡 吡）<br>你别管  快贴网点去<br><br><br>008<br>右上：所以说看人啊  比起外表来还是内涵更重要呢  不过加藤小姐外表已经够好看了  真好呢<br>又来——中井先生真是~~~~<br>左上：福田君？好久不见联系<br>中井先生  读过「赤丸JUMP」了吗？<br>啊啊 刚才翻过<br>中间：苍树小姐竟然会去画女生的内裤 真是大吃一惊啊  光是想到这是苍树小姐画的  就有点兴奋呢  哈哈<br>感想就这些？<br>欸  啊啊 亚城木君他们那种「多啦A梦」类型的  不知道能不能推进到连载呢<br>不是这个啦  苍树大小姐的「青葱岁月」的读后感就这么一点吗？<br>右下：嗯— 你这么说的话 好像也没什么特别的…  现在我在工作中  再说吧<br>……中井先生你到底要做助手到什么时候啊？ 传言说  你只是去帮帮忙  明明有了其他助手  你还是不肯挪窝<br>反正又没找到好的原作<br>反正又没找到好的原作…  难道不该自己画些name或者自己主动去寻找好的原作吗！  你一辈子就想这样一直做助手下去吗！！<br>为什么福田君你也一定要把话说得这么绝啊  我有我自己的做法  做助手也很愉快啊<br><br>009<br>！……愉快？………<br>果然中井先生你  完全配不上苍树大小姐！！<br>中间：…………是吗  我和苍树小姐 合不来啦  所以有了新的恋情<br>………  到底是为了什么啊  那一次………<br>是吗 打扰了 嘟<br>下面：没救了  这个也是  那个也是<br>老师  我不管你想什么啦  比起别人的事情  还是在「KIYOSHI」上面下点功夫吧<br>这样下去 下次的连载会议 可真的是惨了哦<br>你个混蛋 戴着异种格斗技那样的耳环就觉得很牛逼（有趣）还是怎么样吗<br>老 老师你也还不是一样吗————————<br><br>010<br>上面：那 原稿就交给我吧<br>辛苦了<br>啊<br>中间：赤丸怎么样？  苍树红 亚城木梦叶 静河流  这3人谁才能登顶 在编辑部也是个大话题呢<br>亚城木老师很厉害 搞笑漫画也有模有样的 画风也很符合故事  高木老师和真城老师 都很灵巧<br>那 果然 新妻君看来还是亚城木老师是最好吗？<br>不过我觉得  虽然亚城木老师的故事很合拍 情节方面个人还是更看好「True human」<br>故事很合拍吗……<br>只要亚城木老师不会有一天江郎才尽就好了呢<br>！江郎才尽   ……这么说来 编辑部里也有谁说过这只是小聪明……<br>是服部…<br><br>011<br>上面：对了 平丸君 你读过赤丸了吗？  那里面肯定会出现成为对手的连载<br>「赤丸」什么的完全没兴趣啊  我管好自己的事情已经够呛的了  真的连一回休息就不给我吗 这次是真的真的到极限了<br>（哈—哈—）（呼—呼— 咳咳）<br>在想这个吧  我会带来的哦 比你小 22岁的大美女<br>吉田氏！！<br>中间：相信你 真是太好了  现在我从心底这么想 <br>暂时 由我保管<br>欸欸  不 不是吧 为什么啊！？<br>下面：要看这张照片 就给我把现在画的原稿交上来<br>没错 是这样呢<br>然后 要和这个年轻美女 见面的话…… 这样吧…… 再交3话的原稿来<br>你…… 你说什么~~~！？ 好  好过分 吉田氏！！<br>不是这样的  平丸君 好好听着<br><br>012<br>上面：看了这张照片 平丸君绝对会动心  比苍树老师更美！<br>是真的吗 那么完美的女性<br>啊啊  几乎从来没有约会过的漫画家 要和这样的女性见面 首先就是不太可能的<br>而且 漫画家可不能沉湎于恋爱 实际上 我知道 有过只管谈恋爱 原稿变得一团糟的漫画家 也有因此画不下去而休刊的漫画家<br>坠入爱河然后休刊…  对我来说这不就是梦幻一般吗……<br>中间：别说傻话了！好好想想！  这个年轻美女的幸福就是平丸君的使命<br>「海獭」动画化之后 得到一笔横财 过上悠然自得的生活 幸福就在那里<br>反过来说 要是被腰斩了  只剩下贷款 怎么办？ 这个年轻美女也会离你而去 这就是现实<br>即便是恋爱 漫画家也应当好好上交原稿  不是沉溺于恋情 而是日渐走上成就之路 这种对工作和恋爱之间平衡的规划才是必要的<br>原来如此<br>右下：就交给我吧  工作与恋爱的规划<br>噗<br>那边的助手 不许笑！<br>对  对不起<br>我……我知道 了  这个交给你就有照片<br>再交3话就能一起吃饭<br>这就是我的恋爱规划<br>没错  平丸加油吧！  你的未来一片光明<br><br>013<br>上面：哈啊~~~~<br>「反斗」能不能拿到1位呢<br>才刚制作试读本 你在说什么啊  结果什么的还要等一个月之后哦  你还是留到出结果的时候再发愁吧<br>中间：绝对要拿到1位啊<br>不能输给山久…<br>你在1位上面钻牛角尖了  这可是搞笑漫画 就算不是1位 只要票数足够也是可以进连载的<br>就算不是1位吗……<br>下面：服部 偶尔一起喝次咖啡吗？<br>干什么？好恶心<br><br>014<br>上面：你怎么想 亚城木君的搞笑漫画<br>怎么想？<br>新妻君觉得剧情漫画优于搞笑漫画  还说了不会江郎才尽就好这种话<br>虽然只是一家之言  在漫画方面 新妻君说的话经常很准确<br>服部你之前也说过这只是凭着一点小聪明在画吧<br>江郎才尽吗…       还真是敢说呢<br>中间：……不过   本来这就不是我们该考虑的事情吧<br>别一板一眼嘛 再说了  你不是也觉得应该是剧情漫画的吗<br>我把亚城木君提携上来的时候 就看出来了<br>下面：推荐上来的是「两个地球」和这次的「True human」非常相似  复制了我们的地球 真正的地球上 真正的人类被观察着的故事<br>接下来是「一亿分的」人类被电脑分出阶层的故事 因为新妻君得到了入选·准入选 所以止步在手塚赏的候选<br>接下来是在「赤丸」上登载的「这个世界的金钱与智慧」<br>果然服部一啊是觉得他们更适合这种方向才这么引导的吧<br>嘛 我个人觉得剧情漫画 也算是一种邪道 这次的「反斗」我也搞不清楚了  画得的确很好 如果读者反响不错的话那也没问题<br><br>015<br>上面：相田先生 也很喜欢搞笑呢~~~~<br>因为「鼻毛真拳」「REBORN！」的走势不错吧<br>至少要副编 不 做到班长级别才能正式地发表一些意见呢<br>为什么雄二郎你对亚城木这么在意…<br>中间：我觉得新妻君和亚城木君应该没有那么大差距 真的觉得有一天可能会被超过  说实话我也曾经这么焦虑过<br>新妻君视为一号对手的「TRAP」完结之后  确实压力小了许多……<br>想到为什么事到如今 还是差距这么大     果然是运气不好吗？<br>下面：是实力<br>既然到了这一步 就是实力问题 亚城木君才18岁  不管画何种形式 只要有实力 肯定能爬上去  <br>是吗 确实如此呢<br><br>016<br>上面：不过 搞笑还真是很难呢  为了以防万一 必须要有相当的知识储备<br>为了防止抄袭嫌疑 还要把「多啦A梦」什么的全部看一遍下来<br>哦 电话<br>欸！？ 亚豆！<br>欸欸<br>糟了 见吉去对亚豆诉苦…  不对 谈心了吗？<br>中间：不过她不是因为这种事就来给秋人打电话的性格吧<br>不 亚豆不是超认真的嘛<br>喂<br>早上好<br>早上好<br>刚才 香耶出去买生活用品了  她在我家 说是不想在谷草呆下去了 <br>欸！？  离家出走吗！？<br>是<br>不过香耶说因为暑假来玩几天而已<br>下面：见吉 在亚豆家<br>香耶说 高木君在和岩濑小姐见面<br>果然…………<br><br>017<br>上面：那是误会啦<br>是呢 那么就赶快去解释清楚吧  香耶说「等到漫画画完」就一直等着  现在已经画完了吧<br>嗯~~ 怎么说呢  我不想对这件事说什么借口 如果信任我的话 应该没什么必要<br>中间：够了 我给真城打电话<br>欸 真城就在旁边…<br>那 就请让他听电话<br>她说让你来听  现在很生气 你小心点…<br>欸… 出院以后都没有直接说过话 喂 现在肯定能听到了啦<br>喂<br>好久不见<br>好久不见<br>下面：到底怎么回事？好好对我说 你听到高木君的话了吧<br>欸……那个… 高木和岩濑只是偶然见到了 不是约定了见面的<br>嗯嗯<br>那  为什么要准备了信？  不奇怪吗<br>欸  信！？<br>香耶说在书里面夹了一封信<br>在书里！？<br><br>018<br>上面：啊<br>请…请稍等一会<br>中间：苍树小姐的事情 能说吗？<br>不 不行的吧<br>那 我就圆不了场了…<br>对不起 因为高木的个人原因 详细的情况我也说不清<br>真城君<br>是<br>我 很伤心 为什么要瞒着我？<br>！………  …不是啦…<br>下面：我在医院听说真城君的叔叔是川口太郎  也知道了以前 妈妈很喜欢他的事情<br>欸<br>妈妈也很喜欢「JUMP」也听说有过在书信联系中结束交往的人  小时候  不知道为什么 只有在「超英雄传说」的动画播放时 妈妈才会和我一起坐在沙发上看<br><br>019<br>真城君 你知道妈妈和真城君的叔叔是那种关系 还是不让妈妈告诉我吧<br>为什么要隐瞒？ 这个就值得隐瞒吗？<br>……… 这个没必要特别提到……而且 这和高木他们的事情没有关系…<br>是吗？ 妈妈和叔叔的事情 对我们来说很有意义  我觉得这非常重要 而且我想 就是因为我们是互相远离 隐瞒对方这种事情才绝对不行<br>不……这个不能算是隐瞒了你………<br>中间：那 吧高木的事情全部告诉我<br>……啊 那个<br>真城君 我不敢相信你了<br>嘟<br>欸 欸欸<br>可……可能会被亚豆甩了<br>欸欸~~~~~~！<br>（危机 蔓延！！） ","time":"2009-11-26 19:18","title":"64话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}