{"id":1258,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 65<br><br>001<br>上面：可 可能会被亚豆甩了<br>欸欸————！?<br>65page 顽固与坦率<br>（各自的恋爱 事态恶化！！）<br>中间：叔叔和亚豆妈妈的事情也暴露了 说了「真城君 我不敢相信你了」就挂断了电话<br>………………不妙啊<br>可 可是 大概只不过是有点发火了吧？  从小学4年级就开始互相喜欢 还约定了结婚  这点小事应该不会毁掉全部的吧<br>…………  不好说…<br>右下：像亚豆这样的 可以说是洁癖吧 这种从一而终类型的人 比起见吉来更加严重  花心什么的绝对饶不了你<br>我  才没有花心—啊！！<br>就…就是啊  最高什么错都没有… 不过是亚豆这种类型的 现在绝对很麻烦  <br>左下：什……什么嘛  总而言之 先道歉<br>道歉  怎么道歉啊………<br><br>002<br>上面：喂  喂 我是真城<br>…… 是<br>刚才很对不起 不过我们没做什么坏事  请相信我<br>我相信你 所以 好好解释清楚<br>中间：……… 那么 既然你相信我的话 高木和见吉那点事 就算我不说也…………<br>既然没做什么坏事的话 肯定能说出口的  现在只能看出你是在包庇高木君 帮他隐瞒事实<br>亚 亚豆你自己为出写真集烦恼的时候 还不是什么都不说瞒着我<br>！  我只是为了不让你担心 才不敢开口 这和你们偷偷摸摸做了什么坏事完全不同<br>下面：都说了 没有做什么坏事<br>你凭什么就能一口咬定！<br>如果没做坏事的话 一定能说出来的<br>你还是不愿意信任我吗？<br>如果你相信我的话 不是什么都可以告诉我的吗？<br><br>003<br>上面：已经 够了<br>这是我的台词<br>不行啊…  感觉完蛋了…（哔）<br>欸…<br>中间： 见吉也是  到最后 根本不信任我们嘛！  明明什么坏事都没做—<br>…………嗯—…<br>该怪的全都是我…  因为我 最高他们竟然要闹分手了………<br>下面：撑不下去了  全部说出来吧<br>亚豆一定能理解的<br>说和苍树小姐交换意见吗？  那个 见吉能接受得了吗？<br>所以 首先停止和苍树小姐的意见交换<br>停止之后 全部说出来  接着说「再也不会这样了」  要是见吉还是不肯原谅我的话  就没办法了<br>可是 最高和亚豆一定可以和好的！<br><br>004<br>上面：只不过是在意见交换  岩濑是拜托苍树小姐的   这件事我完全不知道就见面了  没问题吧？<br>大概是吧<br>好事不宜迟（谚语）马上给苍树小姐打电话<br>哔哔<br>可是 从苍树小姐的立场看呢？<br>没办法了 只能道声歉完事<br>中间：高木  一直是晚上的<br>下面：早上好————<br>早…早上好  今天阳光真好呢<br>欸 不好意思 我现在 对男性处于将信将疑<br>可是 只有高木 是我现在唯一能信赖的男性 而且还能聊得来漫画<br>说实话 接到电话我很开心<br><br>005<br>上面：……很开心… 和我说话吗 …………<br>是的 很开心…<br>要不是能和高木交流意见的话  岂止是不信任男性 可能已经不信任所有人了<br>一直以来  都很感谢<br>中间：这是我第一次遇到 什么都能一吐为快 能坦率地表达出自己的男性  本来就被周围的人觉得难以交流 自己明知这一点却反而更加封闭自己<br>从今以后 同作为漫画家 偶尔也作为竞争对手 请多关照<br>下面：不…不行啊 「我们停止交谈吧」这种话  绝对——说不出口<br>欸欸<br>那 那个 我现在和真城在一起  那到晚上再聊吧<br>？？是……  我等着<br><br>006<br>上面：确实  这种情况「停止吧」这种 说不出来啊…  苍树小姐明明什么都没错…  还一直在协助我们…<br>抱歉<br>你就把真相告诉亚豆一个人好吗？  她不是明说了不能接受隐瞒吗<br>她会告诉亚豆的吧…<br>要是说「先别开口」这种话 好像会火上浇油<br>是啊……<br>中间：行了 够了<br>暂时先别管了  看看情况吧<br>没关系的  这点小事 不可能和见吉亚豆她们就此完结的<br>我也是这么想的… 给最高你们添麻烦了<br>不过 亚豆她们也是的  要是能说一点信任我们的话不就好了！  要是对方来道歉的话 我们也全都说出来比较好  也算是为了我们将来别落得妻管严这种下场<br>嘛  是吗…<br>下面：好——为了「反斗」夺得1位做准备 连载name<br>哦……哦哦…<br>等到对方来道歉…………<br>…不妙啊…  这种情况 最高可是很顽固的……<br><br>007<br>上面：呼——我回来了<br>抱歉 不请自来<br>现在算是把必需品都买齐了<br>高木君也是  真城君也是 没希望了<br>欸<br>刚才我打了电话<br>电话？<br>中间：2个人 都好像在隐瞒什么<br>2……2个人都  和真城也说过话了吗？<br>嗯 吵了一架<br>吵架… 美保和真城吗？……<br>下面：竟然瞒着我们 难以置信 不能原谅吧<br>果然……因为我们…<br>怎么办…  这种情况 美保可是很顽固的… 啊……真城也是…<br><br>008<br>上面：8月16日 「赤丸JUMP」发售日<br>要是往常的话  已经在发感想短信了吧<br>要是亚豆也在想和好这件事的话就好了<br>你有完没完<br>这样可不好啊—  那天以后 最高你一直都打不起精神嘛<br>中间：你别闹别扭了  把话全都对亚豆讲了吧<br>够了 你好烦啊  我们这边绝对不能软下去<br>比起这个  name完全没进展嘛<br>就是一直在意你和亚豆的事情才…  你们那么相亲相爱…<br>说谎  你在意的是见吉吧<br>才不是谎话<br>下面：总之还是 name！<br>哈————……从「赤丸」到调查表的本报还有10天呢~~有过「金钱与智慧」的经验了  反正速报不去管它也行 <br>「金钱与智慧」吗……  速报1位 本报3位…  想起来了…… 而且同样是「赤丸」<br>因为「CROW」得到了1位  所以3位也足够登上连载了吧<br><br>009<br>「反斗」1位没问题吧？<br>不是「没问题吧」是「绝对拿下」才对<br>我觉得在低年龄层确实会受欢迎  不过「赤丸」好像比正刊的平均读者年龄要高一点…<br>………  果然  最高没了亚豆发来「很有趣哦」的短信 就不行了吗？<br>怎么可能— 你好多嘴<br>中间：一周之后<br>太好了！！<br>「反斗」速报1位！！<br>……可恶…「True Human」2位……  <br>「青葱岁月」4位吗……<br>右下：虽然想找亚城木君来讨论一下  可是约好了本报之前不说出来嘛——<br>要不要去露个脸呢——<br>不然在本报出来之前就不能研讨了呢————<br>这么一点票差  还是「human」可以逆转的范围……<br>不过「青葱」这边 要1位的话就……  不对还没完…  一切都要到一周以后的本报见分晓…<br>左下：一周之后<br>本报………！<br><br>010<br>成功了——<br>本报获得1位————<br>1位<br>太好了！！<br>1位！  这是第一次 超开心！<br>混…混蛋—  我也是第一次有负责作品得到了1位啊！   虽然没什么好大吹大擂的！  哈 哈 哈<br>听好了  一口气冲进下次的连载会议哦！！<br>是 我们会加油的！！<br><br>011<br>上面：成功了呢<br>本报得到1位  原来是这么开心的事情呢———— 下次就在正刊得一次<br>如果是正刊的话 能得几位呢？<br>在这种可喜可贺的时候 别说泄气话嘛… 3位……  绝对能进5位啦 比起「TEN」确实要好很多！ 大成功了<br>嗯嗯<br>中间：？ 怎么了  现在<br>给亚豆报告看看<br>哦<br>亚豆美保 成功了 『冲吧 大发反斗』夺得了调查表1位！  连载之后下次就要努力在『JUMP』上得到1位<br>下面：一直到现在  不可能是在工作吧… 至少说句「恭喜了」也好嘛……  有这么生气吗？ 亚豆……<br>某种意义上 我们算是先妥协了……  不道歉的话 就不肯回复吗——<br>再怎么说 也太过分了吧？<br>嗯—  有一点啊——<br><br>012<br>上面：咦？ 我先来电话<br>是苍树小姐 第一次 从她那边打来<br>喂 你好<br>中间：恭喜你们了<br>啊  谢谢你<br>我得到了3位<br>3位！ 不是也很好吗 说声恭喜你了也可以吧？<br>虽然也有点懊悔 可是 我真心想 如果1位是和我协作的亚城木得到就好了  从今晚后也一起努力下去吧<br>是！ 非常感谢<br>啊呀~~~~苍树小姐 真是大好人呢~~  大家敞开心扉就好了…  她应该说是天然纯朴…  和她相比 要说见吉——  果然还是个小鬼<br><br>013<br>上面：山久君 「human」「青葱」2位 3位<br>对手是亚城木君 还算做的不错哦<br>2位的话 也完全足够瞄准连载了 我们又不是卷头 也没有彩页  不是什么大不了的票差 <br>山久<br>是<br>中间：上头也发话了…「True Human」在表现上有点问题 要瞄准连载的话挑其他故事吧<br>！怎么会  就算「赤丸」是2位都？<br>而且「青葱」这样的画风 能得到3位很厉害了 能够获得高年龄层的男女双方支持<br>这种恋爱故事也好久不见了<br>下面：角色的容貌就让苍树小姐来创作  原作 苍树红 漫画中井巧朗 的话  有再尝试一次的价值<br>这次就是在正刊上干了……<br>果然问题在这里吗 背景上面确实有点欠缺呢…  不过只有内裤是好好画了  其他方面 那个 总觉得平衡性有点奇怪 最严重的是 能够萌到人的画面总觉得事先没有摆好pose做好构图<br>还是 向和中井先生再度组合的方向前进吧<br>也不能就这样输给「反斗」 <br>嗯…… 最近那种手笔的恋爱作品也没有呢  拜托了 做得好的话 可以电视剧化<br><br>014<br>上面：自己才得了3位 <br>高木他们得到了1位 为什么我会这么高兴呢？<br>我  对高木他……<br>不行！  不可以喜欢他 高木已经有女朋友了<br>万万不行的恋情<br>中间：对不起打扰了 我是山久！  刚才是我说话态度不好 如果能够请到中井先生来作画的话一定能行 这是编辑部全体的意见！<br>就这样 再次挑战一下吧！ 绝对能行<br>果然就凭我的画还是…<br>可是又要和中井先生………… …………<br>下面：我… 我要是能因此能画出好作品的话 就相信你 试试看<br>我的画工和少年志还有点合不来… 能力不足我也知道<br>是吗！ 那么 我也去和中井先生谈谈<br>中井先生就 让我来联络 已经来来回回几次了  还是我直接说的比较好…<br>欸 啊 好的 反正也不是立刻就连载 请好好说服他<br><br>015<br>上面：苍树小姐<br>你好<br>中间：你好<br>能再请中井先生为我画画吗<br>请 请稍等一下<br>苍树红  没  没有想到啊 「青葱岁月」里面画着我和苍树小姐那样的恋爱……<br>下面：不好意思 我到外面去一下<br>……是<br>（微笑）<br>什么嘛  受欢迎的男人 真难做——<br><br>016<br>啊 还没有做连载name吗<br>是……  想在正刊上再尝试一次短篇<br>………<br>中间：如果苍树小姐真的喜欢我的话  <br>……能行！<br>那个 现在直接见一面吗？  我想直接谈谈 我会编点理由从工作脱身  到「hideout door」时候研讨的家庭餐馆 我大概30分钟能到<br>？…… 是  我知道了<br>为什么要直接……<br>下面：久等了  我是从工作中抽身出来的  所以我简洁地说<br>其实 我和现在做助手的地方的一位加藤奈津实小姐关系很好 工作也很愉快<br>……<br><br>017<br>我有点犹豫不决  加藤小姐呢 还是苍树小姐呢<br>…… 我不太明白<br>如果苍树小姐愿意和我交往的话  当然我会选择苍树小姐 一起以连载为目标努力<br>所以说 要和我组合的话 就请正式与我交往 这就是我们合作的条件<br>中井先生<br>是<br>？<br><br>018<br>啊<br>啊<br>搞错没？ 真有这种事情啊<br>你 太差劲了<br><br>019<br>以成为工作伙伴做条件来告白？<br>和你交往？………… 你作为一个男人<br>作为一个人  太差劲了！<br>是 这样吗 <br>太好了… 既然你话说到这份上 我也不会犹豫了<br>我前进的道路已经清清楚楚了<br>那么 奈津美还在等着我呢<br>再见了<br>（毫无诚意  更意外地  重叠上一层虚伪…！！） ","time":"2009-12-3 21:39","title":"65话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}