{"id":1267,"avatar":"//lain.bgm.tv/pic/user/m/000/00/00/1.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"1.有一天我在厕所（学校宿舍的厕所，蹲位）便便，蹲的时间太久了腿有点麻，于是就把手撑着门保持平衡，然后感觉又一条便便要出来了，于是就开始用力，不知不觉手上也用了力，结果。。。。。我X，门锁破了，我就滚了出去。你能想你当时在外面的同学的同学看到的场景吗？！一个光pi股的同学突然从厕所里滚了出来，同时还伴随着一条便便从他PP里喷射而出，绝对震撼！！！而且大家一个楼层的，基本上都认识，我X！！这辈子在这帮同学面前抬不起头了...<br><br>2.一时兴起、拿自己照片当电脑桌面…然后我的电脑就中毒了…<br><br>3.最近降温了，在高速公路上看到一个强人，开了辆敞蓬跑车，戴了个摩托车头盔。<br><br>4.批作业，看到学生做几何题没有画图，随手批注：无图无真相~<br><br>5.女友想查话费，给10086发短信：我的话费还剩多少<br><br>6.今天，下班和同事一起去吃饭，我俩点了一盘辣椒炒鸡蛋，发现里面有根头发，然后同事就用筷子夹起头发，大喊，老板~~你看看这是什么？ 老板一看，哦了一声~就喊到，来呀！给这位小姐换双筷子<br><br>7.第一次去吃意大利比萨，不知道吃啥，就点了份38元加8元送一份芝士的套餐。<br>餐毕，发现少了点什么，一想，原来少了份芝士，于是叫喊道：服务员，我的那份芝士怎么还没上啊？我都吃完了，还让不让人吃了？<br>服务员：先生，你的那芝士已经浇在你的比萨了...<br>我：没事，你去忙吧...<br><br>8. 一日上完体育课，肚子饿的不行，跑到餐厅吃饭，人多，太拥挤，也乱，我就对打饭的大婶喊:\"我的饭速度点啊!\"，大婶就对里面做饭的人喊:\"里面的快点! 要饭的等急了```\"<br><br><br>9.我弟弟去某小学打篮球，听到一低年级女生问一个低年级男生：“你到底爱不爱我？？？”那男生无奈道：“我妈一天给我3元钱，其中两块五都让你拿去买零食了，你说我爱不爱你..<br><br>10.早上老公把我送到单位就走了，然后我突然收到他的短信：“我刚把那个贱(河蟹)人送走，马上就去找你，亲爱的。”<br><br>11. 早上公交车身边坐着一位带口罩的MM而且是靠窗的位置，现在不是流感闹的很凶吗，所以也就没觉得有什么。大家都知道现在冬天了人多公交车窗户也都关着，车上的气味自然差了一些大家都皱着眉头。可那MM的神态到很自然只见她从兜里掏出一支吸管放在嘴角边并把窗户打开一道缝隙，贪婪的吸着外面的空气。。。。。此举绝非一般人啊=。=<br><br><br>12.我们数学老师总喜欢故作幽默的说些个没人笑的笑话<br>我们全班就商量恶搞他一把，等他上课说第一句话的时候，我们就全体齐声大笑<br>那天他进来，沉默了一下 说他爸去世了<br>我立刻放声大笑，其他人鸦雀无声。<br><br><br>13.高中的时候住校，有同学回家让他帮我捎点东西，便发短信：给我烧点衣服和钱。<br><br><br>14. 那天突然接一个电话：“猜猜我是谁？猜中有礼物哦！”<br>我把可能的人都猜了一遍，还不对。后来我怒了，问“你TM到底是谁？不说我挂电话了！”<br>结果那人说：“我是送快递的，你有一个包裹……”<br>当时我就吐血了。<br><br><br><br><br><br><br>15.我是一名护士,一天上夜班,半夜的时候突然想起来种的菜没收,怕被别人偷去,就打电话给妹妹让她帮我收,顺便再偷点别人的,打完电话就去给病人送口服药,我轻轻的进了房间,轻轻的拍醒病人,并轻轻的说:大爷,起来偷菜吧<br><br>16.今天坐公交车，有一站司机问了一句：“关后门了啊！”没人回答，于是他就关了后门，起步。这是车厢里发出一个女生弱弱的一声：“开门！”司机恼怒地刹车，咣当打开后门，吼道：“要下快下！”车上人都看着后门，半天却没有人下，面面相觑不知怎么回事。<br>这时车载电视里的女人又发出一声：“开门啊！”<br><br>17.我在公交车上放了一个屁，<br>见身边的纷纷挥手，表情痛苦，<br>我也挥挥手。<br>旁边的女士扭过头对我说：你就不要装了<br><br>18.武汉大学丑闻频出，不知道这个算不算——武大有个周易课,老师拿着个罗盘进来,围着教室神神叨叨地转了一圈, 然后, 吐出一句话: 同学们, 今天不宜上课, 放学<br><br>19.一天半夜四点多 一朋友打电话来说了一句话:\"那个,我刚看到手机上有你一个去年的未接来电所以打来问问你有啥事.\"<br>我顿时无语了<br><br>20.我一高中同学毕业后去高速路口当了收费员。一天，有个日本人来他窗口问路。日本人一口流利的英文让他一句都没听懂，但一颗强烈的爱国心告诉他不能日本人面前丢人，于是他一味地微笑着点头道：“yes,yes,yes~!”然后那个日本人骑着自行车就上了高速！<br><br>21.我和老婆去卧佛寺游玩，老婆路上走不动，于是我背她。<br>一个老婆婆看见了，严肃的说：看你也是读过书的人。老婆有病还是早点去医院，拜佛是没用的<br><br>22. 我家的房子出租给了一个日本客人，一天，那个客人打了我一个电话，用一口不是很流利的中文说道：“陈殿（sang），家里的天然气快没了，能不能帮我加一下！”由于平时客人很少有事麻烦我，所以我心里特别希望不要因为房屋的原因给他带来不便，就顺口问了句：“黑川殿（sang），那你现在断气了没有？”@#……%￥@#,话一出口就觉得不对劲，还好是日本人，不懂中文的“精髓”，居然回了句：“现在还没断气，估计三天之内要断气的！”<br><br>23.高中军训后，第一天上课，是语文课。<br>同桌没休息过来，上课时睡觉。<br>老师见到，“睡觉的那个同学，<br>请你来回答一下这个问题。”<br>同桌一激灵醒了，“我不会……”<br>老师:“注意听讲，不要再睡了，<br>坐下！那么由53号同学来回答这个问题。”<br>同桌又站起:“老师，我不会……..”<br>老师晕，“坐下，那么由×××同学来回答！ ”<br><br>同桌遂站起:“老师，我真的不会！ ”<br>“坐下！语文课代表给我起来回答！ ”<br>同桌再次站起:“老师，我就是语文课代表…….”<br><br>24.下车棚取车，见四下无人，就很豪迈的放了个P，结果引起隔壁电摩防盗器巨响<br><br><br>25.坐公汽，我坐在前排靠窗的位置。<br>半小时后，我把头伸出窗外。<br>后排也有一哥儿们，头伸在窗外。<br>我对他喊：“把头缩进去。”<br>那哥儿们看来不是盏省油的灯，横着眼睛说：“去，关你屁事。”<br>我缩回头，那哥儿们也缩回，我转头非常礼貌地对他说：“请再不要把头伸出窗外。”<br>我第二次把头伸出窗外。<br>估计那哥儿们特有自尊，他觉得，你能伸，我也伸得，就又一次把头伸出窗外。<br>我再也憋不住，呕了，脏物糊了那哥儿一脸。<br>那哥儿狂叫一声，我旁边的朋友，膀大腰圆，对那哥儿说：“叫什么叫，人家给你打过招呼的。<br><br><br>26.买了一个ipod touch，我一个朋友和我说屏幕很硬，不用贴膜，钥匙划都没事。。然后我就用钥匙划了一下。草<br><br><br>27. 有一次，上课铃响后，一男生风风火火的冲进教室，冲到最后一排，老师发话了：有的同学迟到了，就从后门进来，不要影响别人！男生坐下后，那出包子，咬了一口。他发现旁边有个漂亮MM，一直盯着她。他自以为MM也没吃早饭，于是，殷勤的把包子给了她。老师又发话了，这次脸色难看了：有的同学迟到就算了，还在课堂吃早饭，自己吃也算了，就不要把包子给听课老师了嘛！<br><br><br>28.我爹娘说，我小的时候和他们一起住宾馆，早上起来他们发现我很乖巧地拿牙刷刷牙，问题是宾馆的洗手池比我人还高，他们就问我怎么装到水，我带他们走进厕所，指着马桶…… ","time":"2009-12-5 04:04","title":"2009杯具事件","userId":"sai","userName":"Sai🖖","userSign":"(Awesome!)"}