{"id":1293,"avatar":"//lain.bgm.tv/pic/user/m/000/00/56/5677.jpg","floor":"#1","group":"BAKUMAN！！","groupHref":"/group/bakuman","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/362.jpg","message":"bakuman 66<br><br>001<br>66page 猴子与结婚<br>上面：第一话 全都在耍酷 这么盲目冒进的话 肯定又会碰一鼻子灰<br>第2话之后的发明 你觉得哪个比较好？<br>（新连载的准备 还不够充分 漫不经心的最高…）<br>（紧急速报！！『BAKUMAN』2010年秋 决定于NHK教育频道 TV动画放送！！ <br><br>详细情况请见下回！！）<br>右下：亚豆已经是声优了…………<br>和亚豆停止发短信 已经2个月了吧 这样下去该怎么办啊……<br>左下：梦想实现之前 我们互相不再见面 一起努力<br>我会一直等你<br>把漫画动画化之后 女主角声优是亚豆 这个梦想实现就结婚……<br>这份约定一定还活着…<br>这次就从连载一直到动画化…<br>哈—— 那么也就是说在动画化之前不能发短信了吗……<br>虽说这样 真的想和亚豆……<br><br>002<br>右上：最高<br>啊<br>左上：我今天先回家了 这是发明列表 按照你喜欢的顺序排上序号<br>哦— 知道了 秋人你真努力呢<br>中间：呼—… 那样下去 对作品也有影响<br>已经不是死要面子的时候了<br>先发信息<br>（哔哔哔）<br>下面：小香耶和美保 你们都怎么了？<br>好不容易来玩一次 怎么没什么精神<br>对不起 感冒了好几天… 我还和好朋友吵架了…<br>好朋友 是男生吗？<br>欸  嘛…<br><br>003<br>上面：美保和真城君 出什么事了吗？ 好像也不在约会 这孩子 从来不跟我说这方<br><br>面的事情 趁她还没工作回来 我们好好谈谈<br>欸…… 好好谈谈吗？<br>啊 短信<br>得救了……陷入美保妈妈的质问攻势的话 就脱不了身了…<br>！<br>高木<br>短信：（无标题）要是还在亚豆身旁的话 赶快移动到亚豆听不见的地方 30分钟后<br><br>打你电话<br>中间：这是什么  装什么了不起嘛！<br>对不起 我先到外面打个电话<br>走好<br>下面：等不了30分钟了 我打过去<br>哦—— 见吉 好快啊<br>什么「哦——」啊 你们都是白痴吗！！ 什么嘛  那种漫画！<br>欸 「反斗」不好看吗？ 调查表可是得了1位哦<br><br>004<br>上面：不是啦 那个画出我们和美保他们恋爱的漫画！！  美女苍树红！  为什么 你<br><br>要随便告诉别人！ 美保也说「简直难以置信」 火气越来越大<br>啊…啊啊  那边 我把那边忘了<br>「那边」？  <br>岩濑再加上那个女作家 聊得天南海北 现在全露馅了吧<br>这算什么？ 每天2男2女开联谊会吗？  <br>开心死了吧—！ <br>对方2个人都是美女  <br>啊——真不要脸！ <br>负心男人！<br>跟我连个像样的约会都完全没有  和美女们就能出双入对 卿卿我我！<br>想到这种事情 我要考虑正式和你分手……<br>中间：吵死人了！！  给我闭嘴！！ <br>啊？<br>还呆在亚豆那边吗 ？ 大学后半学期都开始了 给我回来！<br>哈啊————！？ 短信里也是 凭什么命令我！？  你明白自己的立场吗！？<br>下面：别废话了 给我回来！ 因为我们的错 最高和亚豆变成这副样子  我受不了了<br>一件归一件 不是我们的错哦  全都是高木你的错！<br>烦死人了  不过你至少给亚豆说明这都是误会 让她别生气了  回来嘛<br>喂！ 我们之间可不是误解啊！ 负心汉！<br>你有完没完<br><br>005<br>上面：奈津实还在等着我呢  <br>再见了<br>中间：让中井先生来作画已经不可能了 <br>我该 怎么办…<br>和高木谈谈吧……<br>嘟——嘟——<br>下面：怎么了  既然在外面花心 你就别死不要脸地再说喜欢我这种话！<br>都说过了是误会啊  我对岩濑说 比起你我1000倍地喜欢见吉！  天地为证！<br>……………………  ……那比起苍树是几倍呢！<br>嗯— 3倍<br>你竟然还能一本正经地说出口  你是白痴吗<br>不过要是真这样的话 你最喜欢的是我 这一点我暂且信了你<br>哦 世界上我最喜欢的就是见吉了<br>既然你这么说  那我也要去动物园约会<br>你那算什么…<br>刚才你不是说 世界上最喜欢的就是见吉 吗<br><br>006<br>上面：嘟—— 嘟—— 还不接…<br>中间：我知道了  我到动物园去给你解释 一定能把你说服  怎么样？<br>欸——  要是能和好 接下来还能享受约会吗？  要是没说服我 我绝对痛扁你一顿！<br>下面：随便你啦 反正我是世界第一喜欢你嘛<br>………… 我 我知道了 现在就出发<br>哦—— 3点 猴山见<br><br>007<br>猴山啊……  能分清那只是猴子哪只是见吉才好呢<br>右下：欸！？ 苍树小姐<br>高木<br>为… 为什么……<br>难道是见吉给我下的圈套………<br>不  她是不可能做这种事的人……<br>我刚才给你打了好几次电话…  都是通话中<br>啊？ 是<br><br>008<br>又能偶然…  在这时候见到面…<br>这时候？……<br>好像眼眶有点湿润呢<br>下面：我  到底该怎么办…<br>怎… 怎么一回事啊<br>啊…… 好香……<br>等一下  是不是忘了什么？<br>见吉！ 对了万一见吉就在旁边的话<br>不对  这种万中无一的概率…<br><br>009<br>果然在！！<br>下面：既然你要做到这一步  我真的死心了！！<br>不是啦！！<br>这是交… 交往中的女朋友<br>欸  糟了…<br>请留步！！  <br>好强…  苍树小姐竟然能喊这么大声<br>我… 我<br><br>010<br>我不是什么可疑人物啦——！！<br>“不是可疑人物”…什么的<br>明明可疑得一塌糊涂  你们抱在一起说什么呢？ 当我傻吗！你这个狐狸精<br>明明没有抱着！  只不过是把手搭在我肩上<br>这种芝麻绿豆的告诉我又怎么样 是不是还想在我面前kiss才满意？ 就是想做给我<br><br>看吧<br>我现在完全懂了  祝你们2个幸福！ 已经没心情揍你了<br>等等 见吉小姐<br>下面：见吉！！<br>多嘴 吵死人了<br><br>011<br>和我结婚吧！！<br>中间：刚才不是说了吗 世界上我最爱的就是你  和我结婚吧！<br>你脑子坏掉了吗？  模仿真城那样 就想要骗住我吗？<br>不是模仿  是马上 马上就和我结婚吧<br>已经足够法定结婚年龄了！<br>马…… 马上结婚 我才19 你也只不过18岁啊！！<br>没关系！ 就差500万存款了  接下来绝对能开始连载！！<br>我们还只是学生<br><br>012<br>上面：学生结婚 我觉得很棒啊<br>「我觉得很棒」算什么  再说了 你又是怎么回事？  我还以为是和岩濑在乱来<br>我… 我叫 青木优梨子 在「JUMP」上用苍树红做笔名<br>这我知道啦……<br>刚才 就要抱上去了  画着那种漫画 和高木关系那么好 这不是显而易见吗<br>这点我不否定<br>欸… 不是啦 我们只是在谈漫画的事情<br>哈啊~~~~~！ 抱成一团 谈着漫画的事情？<br>刚才 把手搭到我的肩上一定是有什么原委…<br>对吧<br>欸？啊  是的………<br>不  我只是想抱住高木  可能说不出说不出什么正当的理由 对不起<br>我已经……  无语了………………<br>你们两个  都不可理喻！<br>既然搞不明白 那你就好好听我们解释！  先给我冷静下来<br>下面：我知道啦  既然都这副样子了 就听到最后吧<br><br>013<br>上面：……………… 就知道不是什么漫画的事情 只是第二次偶然在动物园见到吗…  <br><br>而且还正巧是苍树小姐烦恼的时候<br>都见到了 当然没办法<br>果然  不该瞒着香耶小姐 交换意见的 真是非常抱歉<br>以后既不打电话 偶然见面也不会说话了<br>中间：真是 对不起<br>所以  安心地…… 信任高木 和他结婚吧<br>反正只不过是暂时在这里稳住我的权宜之计吧<br>不是啦  只要见吉你愿意的话<br>如果继续一起生活下去的话 迟早还会有类似这次的误会的吧  本来是想成为人气漫<br><br>画家再说的  如果你不嫌弃跟我一起吃苦的话<br>是啊  共度难关  才最牢不可分 再好不过呃<br>………… 嘴上说得美…………<br>可…可是啊  婚礼之类 还有父母的允许 不困难吗？<br>啊 对了 「把香耶交给我吧」之类的…………<br>会允许吗…<br>啊 不对  我会努力的<br><br>014<br>上面：那么 连载开始的话就结婚 就这么定了！<br>哦 哦哦<br>恭喜你们！<br>可是开始连载的话又会忙的不可开交  只去领个证就够了<br>婚礼到合适的时候再办<br>…… 是<br>是这样呢  到时候也叫上我<br>中间：啊…… 对不起 我就偷偷地祝福你们好了…<br>刚才也说过再也不和高木说话了  不小心忘了<br>可是苍树小姐能够信赖谈得来的男性<br>只有高木一个人吧？<br>我 不擅长沟通………  像高木这么心有灵犀的人 至今从来没有过<br>下面：心有灵犀  你承认了啊………<br>对不起 我想我有一点心动了<br>欸欸——！！<br>为什么你要坦白到这个程度？  正常来说只要说“我们同为漫画家，只不过在交换<br><br>意见而已”就能蒙混过关了吧<br>就是啊—<br><br>015<br>上面：高木和中井先生 都是大白痴——<br>我如果是男生的话 绝对会选苍树小姐的<br>哈哈 还来得及吗？<br>高木 你对刚求婚过的人说什么呢 太轻薄了！<br>不是啦  刚才高木那是玩笑……<br>欸…  啊 是 对不起<br>中间：苍树小姐 今后也继续和高木交流吧<br>欸！<br>作为交换 我们也成为好朋友吧<br>下面：我… 真的好开心…  不过我给你们惹了这么多麻烦<br>没有这种事<br>我也有误会 你们的漫画能越走越顺 也是好事情 高木不值得信任  可是我信任苍树<br><br>小姐<br>你说什么<br>开玩笑啦 就是相信你 才和你结婚的<br>才说了这么几句话 我也开始喜欢上苍树小姐了  好想交朋友 （手写体：不行？）<br>我 我才是 请多多关照<br><br>016<br>上面：啊 吉田先生 这个怎么样？静河君的新作name<br>新作？还真快啊<br>说是一天内画完的 在静河君眼里  漫画就是游戏哦 所以要尽快过关<br>中间：把漫画家当儿戏… 好目中无人…<br>什么嘛 还是「True human」的远样嘛<br>标题是这样 请看看内容 现在更偏向少年漫画了<br>……确实 从「斜本」到「True human」变化相当大……<br>冷静判断一下 用这个瞄准连载说不定能行……<br>就是说啊！  成功了！ 就从这条线路来救急（啪塔啪塔）<br>第二关 通过了吗<br>对目标的适应力与可靠性 有效而高速的解决方法…<br>对完全制霸的执着<br>可能都是在游戏中培养出的品质……<br>下一关 目标就是……<br>这样就能和「反斗」一争胜负 这次的连载会议 最高票通过的就是 「True human<br><br>」<br><br>018<br>上面：全都说出来的话 亚豆也会接受的吧？<br>我觉得美保和真城也都是死撑着而已<br>嗯！ 我觉得美保也一定能理解<br>中间：结婚  <br>嗯<br>嘛<br>太好了<br>唉———…… 虽然确实我把瞒着秋人和苍树小姐交流的事情  不过要是我不先道歉<br><br>的话  说不定我和亚豆的事情也就此完蛋了 可是 亚豆如果可以更信任我一点的话…<br>哈啊~~~~<br>不行了  不停练习画画也没法缓解 我还是回家吧<br>！短信<br>亚豆！！<br>惨了—— 可能是分手 既然要落到这分田地 早一点的的话……<br><br>018<br>亚豆美保<br>苍树小姐❤<br>瞒着我和苍树小姐交换意见这件事，本来饶不了你。 现在还是原谅你。<br><br><br>苍树小姐人很好 我们成了好朋友（笑）<br>-MIHO-<br>？？ 什么啊 这是！？<br>中间：<br>Re：苍树小姐<br>？？ 我不太明白…<br>下面：乍看一眼还以为高木你是什么高人呢—  竟然能搬得动3个美女<br>美女只有2个人<br>当然包括美保<br>啊<br>真城的回复来了！？<br>他说什么？<br><br>019<br>（决定结婚后完事解决！！？）<br>上面：「？？我不太明白………」<br>我回复他“现在我们4个人在一起喝茶”<br>哈哈<br>！4  4个人在一起喝茶！？<br>…………<br>！……对了 秋人他…<br>刚才说今天先回家了<br>哔 哔 哔 哔<br>中间：哦 ——最高 <br>哦你个头啊 把我一个人丢在旁边 你搞什么飞机啊<br>抱歉—— 反正最高你和亚豆在梦想实现之前也见不了面<br>短信交流再开了吧<br>啊啊… 谢谢你哦<br>哦—— 我也道声谢  托你的福 连载开始之后 我就比如陷入和见吉立刻结婚的泥潭<br><br>了<br>结…结婚！？<br>啊啊<br>结婚的泥潭 算什么啊 什么泥潭<br>就是说啊 对今天求婚的对象 高木你说话太奇怪了<br>等 等一下… 我现在是在对最高说话啦<br>最高  我们是认真（着重号）要结婚<br>…………结婚吗……<br>好厉害~~啊…  …………<br>秋人  我们绝对要抓住连载机会  创作出人气漫画！！<br>啊啊！ 动画化之后 最高你们也一起结婚！！<br>（下回 TV动画化决定 纪念内插彩页！！） ","time":"2009-12-11 20:24","title":"66话全文本","userId":"cuzkism","userName":"六壁坂","userSign":"(唉唉唉唉)"}