{"id":406239,"avatar":"//lain.bgm.tv/pic/user/m/000/77/67/776764.jpg","floor":"#1","group":"TS/性转换作品交流会","groupHref":"/group/ts","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/51/5102.jpg?r=1724283491","message":"本文内容较多，表达上可能有很多不通顺之处，如果您仍愿意耐心看完，非常感谢。<br><br><br>我自己看动漫和漫画时，一定会关注 '' 可以变得色气和可爱 '' 这样的角色观感 ( 萝莉、少女、御姐 ) 。<br><br>对于性转设定 ( 女体化 )、伪娘设定，也同样如此，但是对于不同的喜好倾向 ( xp ) ，对 '' 可以变得色气和可爱 '' 这一角色观感的感受是完全不同的。<br><br>也就是说，性转设定 ( 女体化 )、伪娘设定，这两者完全不同。即使是不同的伪娘设定 ( 常规型、秀吉型 )，也有着很大的差别。同理，性转设定 ( 男体化 )、伪郎设定，两者之间的差别也是如此 ( 在男体xp的视角下 ) 。<br><br>性转设定下 ( 女体化 )，角色的身体属于女体，可以具有或不具有女体第一性征，但一定具有完全的女体第二性征，性转角色可以通过刻画、展现出 '' 可以变得色气和可爱 '' 这样的角色观感。<br><br>常规型伪娘设定下 ( 不包括秀吉型伪娘 )，角色的身体是在男体的基础上进行改变，具有男体第一性征，具有不完全的女体第二性征，这里的不完全是指：无法完全切断 当前的身体 和 原来的身体 ( 男体 ) 在印象上的联系。<br><br>对于不能接受男体第二性征及相关印象的群体而言，常规型伪娘当前的身体 仍然和 原来的身体 ( 男体 ) 存在印象上的联系，而这种印象上的联系，和 '' 可以变得色气和可爱 '' 这一角色观感是相冲突的 ( 在女体xp的视角下 ) 。<br><br>而性转设定的核心要素就在于，要能够完全切断这种印象上的联系，当前的身体 和 原来的身体 必须是两幅身体，或者说，必须要换身。<br><br>举例来说， '' 身体交换、异世界转生、魔法变身、喝药变身 '' 等奇幻设定，或者 '' 全身义体、换脑手术、换身手术、虚拟的身体 ( 意识上传、缸中之脑 ) '' 等科幻设定，都能够实现这种换身，都能够完全切断 当前的身体 和 原来的身体 在印象上的联系，从而被视为性转设定。<br><br>性转很难实现，但如果要问在众多的科幻设定当中，哪一种设定实现的难度排在最后？我个人认为是缸中之脑，或者应该称作 '' 全脑体外循环系统 ''，将整个脑器官转移到体外循环系统当中，脑器官所有的信号输入输出通道都会接上脑机接口，整套系统由系统内置的 AI 管理，AI 维持系统的正常运转。<br><br>对于性转，物理身体并不是必须的，只要大脑能够脱离原来的身体、并转移到体外循环系统当中，通过脑机接口、在虚拟空间中使用虚拟的身体 ( 虚拟体验 ) ，也同样是换身，完全切断了 当前的虚拟身体 和 原来的物理身体 在印象上的联系。<br><br><br>>>   关于科幻设想的一些思考<br><br>《攻壳机动队》里的全身义体 ( 既要实现物理身体的形态机能、又要维持大脑的体外循环、以及信号处理 ) ，是一种在全脑体外循环系统的基础上还要更加尖端的技术。<br><br>《万神殿》里的意识上传，这个设想使我感到困惑的地方在于，即使我们实现了大脑数据的完全扫描、并尝试在这些数据上生成意识，更有可能的结果不是我原本的意识从大脑迁移到计算机中，而是在计算机中创造了一个自己的数字克隆，显然，数字克隆和意识上传完全不同。当然，也有可能这些数据中包含有和 '' 意识的同一性、意识的连续性 '' 相关的编码和模式。<br><br>关于脱离衰老、意识迁移 ( 从大脑迁移到计算机 ) ，我更倾向于另一个设想 '' 脑组织替换 ''，不同于意识上传那种通过数据拷贝实现迁移的思路，脑组织替换的思路是用体外培养的健康脑组织、逐步替换掉已经衰老的脑器官的每一个部分。通过光遗传学沉默技术，利用激光逐步使大脑某些区域静默，促使信息从这些区域转移。当这些小区域信息被清空后，它们会被切除，并替换为能自我组装成健康脑组织的神经干细胞混合物。这些部分随后重新融入大脑，释放出新的、年轻的神经组织，以实现大脑的再生，这一过程将持续重复，直至整个大脑通过新组织得以再生，从而保留信息并使大脑焕发新生。而且不仅限于生物组织，非生物组件也可以用于替换脑组织，也是逐步替换，直至整个脑器官的所有部分都被替换成非生物组件，意识便成功从生物基础完全迁移到非生物基础上，脱离了生物学的限制 ( 但也转向了非生物组件的限制 ) 。<br><br><br>>>   关于伪娘设定的一些思考<br><br>之前提到，即使是不同的伪娘设定 ( 常规型、秀吉型 )，也有着相当大的差别，这里再展开讲一下：<br><br>( 1 )  常规型伪娘 ( 伪娘化 )，目前人们对伪娘这一概念的普遍印象。常规型伪娘角色在 ACG 中，可以是先天的、也可以是后天的，一般是在男体的基础上进行改变、从而成为此类型。底子好的常规型伪娘，通常不会留下太强的违和感，颜值普遍不差，无论是男生时的样子、还是伪娘化时的样子。<br><br>根据萌娘百科的定义 ( 词条: 秀吉 ) ：需要依靠一定的变装（穿女装）和化妆来达成伪娘的，只能属于常规型伪娘。此类伪娘，不化妆的时候，穿着正常的服装男装的时候，依然是一个明显的男性。<br><br>( 2 )  秀吉型伪娘 ( 秀吉化 )，伪娘题材的受众基础 ( 在女体xp的视角下 )。秀吉型伪娘角色在 ACG 中，通常是先天的，可以通过变身 ( 换身 ) ( 通过科幻设定、奇幻设定 ) 成为。仅仅是在男体的基础上进行改变，无法成为此类型。<br><br>根据萌娘百科的定义 ( 词条: 秀吉 ) ：天生便是雌雄难辨的相貌，生理上是男性却偏向于女性相貌的，则根据实际程度可以判定为秀吉型伪娘。此类伪娘，无需任何化妆，外貌上均偏向女性。而且无论穿什么服装，无论男装女装，看上去都是一名女性或男女难辨，而不会因为服装的变更导致判定的不同。<br><br>根据萌娘百科的定义 ( 词条: 秀吉 ) ：伪娘中还定义了一种高级模式 '' 瑞穗 ''。此概念源自《少女爱上姐姐》的宫小路瑞穗，他既不是常规伪娘，也不是秀吉，即使着男装自称自己是男人也没人会相信，即使知道了他的性别为男也会不自觉地把他当成是女的。<br><br>以我自己的视角来看的话，秀吉型伪娘、瑞穗型伪娘，两者之间的差别不是很大，一定要说差别在哪的话，秀吉型伪娘仍存在男女难辨的情况，而瑞穗型伪娘则基本不存在这种情况，无论如何都会被视作画女硬说男。而常规型伪娘与前两者相比，差别很大。<br><br><br>以上仅代表个人观点，关于更详尽的解释，还请查阅以下词条 ( 萌娘百科 )：性转换、秀吉、伪娘、跨性别<br><br><br>补充 01：前文里提到 '' 性转设定下 ( 女体化 )，角色的身体属于女体，可以具有或不具有女体第一性征，但一定具有完全的女体第二性征 ''，这里的 '' 不具有女体第一性征 ''，是指没有第一性征，无论是男体第一性征、还是女体第一性征，都没有，即使没有第一性征，因为具有完全的女体第二性征，该角色的身体仍然被判定为女体。比如：全身义体、虚拟的身体 ( 但没有设置第一性征、比如虚拟器官、虚拟体验 ) ( 意识上传、全脑体外循环系统 )、机娘 ( AI 机器人 )、Tulpa ( 宿主为男生、Tulpa 在性别上设定为女生 )","time":"2024-9-28 09:35","title":"关于性转设定的一些思考 ( 2.0 )","userId":"bangumi_cloud","userName":"云青","userSign":""}