{"avatar":"//lain.bgm.tv/pic/user/m/000/35/13/351360.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"注：此贴可能会有让您感到不适的内容，如果您不喜欢我的帖子，请善用屏蔽功能将我屏蔽<br><br>前文回顾：<br><a href=\"http://bgm.tv/group/topic/357257\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/357257</a><br>我这几天心态爆炸，于是想在茶话会以玩笑的口吻表达一下我的痛苦，结果引来巨大争议，有人指责我不该挂人，有人说我是阴阳怪气恶臭勃学。关于第一点，我再次向我所挂的人表示歉意，我考虑不周，给你们带来很多困扰，对不起。关于第二点，我从来没了解过勃学，如果您们认为这就是勃学，那我应该是自己参悟出了勃学。<br>上文帖子我承认加了一点艺术效果，并不完全真实，我所列出的几位现充大佬的情况到底有几分真几分假知道的应该都懂，我不解释了。我的月薪也肯定不是3000，如果我的月薪只有3000，我是真的丢尽学校的脸了，我要从我租的17层楼跳下去了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>在这里我会从自身经历讲述我为什么认为自己很失败，我是个弱智废物。<br><br>首先讲一下我为什么这几天会心态爆炸：<br>1. 才刚毕业两个月，我的父母就打电话催我相亲，天天说我家乡同学已经抱孩子了->心态爆炸<br>2. 稍微研究了一下北京的房价和落户政策，对未来人生感到绝望->心态爆炸<br>3. 刷leetcode，别人8分钟做完4道题，我一个半小时连第三题做不出来->心态爆炸<br>4. 刷茶话会，看到现充帖子，一对比觉得自己很失败->心态爆炸<br>然后我就自爆了。。。<br><br>我为什么觉得自己是个废物，我的人生很失败，我在之前帖子的59楼<a href=\"http://bgm.tv/group/topic/357257#post_1646608\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/group/topic/357257#post_1646608</a> 已经回复过了，为方便阅读我把它粘到这：<br>“你理解错误我的意思了，我凭什么会有喜悦？我有什么喜悦的资本？我知道zju硕士当然算不了什么，我也知道985本科肯定好于硕士。我什么会嫉妒？因为我的一生一直都是失败，我的失败从出生在18线县城就几乎注定了，当然我没有埋怨父母的意思，我稀里糊涂读了12年书，稀里糊涂考了一个末流985，然后本科四年由于自己原因啥也不会，我考研是为了逃避工作，因为我啥也不会，然后我稀里糊涂考上了，我没有任何喜悦，因为我知道我自己的水平完全配不上你浙，3年后我还要找工作，然后我开始了3年稀里糊涂的读研生涯，每天除了划水就是划水，唯一成就就是三年点了几百个格子，然后我稀里糊涂开始找工作，找工作当然一片失败，最后祖坟冒青烟在北京找了个私企工作，但没有卵用，北京房价太高，没有户口，自己也不知道工作除了糊口还有什么意义。我为什么老说自己是三本？因为我配不上你浙，我的水平就是三本。我的人生为什么失败？因为我tm活了25年，人生过了三分之一还不知道自己想要做什么，也没有资本支持自己能做什么。对比其他人有人生目标，在自己感兴趣的工作上努力，有足够资本去做想做的事，在400米起跑线上就领先我200米的大佬和现充？我的人生还不叫失败？如果这不叫失败，我现在出门就被车撞死”<br><br>总结两句话：1. 我25年活的像个机器人一样，不知道自己的目标是什么，不知道自己要做什么 2. 我没有资本支持我想要做什么，不能试错<br>我羡慕苦瓜大佬，他在迷茫了20多年后终于找到了自己人生乐趣，而我25岁了依然没有<br><a href=\"http://bgm.tv/blog/294804\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://bgm.tv/blog/294804</a><br>我羡慕某人，他有自己的乐趣，热爱自己从事的分布式数据库工作，每天都能钻研，我连工作除糊口的意义是什么都不知道<br>我羡慕某人，家里可以随便拿出80w帮他学炒股，在我工作之前，我们家要不吃不喝10年才能攒这个数<br>我羡慕某人，在帝都有多套房产，可以靠收租生活，我究其一生也买不了一套老破小<br><br>什么样的人生是成功的，什么样的是失败的？是靠资产还是靠能力水平还是靠人生活得有意义有乐趣？从这三点来看我什么都没有，所以我觉得我是个废物，失败者。<br>我可能中二病犯了或是闲的蛋疼，起了个如此沙雕题目，但我迫切希望有人能指导指导我，如果你们觉得我的观点有误，请指出来。 ","time":"2020-6-21 12:08","title":"什么样的人生是成功的，什么样的人生是失败的，你们活着的目标是什么","userId":"351360","userName":"猥琐羊","userSign":"(我就是个弱智)"}