{"id":30452,"avatar":"//lain.bgm.tv/pic/user/m/000/00/39/3918.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"先说我自己。<br><br>PO主穷学生一枚，过去不懂事，常常去某些移动摊贩那里买打口碟。他们的碟子别看打口了而且还是很旧的碟子了，起价也一般要30软妹币左右一张了。那时候其实也没多大正版的概念，就是喜欢摸实体，这也是我至今讨厌Itunes Store的原因之一。<br><br>最早过生日别人送了魔兽，后面一年又送了资料片。游戏厂商坑的要死一定要你塞碟子进去才让你玩游戏，这时候觉得说，正版真烦。<br><br>自从买了游戏机，各种盗版混着来，玩了黄金的太阳玩了pokemon玩了马里奥叔叔还有各类奇怪的小游戏。那时候也还是没有要买正版的概念，单纯的只是觉得，我花钱买了这游戏了，不买不能玩这样。<br><br>第一次清晰的意识到正版真贵的时候是我刚入NDS的那会儿。没错，不是NDSi不是NDSL更不是NDSLL，是NDS。那时候没破解没啥的，瞎着眼对着游戏店里的游戏发呆，哎哟这游戏怎么都几百几百的，我都可以吃好几十顿肯德基了（现在是根深蒂固的麦当劳党），罗森的土豆饼都不知道可以吃几块了。<br><br>但是，家里还是比较宠的，游戏还是买了几张，第一次入的是游戏王噩梦的吟游诗人。记忆超深刻的就是打开了摸到那两张真正版的LV4和LV8的魔法师的时候我觉得，哇！正版好棒！和我过去玩的盗版卡手感完全不一样！简直最高！<br><br>那时候穷的叮当响，章鱼小丸子也才3块钱8个（好像这个价）的时代里，学同学花13块钱去抽正版的卡包。一个星期多的零食钱啊！但是拿到手的时候，不管卡的好坏，真的觉得超棒。（那时候迷恋游戏王疯狂到竟然花40收了一张天界王希纳德）。最可气的是小时候还特讲究，金字银字闪不闪之类的。看着别人一大卡包的卡就留着哈喇子，都是钱啊啊啊啊。<br><br>然后PO主家里换了电脑，连了宽带。世界就变了。电脑里基本上是个软件都是盗版的。还去下了GBA模拟器狂撸pokemon好几遍。结果发现，电脑不能和机油通信好悲伤。<br><br>然后PO主就开始了下音乐的旅程，刚开始什么动漫之风啊什么各种找ACG向的曲子，后来发现verycd简直发现了新大陆。可以说现在电脑里一半以上的曲子都是verycd里来的。<br><br>期间有次去漫展，那时候还很小而且不成气候，都是各种盗图做的周边之类的，我买了我人生中第一张正版碟，是那时候超受感动的梦幻与波导的勇者的OST。我记忆超深刻那时候还是和两个妹子一个汉子一起去的，我还是问那个汉子借的钱才买的这碟子。那段时间多爱那碟子几乎天天放在包里（简直脑残），每天都翻着看。觉得正版的碟面真的好漂亮好漂亮啊，同样是正版的某双截棍的所有碟子都被我打入冷宫（黑历史）。<br><br>再后来有次过生日的时候，我同学送了我一套盗版的皮卡丘食玩。简直就是要多丑有多丑要多畸形有多畸形要多邪神有多邪神的典范，但是那时候游戏里的pokemon设定也没多好看所以我当时就很欢快很纳得的接受了。再后来发现学校附近开了玩具店，玩具店里进了日本的口袋妖怪的扭蛋简直好漂漂。一套扭蛋要100多真心贵。但是那时候还是撸了两套不一样的，至今都不舍得用在家里收着。同样是made in china为什么质量差这么多捏？我不禁陷入了深思。<br><br>与此同时我的好基友跌入了刚普拉的坑，我每次去他家他不是在组刚普拉的就是在磨刚普拉（表问我你们能理解就好），后来我生日的时候还送了我他自己组的一只红色的扎古（我恨扎古简直丑）。（顺这货就是送我魔兽的人）。<br><br>最后我在各种讨厌水果并且有一只nano的情况下还是讨厌水果的情况下，入了我的第一只pad。然后就开始了我漫漫的JB旅途。一开始破解纯粹是为了玩JB（Jubeat）才JB（Jailbreak）的，那时候哪懂什么换区啊，注册免费不绑定信用卡这种啊。而且JB的曲子贵的要死，才不舍得买呢。不是有个app叫限时免费嘛，每出一个免费我都会去下，那时候就在想，反正都有限时免费我干嘛还JB呢，于是就索性升级系统把JB取消了。再这之后我就开始了漫漫的app store和Itunes Store投钱之路。<br><br>Itunes Store说来也算坑。那时候Suara在叶子社的地位基本被上原MM抢了，而且Suara自己也结婚了，活跃度瞬间低了很多。那样就在网上卖了三首网络配信。结果我这个死忠死活在各大网站上搜资源死活找不到，最终狠下心来在Itunes Store上开始一首首的买Suara的网络配信。现在看看一个月买一首歌其实也不是很贵，少吃一顿饭的钱而已。<br><br>入了3DS其实也是我不断向正版进化的一步，因为我发现我其实不怎么玩游戏，玩也就玩这么一两个，所以买买正版也无所谓于是就开始撸了pokemon 黑白2和pokemon x y还有黄金的太阳。<br><br>提到3DS就不得不提最大的坑，最大的坑就是会海淘了。简直可怕了，从此不停斩手。我pokemon x y就是海淘上买的，和机油平分了邮费才35一个人，简直划算。然后撸CD撸DVD撸BD。最惨的就是当你为了省钱买普通版，你发现送到你手上就是一个塑料壳加一张塑料片子。我了个去，资源网上到处都是要多高清有多高清，要字幕有字幕，而且还比你的日文字幕做的好看N倍（特指FF），自此普通是路人，初回才是王道。记得当时撸过一张livetune的初回，CD+DVD才1500yen简直良心。当然坑的初回也有，YUKI的某张初回1000yen结果就是花案不一样。（霓虹人的碟面做的真的是好看到爆好看到爆好看到爆啊啊啊啊啊）<br><br><img src=\"http://ww1.sinaimg.cn/large/75ad26efjw1ec4f4midblj20hs0hsdhz.jpg\" class=\"code\" alt><br><br>举例一下，照片拍的比较烂但是实物超级美啊啊啊啊。<br><br>而且看看现在国内的碟子你会觉得，霓虹的碟子也不是很贵，而且开价都特良心，一首歌差不多250yen，有几首乘以几这样。<br><br>然后因为碟子太漂亮养出了新毛病，买了碟子不舍得丢光驱里。买好直接在书橱里装饰然后上网找资源（这是病）。<br><br>虽然我没买过几张碟子但是我会为了我喜欢的歌手和动画一张张买下去的！！！！<br><br>（好像我自己收的故事有点曲折的样子，反正结果就是入坑了没救了火化的意思了 OTL） ","time":"2014-1-10 01:12","title":"大家都是为了什么收正版","userId":"ioudas","userName":"Meine Meinung & 哆啦A萌","userSign":"(Meine Meinung首席传教右使)"}