{"id":393292,"avatar":"//lain.bgm.tv/pic/user/m/000/47/07/470741.jpg","floor":"#1","group":"不靠谱人生茶话会","groupHref":"/group/bored","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4409.jpg?r=1596816273","message":"谨以此概论佛法，异见请及时指出。<br>此れにて謹み深く仏法が概略を論ぜん。ご異見なさらば宜しく指摘す可し。<br><br><br>　天地星宇，无垠时空，诸法万理，无可言说。<br>　观世间万物，观天下生灵，观虚空界宇，观无尽常时。<br>　照见万物归空，生灵同性，诸法无我，诸行无常。<br>　<br>　一人作是念：「我既生得身，见世间一切生奇究心。初爱于物，再爱于理。时冀求一切，时无得而怒，时惑而不解。愿往天堂——常而不变、乐而不苦、有我所居、净而不污。心若迷雾覆，感官愈沉实，身命再无归所，不见世间实存所依法理，烦恼渐生，障碍并行。呜呼！世间为苦，再无善存矣！」<br>　<br>　此人复作念：「若可见得最上真，除行者障碍，灭此生烦恼，显实存大道，寄身命归所，使魂灵入幻，揭本心迷雾。再得来世天堂，解我之惑，令我有得，填我空腹。能给一切理，给一切物，醉我好奇心，与我金刚身。我定献其一切善，奉其一切心，操其一切行。呜呼！可有不苦，可有善乎！」<br>　<br>　时天现甘露，芒光透云。<br>　无始之中，见得善男子。<br>　<br>　望善男子相好，迷者即平伏。<br>　<br>　善男子曰「善哉」<br>　迷者即白「可有一善，一法，一道以解脱乎？」<br>　善男子曰「无也」<br>　迷者即白「未了其意。」<br>　善男子曰「善哉。汝当谛听。观此法，有也，无也。复观此法，既有既无，非有非无。」<br>　迷者即白「当复言说。」<br>　<br>　「碍者，世间有，而汝念中甚。欲除障碍，当先修汝念。汝念中多烦恼，此烦恼缘由分别、执着。见二物不一，体性有异同，此曰分别。因二物不一，故待物有轻重，此曰执着。执于位、量、爱、真、生、法，欲求不可得之物，终自生烦恼。分别妄想，乃生灵本性，无可止灭也。既知此理，何得烦恼解脱？当以真知真性观一切，世宇本来面目无妄想故，自然自在无烦恼故。依解脱而生，是以无住为住也。无住者，不住有无为，无所从来，亦无所去，实住为空故。因空无相而有大相，于微尘现大居，实际归所也。以真知真性观己身，可得魂灵似幻，本心无迷。真知者何——不净，苦，无常，无我。觉悟真知，凡世天堂。万物存于世间，而有因缘相随。皆无自性，假于他物而生。假于他物，即见影知光，见短知长，互自影响，尘劳蜕变。其用性假他而有别，其体性可有分别耶？他人己身，亦复如是。可知无我也。无我而无我执。求理爱物者，仍为执着也。究心起于无智，无智即痴。易怒即嗔，欲求即贪。无我执复无一切执，复无贪嗔痴也。无贪嗔痴而无烦恼，无我执而无畏死灭。烦恼无生，无生则无灭，法亦复如是。心身皆效法，是为心身不生不灭。无我执复无心身执，知真性为佛性也。」<br>　<br>　时迷者未有执着，同悟者已无分别。<br>　<br>　<br>　<br>　<br>　天地星宇、無垠時空、諸法萬理、無可言説。<br>　観世間萬物、観天下生霊、観虚空界宇、観無尽常時。<br>　照見萬物帰空、生霊同性、諸法無我、諸行無常。<br>　<br>　一人是が念を作す「我既に身をば生得す。世間一切を見て奇究心生ず。初めに物が愛づ、再びして理が愛づ。時に一切を冀求し、時に無得にして怒りづく、時に惑ひて解せず。天国へ往かんと願して――そは常として不変、楽として苦しからず、我が所居有りて、浄として汚からず。心迷霧覆はるるが如き、感覚愈沈実となり、今や無き身命が帰所、また世間実存が依る法理を見られず、煩悩漸生ず、障碍並びて行す。嗚呼！世間苦なり、今や善が存ずること無き矣！」<br>　<br>　此が人復念を作す「若し最上たる真を見得られ、行路障碍除せ、此が生なる煩悩を滅せ、実存が大道を顕めさ、身命が帰所を寄さ、魂霊を幻に入れしめ、本心が迷霧を掲げばと。再びして来世の天国を得て、我が惑を解き、我に得有るをせしめ、我が空腹を塡ぐ。能く一切理を給ひ、一切物を給ひ、我が好奇心を酔ひ、我に金剛身を与ふ。我其れに一切善を献ずる、其れに一切心を奉る、其が一切行を操ずること定ずや。嗚呼！苦しからずこと有る可しや、善かること有る可しや！」<br><br>　時に天から甘露現し、芒光雲をも透す。<br>　無始が中、善男子見得らる。<br>　<br>　善男子が相好を望、迷者即して平伏す。<br>　<br>　善男子曰く「善き哉」<br>　迷者白す「一つなる善、法、道を以て能く解脱するか？」<br>　善男子曰く「無き也」<br>　迷者白す「其が意瞭ぜず。」<br>　善男子曰く「善き哉。汝当に諦聴すべし。此が法を観て、有也、無也。復して観、有りながら無し、有らずながら無からず。」<br>　迷者白す「当に復して言説すべし。」<br>　<br>　「碍なる者、世間に有り、されども汝念が中に甚だし。障碍を除せんと欲すれば、当に汝が念をば先んじて修むべし。汝が念に煩悩多し、此煩悩が縁由、分別と執着也。二物一つであらずと、体性異同有りと見、此分別と曰う。二物一つであらずに因み、故に物腰に軽重有り、此執着と曰う。位、量、愛、真、生、法に執し、得す可からざる物を欲せんば、終に煩悩自ずから生ず。分別妄想、乃ち生霊が本性、止滅すること無り。既に此理を知り、何以てぞ煩悩から解脱せんや？当に真知真性を以て一切を観るべし、世宇本来が面目無妄想が故、自然自在無煩悩が故。此れ世に唯一法理也。解脱に依て生ず、乃是無住を以て住と為さん也。無住という者、有為無為に住まず、從って來る所無く、亦た去る所無く、実住空と為すが故。而して無相に因み空は大相有り、微塵に於いて大居を現し、実際帰所也。真知真性を以て己が身を観る、魂霊幻に似、本心無迷を得す可し。真知者何ぞや――不浄、苦、無常、無我。真知を覚悟せば、凡世天国也。万物世間に存じ、而して因縁相随有り。皆自性無く、他物に仮せ生ず。他物に仮し、即ち影見て光ぞ知り、短さ見て長さぞ知る。各自影響し、塵労変質す。其が用性に差あれども、其が体性に分別有る可し耶？他人己身、復是が如し。此が無我也と知る。無我にして無我執。理を求め物を愛づる者、猶執着也。究心は無智より起これり、無智即ち痴。易怒即ち瞋、欲求即ち貪。無我執復一切執無く、転じて貪瞋痴無り。貪瞋痴無り而して煩悩無り、無我執而して死滅畏怖する無り。煩悩無生、無生則ち無滅、法復是が如し。心身皆法に擬へ、是心身不生不滅と為さん。無我執復心身執無り、真性仏性也と知る。」<br>　<br>　時に迷者執着有らず、已に悟者と分別同じく無り。","time":"2024-2-4 16:36","title":"佛法简要通识　　仏法概略総論","userId":"xmydl","userName":"石原英里華(常盤るる)","userSign":""}