{"id":392637,"avatar":"//lain.bgm.tv/pic/user/m/000/77/20/772085.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"听说经常水贴能加经验。全文用口语写作（叠甲，过）<br><br>说真的，一开始不知道从哪里开始写。要不从小学开始吧（ Just do it）<img src=\"/img/smiles/tv/52.gif\" smileid=\"91\" alt=\"(bgm75)\"><br><br>小学读注音版西游记，成语神话故事，猜谜语，十万个为什么等，乱七八糟的作文书也看了一大堆。因为经常喜欢在床上看书以及过度用眼，就近视了（滴眼药水测视力时简直杀猪现场。。）那时候也读一点很热门的韩国求生漫画。《撒哈拉沙漠求生记》《火山历险记》等。很流行的知音漫客也看，不怎么喜欢。印象最深刻的可能就是《偷星九月天》（现在都要改编成动漫了&#x1F60C;）<br><br>在小升初的暑假，我去到了广东的一个书店。在那里我意外的发现了查理九世，整个初中沉迷于此。解谜卡对于当时的我来说是个挺新鲜的玩意儿。同时出现的还有冒险小虎队，我却完全无感。<br><br>在机缘巧合下，我发现了一个知识类网站，由于不会保存文章，经常把链接转到qq空间。。回看那时真的什么都有。。（此处省略500字）某一天的晚上突然发现了“84分钟速读三体全集”（ B站有视频），一口气看完了，第2天去找同学借了第1本&#x1F924;（你怎么知道……再次省略500字）。等到寒假，去书店本来是想买英文字典的，然后花了100块大洋，把三体二三收入囊中。（太好了，居然没人找我借）趁着自习课和下课时间偷偷摸摸一口气读完了。从此彻底打开了科幻的大门。<br>高中语文老师布置了一门寒假作业，内容是写一本读书笔记。我借着上网查资料的幌子，偷偷摸摸的玩洛克王国，美食大战老鼠&#x1F606;。当然最后还是抄了满满一本。内容无非是三体金句，追风筝的人读后感，最后还抄了英国卫报推荐的1000部小说，没抄完电脑就死机蓝屏了&#x1F625;（家里人就再也没修过）。最后是班长和学习委员检查作业，别人两三页也能蒙混过关（我当时真的内心一万个草泥马）<br><br>初中班级的图书角成了我经常逛的地方。我喜欢看《文萃》杂志和《世界上最美的100个地方》。在同学手上花5块钱收购了一本《太阳系历险记》，从此打开了通往科幻的大门。学校发放的《放学后》杂志更是一期不落的全收藏。在同学的介绍下，我发现家附近几百米有个图书馆。整整三年，我不知道看了多少书。。诺奖数学趣题科普。中国刺客近代军阀列传。元明清史一览。（等等）<br>　　学校办书籍售卖我其实很想买数独，但是在同学的建议下，我买了《金字塔之谜》。。    偶尔也去超市的书角买书，20块钱厚厚一本，《中国皇帝全传》《中国世界最美散文》《中国世界最美诗歌》<br><br>高中更是如饥似渴的沉迷图书，只要看见有人在读书，我便会开口借。我自己也因此弄丢了两本书。。。好像是余秋雨的《文化苦旅》。在两元店的角落会发现一些压箱角的书（但是6元一本，上次去时发现倒闭了&#x1F62D;），青春疼痛文学，流行散文——有个内容我记得很清楚。总有一天我们会做出自己的儒家6手机（模仿iPhone 6），有一次居然淘到了进击的巨人小说（买来一直没看）。<br>高中读的最多的是郭敬明。当时还会从《小时代》抄一些故作矜持的句子。在《左手倒影，右手年华》里我第1次听说 Pink Floyd乐队。断断续续读了他的散文系列《怀石逾沙》《愿风裁尘》《守岁白驹》，导致我现在特别喜欢用四字词（成）语做网名。<br>一些高中看过的书：红与黑，钢铁是怎么炼成的（我对作者名字印象非常深刻，小学老师带我们念了两三遍就记住了），朱德庸漫画《我们都有病》《从你的全世界路过》，《温暖人心的诡故事》，《鬼吹灯黄皮子坟》《撒哈拉的故事》（当时最爱的一本读了两遍），《望春风》，《你的孤独虽败犹荣》（当时读完后的感觉就是想摘抄。现在感觉……嗯，这居然能出书……估计现代人真的无法体味到啥叫“洛阳纸贵”了。因为现在的纸不贵呀，什么样的故事都能被印出来出版。这样讲可能有点刻薄，却是事实。）……<br><br>大学期间全程划水，只看了两本书。《爱你就像爱生命》《20首情诗和一首绝望的歌》<br><br>21年冬，阔别多日我拿起了书籍，因为刘慈欣的《球状闪电》我开启了阅读生涯第二春，同时也交到了一个好朋友嘻嘻&#x1F601;。<br>我逐渐发现自己更喜欢外国文学和科幻。三体的好是那种，你要读过其他很多科幻小说才懂他的伟大之处，就像你突然睡醒发现自己躺在丛林深处醒来，你如何历尽艰辛回到自己的家。<br>抽空看了两篇藤本树的短篇漫画，没什么感觉。<br>发现身边高中生最喜欢的是余华。最流行的大冰居然不见踪影&#x1F620;。<br><br><br><br>关于波拉尼奥我可得要好好得唠唠嗑。第1次认识是豆友标记的一条读书动态，对这个书名印象深刻——《2666》随后的某个社交软件，某位网友发了一条动态，描述了自己的日常，再次提到了这本书，我愈发想把它买来阅读。好巧不巧的是，在一次旅行中，我进入了一家书店，随便逛了逛，居然第3次遇到了这本书，他就像无人关注的宝藏。我当时有现金把它买下来——即使标价99。但是不知道为什么我没有买，于是我错过了，就像我错过……&#x1F62D;最后的最后我还是在2023年买了，相较于《智利之夜》的惊人流畅性，它的阅读体验就像和平凡生活持之以恒的对抗。起初抱着偌大的希冀，以为他会复刻智利之夜，施展惊人的才华。打开第1页，我就会想起第1次读《挪威的森林》（然而实际上并无本质联系）。2024年的目标是读完他，尽量吧。<br>　　待续……","time":"2024-1-17 17:26","title":"我的阅读发展史","userId":"772085","userName":"提拉米苏","userSign":""}