{"id":389292,"avatar":"//lain.bgm.tv/pic/user/m/000/62/15/621515.jpg","floor":"#1","group":"垃圾桶","groupHref":"/group/trash_cans","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/44/4456.jpg?r=1611604403","message":"<a href=\"https://bgm.tv/group/topic/389279\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">今日正值万圣节前夕</a>，因特纳大道上人来人往，每个人都戴着节庆假面在街上游玩，笔者也作为路上行人之一驻足欣赏，快意之余<a href=\"https://bgm.tv/group/topic/389277\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">恰好突发奇想</a>，遂下笔创作了此文。<br><br>游客虽众多，但有趣得让人叹为观止者少之又少，大部分都是如同量产面具一般同一而无聊，特别而显得突出者自然是有，但大多数都并非因有趣而突出。<br><br>试问在这条路上最常见的是什么？<br>——据笔者观察，最为常见的是大量使用短句的一般面具。这些面具咋一看并无特殊之处，彼此之间也不好区分，但如果再仔细一些还是可以看个究竟。<br>偶见连长文都难以写出的面具，其写稍长的语段都需要分段修饰，甚至就连这样都难以把话说利索，以某个说法而言就是，“充满了设计痕迹”，而且是粗劣而不和谐的斧凿痕迹。<br>也可以看到情绪化的面具，其情绪化的用词很容易与其它面具分开。<br>更多的是短时间从用语上并不好区分的面具，所以“咋一看”肯定是不行的。<br>而最终要寻找的是有趣的面具，于是笔者放眼扫视街上行人，觉得以能力有限的自己实在是难以直接判别。于是笔者参考了前人资料[1]，再加以自身的实践，意图整理出一套合理的观察方法。<br><br><span style=\"font-weight:bold;\">如何解析面具？</span><br>是否有写出长文的能力将作为面具解析和面具画像的重要依据。好的文章逻辑清晰，用简单的话语就能把问题说的明白透彻——可见其作者本身就对文章所写内容有着充分的了解。也就是说一篇流畅的长文可以体现作者的思辨能力和语言水平，除此之外文章还应言之有物，而不是仅仅堆砌名词故作深沉。<br>此外面具的只言片语也应当纳入面具解析的考察中。这些片段看似毫无关联，有的却可以相互联系，进而可以知悉面具本身的特征。大量片段的解析相应也能得出更多信息，甚至可以了解面具的过往变迁，而这也有利于对当下的面具的深度解析。<br><br><span style=\"font-weight:bold;\">如何给面具画像？</span><br>根据前一步骤的解析结果，可以一定程度上推知面具的思辨水平，再加上其只言片语中无意透露出的自身片段，总合拼凑出一个大概的形象，这种过程的可操作性并不低。以实用性而言，只需要阅览一篇其创作的长文，即可进行模糊画像——根据其用词、观点、行文逻辑便可得到一个可用的结论。<br><br><br>以下是笔者在街头随机采访路人，经过对以上方法的实践并整理得到的：<br>1.班固米抓举闷头<br>这个面具想必很多人都不陌生，其名下的长文作品时有发表。这些作品虽然格调比较固定，但一定程度上通俗易懂，行文也比较流畅，即使难掩其中的“设计痕迹”，文章本身还是可以博人一笑的。<br>所以完全可以推断出，该面具受过较高水平的教育——事实上也确实如此，进而可以得知其发表的某些言论，就是故意在钓鱼。<br><br>2.福禄卡瓦<br>常有长文产出，而且其文章即便道理不明，自身结构与词句使用上依旧有可取之处。进一步了解后得知其打字时条理清晰，而发语音时说话磕磕碰碰，据此可推测其平日文字写作量不低，且大概率为需要推敲文字的工作，这样也能解释其长文的高产，而相对的其日常中口语交流需求不大。再加之其声称自己感情很少波动，这一点与其文章的相互佐证，可见其冷静老辣之处。<br>在进一步采访了解的过程中，其口述自身常常自我反思，因此拥有如是的思辨能力并不奇怪。最终推断出该面具极可能拥有强大的公文写作能力，擅长把词义混淆调换，然后完成使人不明觉厉的长文。<br><br>3.奇茵喀盎卡莲<br>少见长文产出，又因少见其发表长篇大论，故可将其列为一般的面具。<br><br>4.米太拿<br>短段为主，有见稍长的语段，其谈吐少见粗鄙之词，而且其常常发问——据悉这些问题大多是其上班摸鱼时所想——据此推断其思维比较活跃，总结可知其很有可能有不低的学历，并且也有一份不错的工作，以至于可以经常摸鱼。<br><br>5.忒辣蜜酥<br>依据长文分析法，其长文已被其它路人鉴定过，结果自有分晓，所以可以判定，该面具并无甚特别之处。<br><br>6.基橘枳<br>其长文缺乏原创性，更多只能根据其短句来判断，但其短句又多以玩梗为主。此种面具难以识别，无论其是在演戏，还是本身确实如此，都缺乏决定性的证据。<br>因而这是该方法的一个失败的实用案例，无论何时使用者都应当认知到，观察到的面具本身是片面的，在面具本身有意隐藏自身的情况下更是如此，更别说“知人知面不知心”了，遇到这种情况时，即便要下结论也需十足的谨慎。<br><br><span style=\"font-weight:bold;\">以上采访可作为该方法的参考使用案例，然而使用时应当反复对比论证，当多个看似支离破碎的线索指向同一事实时，就应当自信地说出，真相只有一个！<br></span><br><br>此文看似人设分析方法的整理和分享，实则也可称为一个挂人贴，笔者作为挂人者，内心虽有纠结，依旧顺遂心意将其发出。发贴后笔者充满了冲破拘束的快意，不禁对此有些许的迷恋，同时又暗中批判着那些明知不该冲破拘束却冲破拘束并装作无辜之人。可笔者必须声明，挂人行为并不可取——尽管笔者确实在挂人。<br>而借由此挂人之举，笔者也达成了不久前期许的愿望——成为了巨魔，可喜可贺，可喜可贺！<br><br>参考文献：<br>1.<a href=\"https://bgm.tv/group/topic/344479#post_1304085\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/344479#post_1304085</a><div class=\"quote\"><q>很久前我曾提过，仅凭一些互联网的断片去逆向推演用户的人格很不妥当。最为荒诞的便是知乎的“童谣门事件”，人家刻意扮演一个虚拟形象，骗取钱财。大多数时候，互联网上的留言都只是一些残片，根本无法反映生活的全部细节，一个网络喷子，可能也是一个孝子；一个老好人，可能也是一个潜在的反社会分子。<br><br>我的做法是推敲他的语言文字，从他的用词中推算他的一切信息，从语言文字的使用规范中构建人格，大概可以得知他的思维深度和所受的影响来自何方。有些秉承着严谨写作规范的网友，一看就是经受过靠谱的学术训练，其教育水准不得了，一读便知。例如我曾在知乎上碰到一位北京中信证券总部的年轻分析师，北大的本科，关注者了了，他偶尔把自己发表在公司内部的分析文章放上来，那个观察视野、那个缜密的逻辑、那个比较多方观点的眼界，令人深深地钦佩不已，这才叫玩金融的。</q></div>","time":"2023-10-31 23:17","title":"网络人设解析与人设画像","userId":"621515","userName":"aquarium","userSign":"(至少，还活着。)"}