{"id":389213,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"卖肉，卖的色情，卖的是明晃晃的胴体，它不仅是一种在正经影视看到乳头阴道肉体视觉的生理兴奋，还有私密之处公开观赏的露阴癖精神愉悦。<br>所以，卖肉，可以引申为一切把私密的小穴端上桌供人观赏。<br><br>有人享受这种私密被公开的愉悦，也有人单纯喜欢看胸看阴道，不管如何，这类人依然存在着与他们对立的人群，抵制卖肉，抗拒卖肉。<br><br>我想，这来自于对露阴癖的厌恶与对抗，私密的东西摆在明面终究会让人感到反感，甚至表现出一种复杂的羞愤之情，这种羞愤不仅可以支配你的理智对享受这类人群产生不理智的厌恶，也会占据你大脑的主导地位支配你从本能的喜欢肉体转化为自我厌恶的矛盾。<br><br>是的，你可能确实不喜欢卖肉，你不喜欢的理由有很多。<br>可以是天然讨厌裸露的胸部，袒露的阴唇，这些充满缺陷的肉体形状在你的审美视觉是如此的丑陋，这种本身会被衣裳遮挡避免直视的安定却在这一刻的揭开而暴露视野，让你不得不面对着讨厌的丑陋肉体形状。<br>也可以是一种独属于自己私密的欲望，低级的趣味被曝光在人人都可围观的摄像机，这种公开处刑的感觉，不仅加剧你对做这种事儿的人的排斥，也让你不能坦率喜欢原本喜欢显摆的肉体。<br>总之，不喜欢的理由有太多，但这种不喜欢的情绪始终让你对卖肉这件事太过于在意，当你的视线焦点都聚焦于此，自然注意不到焦点之外的画面，甚至将卖肉以标签形式为批量看待批量处理，一套卖肉就是烂的逻辑链随之而来。<br>不管真实的你是厌恶卖肉还是喜欢卖肉却羞耻坦率承认，很多人对卖肉的态度都决定了他们对卖肉的定位不能灵活放在剧本的设定体系、故事组成与戏剧结构。<br><br><br>《恶魔高校dxd》和《我心危》有一个共同点就是以上所说的“露阴癖”，把私密性的欲望当做展板公开吸引人观览，这种做法无疑让一些人觉得喜欢，一些人觉得嫌弃，把一些上不了台面的东西不仅直言不讳的说出来，还不以为耻反以为荣的自豪大喊着对私密爱好的热衷，这份热忱是双刃剑，“热爱肉体”时的传销表演终究被自己的浓烈逼走了厌恶卖肉之人的存在，羞愤之情溢于言表，自我厌恶日渐严重。<br><br>而它却也为接下来的剧本设计埋下重大伏笔，几乎是作为情绪高光和角色光辉的动机与动能。<br>前期的大量卖肉卖黄段子与近乎传销的热爱宣言就像故事背景填充着你的世界观认知，让你适应作品的尿性，让你不知不觉在高度认同并随即与作品世界观同步。<br>你接受了设定，你会发现主角热爱的肉体就像日向翔阳爱排球、像桐谷和人爱游戏、像塔矢亮爱围棋一样是对一件事情的专一与热爱，他们保持着始终如一的热血，对抗着一直试图熄灭这腔热血的挫折，是一种从零到一的执着。<br>对于恶魔高校的兵藤一诚也是一样，对肉体坦率热情的喜欢，并将喜欢转化为拼命的动力去抗争，抗争着肉体随时会消失，抗争着失去承载肉体的主人，是的，恶魔高校本质是一个正经片，是一部不正经的正经片，它看上去因为主角爱看胸好色不着调，但是它的剧本规整如一，结构鳞次栉比，角色有血有肉，鲜活到让人感慨他们也是活生生的人，也会喜欢在意甚至想要保护自己在意的人，为了他们可以爆发本身不具有的力量，对做一个和平时根本不一致的自己，这种不协调彰显我的蜕变与重视所爱之人的深度。<br><br><br>说白了，恶魔高校和我心危用仙剑奇侠传三的一句话来讲就得“六界之外，但在道之内”，不干表番常干的事，但干事的根源还是表番，好色卖肉露阴癖是我的桀骜不驯，但这也是生物多样性的一种，你不喜欢这种少数性格，但它依然有同样的伟大与光辉，一种矛盾与对抗矛盾之间势能转化为动能的蓄力一发，这一发就是我要提的最后一点—————情绪流。<br><br>无论是我心危的公开黄段子，恶魔高校的公开露胴体，还是明年的无名记忆的公开贞洁丧失，他们坦率的承认自己作品气质与背景和普罗大众所能接受的南辕北辙，但依然坚持着自己的道去书写同样的光辉，同样的情绪流。<br>是的，他们很懂情绪流的产生，情绪流源自于研究情绪，所以我们看的带有高光时刻的情绪流动正是因为我们被研究成功的体现，这带有投机主义的算计，我们积极的方向想就是作者水平高超，消极的方面想那就是都合主义、演出过剩。<br>所以他们都很会设计剧本，设计主角的心理活动，由事态的危急到低谷的高度差，借由主角去从高处坠入低谷，剧情的势能转化为情绪的动能让主角陷入悲伤与愤懑的负面情绪，从而促使我感同身受主角的绝望和悲鸣，僵持之下，在很多人都认为不可挽回的局面，他们迸发出不可为之而为的信念又去打破矛盾的平衡，一腔热血爆发出克服事态的动力，将主角的行动重新转化为势能去克服事态危急的重力，再度攀上情绪的高潮。<br><br>是的，这一切的高光源于作者精心布局的设计，利用了峰平谷的势能与动能的转化，利用了相对运动的剧烈作用，产生巨量的情绪流从而感染观众。<br><br>作者很卑鄙，但他至少用的是很多“表番”也在用的，只是他们看上去不着调，看上去是用上不了台面的要素去书写同一份高光时刻的情景。<br><br><span style=\"font-weight:bold;\">如果你是喜欢精心布局情绪流的观众，喜欢看mad，看静止系mad，卖肉真的使你错过了应接不暇的美景。</span>","time":"2023-10-30 01:10","title":"古河说动漫第二期：卖肉使你错过许多美景","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}