{"id":9719,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"动漫集中营","groupHref":"/group/cartoon","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/872.jpg?r=1330322100","message":"4月番中有两朵花，《未闻花名》和《花开物语》，前者是短篇只有11集，后者算中长篇有25集。虽然也不觉得他们之间有什么必然的联系，但是或许是因为“花”怎么都是惹人喜欢和给人治愈的吧，所以总想把这两朵花放在一起比较一下，同时也再回味一下。<br><br><span style=\"font-weight:bold;\">友情VS成长</span><br>就剧情来说，《未闻花名》更多是一场友情盛宴，精练的11集剧长中，六个青梅竹马的少男少女的感情集中爆发，混乱纷扰忐忑困惑、奔跑呼叫泪如泉涌，在那样敏感的年纪在那个不知所谓的夏天，在遇到那个所有生者都放不下的死去的人的时候，在那样找不到努力方向也必须努力的心情下，青春更多呈现酸楚而最终却又泛起甘甜，于是那些画面那些对白惹得我们也不禁一次次地陪他们一起流泪。而《花开物语》则显得悠长平稳很多，少女由花蕾到期待绽放的主题被柔和地分散了25集来讲述，剧长缓冲了很多情绪吧，“成长”这个命题也比“友情”更多理性和缜密在其中，总体看下来，感情猛然间爆发的时候比较少，但是最终的时候感觉很圆满。<br>另外要说的是，就结局来说，自我认为《未闻花名》中所有人都神奇地看到了面码无疑是个败笔，或许就是因为它是一部宣泄情感的剧吧，一路肆意的情感到最后没能适当地收敛而泛滥了。其实我是很希望有一个更含蓄内敛却更耐人寻味的结局的。而对照而言，《花开物语》的结局却觉得很合适呢，雪洞祭上，各人在许愿牌上明确了各人的心愿，温馨的气氛中女主不但收获了梦想也收获了爱情，终于完成了自身成长的蜕变，纷纷扰扰25集的剧情找到了合适的时机画上了一个圆满的句号，很好。<br><br><span style=\"font-weight:bold;\">青梅竹马VS百合</span><br>就人物来说，《未闻花名》描述的六个青梅竹马的少男少女的故事，而青梅竹马的设定正是支撑我从头看到尾的动力啊，刻在秘密基地里的“超平和Busters”每次看到每次都唏嘘啊。从“多少开心的相伴，多少欢乐的冒险”的过往，到“十年之后的八月，请相信我们一定能再见”的守望，而那个最可爱的人的位子空出来了，看得人心疼。那种从不懂事就在一起的人物关系设定，产生的力量无疑是巨大的，于剧中的仁太鸣子雪集鹤子波波，10年前的亲密无间却骤然分别，懵懂中不知道哭泣而欠下的泪水，10年后在那个夏季一并归还了；于局外的我们，无缘无故被赚走了那么多的泪水，为他们那份青梅竹马的美好和结尾摇曳的那朵勿忘我。<br>《花开物语》里放眼望去就是女子啊，从外婆到妈妈，从同学到同事；年老的年少，成熟的青涩的，妖冶的害羞的，热情的淡漠的……全是女子啊。什么，你说还有一个泡妞失败的同事，一个万事唯唯诺诺的舅舅，一个只会在OP里出现的男朋友吗(V酱语)？好吧，果然《花开物语》就是女子的天下啊。女孩子之间虽然可以有更多温柔体贴，更多小心翼翼妙趣横生，但是真心不喜欢纯女子的世界啊。男性的出场机会太少，或者只是点缀的话，情节会少很多张力和冲突，有时会莫名产生“又是这样啊”“男人呢，男人死哪里去了”的怨念。而且，我从来都是很讨厌百合的。两个女子一起的话，在如今的男权社会，是生存下去就艰难的存在，是不可以得到幸福的。要男女协调才可以上演令人铭记的故事的。<br><br><span style=\"font-weight:bold;\">ED VS OP</span><br>就音乐来说，《未闻花名》那首《secret base～君がくれたもの～》第一次听到就感动得不行。尤其在最终话的时候，随着剧情演进，它适时地穿插，带来的震撼真是无以伦比的，眼泪很轻易地就流了出来。虽然是翻唱，但是却比原唱有更多动人之处。歌词中那句“十年之后的八月，请相信我们一定能再见”带来的感动，那句“我一定会给你写信，给你打电话，你一定不要忘了我”带来的感动，那句“直到最后，你都用力挥着手为我送行”带来的感动，杂糅碾碎散落在那一场如同梦境般的遭遇中，散落在那永不能忘怀在青春岁月中。<br>《花开物语》却恰是前一部分的OP感染了我，那歌曲开启时的稚嫩声音，那明快的节奏，那OP画面里演绎的紧张刺激的旅馆工作，还有那一句“byebye，那些我心爱的日子，已经一去不复返”和夕阳暖晕下绪花和孝哥并肩搭电车的画面，那些让我心心念念地想去了解这到底是怎样一个青春物语。只看OP就可以了解《花开物语》的主题了，看动画以前就已经被OP带动出来热情的干劲了，不知道结局也觉得满怀希望的感觉真的很好。<br><br><span style=\"font-weight:bold;\">面码VS绪花</span><br>最后无论如何还是想比较一下两位女主，我想我还是很残酷的。因为无论怎么想，都是绪花完胜啊，毕竟，毕竟——<br>她是活着的。<br>当看到面码含着泪水说“面码知道的哦，自己已经死掉了这件事，还是知道的”的时候，那是一种如何酸楚的感情迅速绵延到每一条神经，并最终归结到心底，带来无限悲伤的无能为力的感觉。明明她就是那个最爱哭的存在，明明她就是那个眼泪会瞬间涌出的存在，却偏偏让她的位子空出来。一开始的设定就是如此，完全不可改变的是，那个最惹人喜欢的女孩子是无论如何都要消失的。<br>绪花呢，完全尽到了一号女主人公的职责，整个剧中最闪耀的无疑就是她啊。说话的声音就很大吸引着新同学新朋友，做事总是那么热情让酷酷的澈都被她吸引，最大的困扰就是孝和她说的“再见”但是最后两个人还是在一起了，努力着成长啊成长啊并最终得到了喜翠庄的工作日志……<br>或许大家会想：死者是无法超越的。<br>但是我还是喜欢好好地活着，我还是希望面码可以好好活着，希望她可以和鸣子的一起逛街购物，可以和雪集一起晨练跑步，可以和鹤子一起学习，可以和波波一起旅行，最后可以好好活着——<br>做仁太的新娘。<br><br>以上 ","time":"2011-10-14 15:43","title":"两朵花","userId":"haohao69","userName":"好好","userSign":""}