{"id":9775,"avatar":"//lain.bgm.tv/pic/user/m/000/05/52/55293.jpg","floor":"#1","group":"银他妈！看你所不知道、想知道的事情","groupHref":"/group/yue_cai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/915.jpg?r=1318898854","message":"1.被你们这些暴徒强行摇醒的话，江户也一定不想睁眼吧。(红樱篇) <br><br>　　2.即使是在逃亡的时刻，也一定不能忘记一颗冷笑话的心。（美味棒篇） <br><br>　　3.工作睡觉吃饭，这就是人类。（动画110集） <br><br>　　4 人类为了守护什么的时候都会利刃相向。 <br><br>　　5 伊丽莎白，武士就应吃的朴素一点，什么草莓牛奶啦，圣代啦，要是吃那种又天真又软弱的东西，不只身体，连心灵都会堕落的。(红樱篇）<br>6 不是鲁邦三世，是假发！....错了，是桂。 <br><br>　　7光是小心使得万年船已经无法在这世界生存了，必须小心爆破万年船！ <br><br>　　8我可没有闲工夫照看自己的身体状况，治愈国家的疾病才是我的任务。 <br><br>　　9因为有些东西想得到，即使用肮脏的手段也在所不惜。 <br><br>　　10从前的老友丝毫没变的活着，这也不是件坏事啊。<br>    11女的都是絮絮叨叨的，正因为没有包容这些的肚量，所以你才不受女孩子欢迎的。 <br><br>　　12你就一只手怎么拿行李呢？从现在开始，我就是你的左手。 <br><br>　　13虽然有些唐突，不过我说，你要不要和我一起举剑来创造日本的黎明？ <br><br>　　14到日本的黎明。（假发坐计程车） <br><br>　　15你居然伤害了我的伊丽莎白，还想全身而退吗？你以为能逃得出我的手掌心吗？天诛！<br>     <br>    16想要救国救民也得有钱才行。 <br><br>　　17银时，快想起来吧！你曾是我小弟成天被我呼来唤去！（假发篡改银时记忆） <br><br>　　18干什么要多此一举！做什么滑梯，谁要滑啊！要什么滑梯，全世界的滑梯都给我崩塌吧！（假发暴走） <br><br>　　19不好意思，借你的地方避一下鸡蛋，承蒙照顾煮菜，感谢万分火锅。 <br><br>　　20只要相信，梦想一定会实现。<br><br>    21哭泣是婴儿的天职，你怎么可以玩忽职守，啊哈哈哈哈。。。（假发哄小孩） <br><br>　　22什么，失忆？！你说真的吗？银时你到底发生什么事了，详细给我叙述下。（都说失忆了怎么叙述啊。。。） <br><br>　　23我对这个世界还有依恋，所以从黄泉路上回来了。 <br><br>　　24你的野心，抱歉，就让它消失在海上吧！ <br><br>　　25我和他，迟早会走到这一步的。（指高杉）<br><br>    26高杉，我讨厌你，以前是，现在也是；但我一直当你是同伴，以前是，现在也是。我们的路，是从哪里分岔的。 <br><br>　　27走开，我讨厌喽啰！ <br><br>　　28银时，世事不能尽如人意，别说是国家，就连想改变一个朋友都很难。 <br><br>　　29银时，你可千万不要变啊，要动手砍你好像很费力气，恕我不能下手。 <br><br>　　30大家的起点都一样，只可惜，距离却越来越遥远了。<br><br>    31给我适可而止！这里可是讨论国家天下的会场，不是居委会扯淡大会！ <br><br>　　32哈哈哈哈，银时，我不会忘记的，你刚才说了“眉尸”，决定了，就叫眉尸！（眉尸是假发想出来的，银时不小心说了，假发得意忘形） <br><br>　　33老天也好革（蟹）命家也好都靠不住，真正的和平要靠MUSIC来获得。 <br><br>　　34革（蟹）命家需要掌握世界潮流的方向，即使是红白机也一样。 <br><br>　　35难道你不知道恋爱就是由无谓的东西构成的吗？无谓的内心纷乱，无谓的不安，无谓的挣扎，无谓 <br><br>　　的结束，但是，谁会说那些都是无谓的事呢?不，人生的全部都汇聚在那些无谓之中。 <br><br>    36恋爱怎么能跟着经验走呢，出现无从预测的事情才叫恋爱啊。 <br><br>　　37居然被旗鱼捅死！恋爱果然是高深莫测的。 <br><br>　　38勇敢和无谋是两回事。 <br><br>　　39真正的武士，需要寻求的不是胡乱吐槽，而是即使深知敌人的恐怖也要迎难而上的坚毅。 <br><br>　　40你这家伙总是婆婆妈妈地发牢骚，对现状这么不满的话就去当攘夷志士啊真是的。（用老妈一样的 <br><br>　　语气） <br><br>   41超现实主义吐槽啊，年轻人是模仿不来的。 <br><br>　　42真是的，现在的年轻人啊，实在是太无情了，我们年轻的时候啊穿着龟甲背着武天老师送牛奶。（ <br><br>　　龙宫篇） <br><br>　　42就算是攘夷志士，也有想OFF的时候，也有想忘掉一切的时候。 <br><br>　　43面对妈妈一定要镇静，就算发现刚进门站在玄关就能闻到厕所臭味的缺点也绝对不能公开。 <br><br>　　44这世界上已经没有可以喘息的地方了。想要接近一点观察肉垫，就成了噩梦的开端吗？咳！ <br><br>　　45不论发生什么事，大家，大家只要被肉垫围死就好了！ <br><br>    46目前要讨论的是我和九兵卫，以及新来的月咏之间的角色重复的问题，到底由谁来继续这种稳固认 <br><br>　　真的属性，我们一起来顽固认真地讨论吧！ <br><br>　　47顽固角色只要有我就够了！你现在马上给我变成独眼龙角色！变成柳生笔头，一边说英语一边把马 <br><br>　　像哈雷机车一样骑，给我去Let's party啊！（恶搞战国BASARA） <br><br>　　48连区区一直动物都无法随心驾驭，又如何驾驭整个国家整个天下呢！ <br><br>　　49主持人：假发先生，宇宙船长概括起来到底指什么啊？ <br><br>　　桂：概括起来就是宇宙的船长。 <br><br>　　50想要逃跑的话什么时候都可以，但是有些事必须现在去做。<br><br>     51几松：话说回来，你干嘛没事跑到屋顶上去？ <br><br>　　桂：是因为。。。我迷路了。 <br><br>　　几松：迷路迷到屋顶上去了？你打算去天堂吗？ <br><br>　　桂：不是这个意思，我是在人生的道路上迷失了方向。 <br><br>　　52每个人都有一两件不想说出口的事。 <br><br>　　53我这是在观察天气，我可没说谎。 <br><br>　　54拉面和荞麦面没有本质区别，都是长长的。 <br><br>　　55眼不见为净的东西有很多嘛，比如男公关卸妆以后，还有男朋友的手机短信。。。 <br><br>    56不可以继续呆在这里，不能再加深几松殿的伤口了，最重要的是。。。我的心在动摇。 <br><br>　　57我只想说两件事：第一，不许再自称攘夷志士；第二，不许再靠近北斗心轩半步。如违此令，我桂小太郎必将“天诛”伺候！ <br><br>　　58身为男人打从一出生开始，就必须有着说不定哪一天就牺牲了的觉悟。只要万事俱备，就能随时保持冷静，不管发生什么事都不会害怕。明白地讲，我自从生下来，就从没被吓到过。 <br><br>　　59真正作为政治活动的攘夷活动，就是平凡事情的堆积。 <br><br>　　60互相较量的时候，谁先亮出手中的底牌谁就算输，能将王牌留到最后一刻才是赢家。<br><br>    61为了提高收视率，多少被攻击几次也是必要的。 <br><br>　　62归根到底，被算计到和没被算计到的界限到底在哪里呢？希望全体广告界同仁都能回头思考一下这个问题。 <br><br>　　63如果主人和宠物的信赖关系，不能比日本海还深，不能比长州力的头发还长的话，就称不上是真正的信赖。 <br><br>　　64如果是在人生道路上的话，总会掉落下小小的希望的。 <br><br>　　65这可不行哦，把贵重的东西乱扔，这样的话总有一天会丢掉更加重要的东西的。<br><br>    66身为武士必须做好无论在什么地方都能解决自己生理需求的决心。 <br><br>　　67喂，摄像师先生，你有拍到我刚才的跳跃吧，那有如神助的模样！ <br><br>　　68所谓思想的宣传，就是要在配合说服力的同时，有必要加上扣人心弦的影像。 <br><br>　　69该走的路要好好地笔直地走下去。 <br><br>　　70上了年纪的人，最讨厌的就是爬楼梯和婆婆罗嗦。不过也从心里比任何人都爱着婆婆。<br><br>     71唯一能说的就是，正如你常年地思念着那个男人一样，那个男人也在那个装置里，那个深深的黑暗里，一直思念着你，如同深信着深海的光芒，相信你不会迷失方向。 <br><br>　　72大家好，我是来自假发78星球的Joey Caturra。（攘夷桂） <br><br>　　73行动过于草率会造成无谓的牺牲。 <br><br>　　74早知道是这样，不如你们爱怎样就怎样吧！真是的！（以老妈子的口气） <br><br>　　75假发：怎么在这里，难道定春身体不舒服吗？ <br><br>　　神乐：比你的脑袋的病轻多了，没事的。 <br><br>　　假发：是吗，那就好。 <br><br>　　神乐：假发你怎么了，一般医院无法处理所以跑动物医院来了吗？<br><br>    76真正的武士不是为信念牺牲，而是为了信念而活着。 <br><br>　　77我一直都不知道，原来自古以来狗和猫就赌上地球的存亡展开了战斗，我要怎么办才好，狗和猫，两边都难以取舍啊，两边都有肉球而且都是毛茸茸的，啊，怎么办啊，不管是哪一边的肉球都不想让它消失啊！所谓的武士道就是即使被肉球包围着也要看透生死！来吧，尽管来吧，肉球们！用那些肉球把我。。。把我。。。 ","time":"2011-10-18 08:54","title":"[经典语录] 银魂 桂小太郎 经典语录 ~~~喜欢假发的亲们都来看看哦~~","userId":"55293","userName":"月の咒缚","userSign":""}