{"id":9776,"avatar":"//lain.bgm.tv/pic/user/m/000/05/52/55293.jpg","floor":"#1","group":"银他妈！看你所不知道、想知道的事情","groupHref":"/group/yue_cai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/915.jpg?r=1318898854","message":"《JUMP》人气吐槽剧《银魂》在各位动漫FANS眼中已经属于日常了。其实很多人都不理解，为何《银魂》这么有人气，还有许多人在推荐的情况下看了几话后表示无聊，无趣，于是就各种定论。当然每个人都有自己的喜好，的确《银魂》从某些角度上不如某些热血系列，但《银魂》已经成为了一种时尚，一种日常，看《银魂》你永远不会想到它会有结局，看《银魂》你永远都带着欢笑，偶尔会在欢笑中暗藏违规词语，一切可能发生的东西都会在银魂中出现，于是这便是我们最爱的《银魂》。<br>回到主题，关于《银魂》的八卦实在太多了，于是今天就来写写《银魂》中的各种代言品，可能因为涉及问题，或许会分为几期写完，希望大家喜欢！<br><br>    减肥药<br>关于减肥药，许多三次元少女们肯定眼前一亮吧，想想为何《银魂》中会出现减肥药的广告呢？非也，其实这里并不是直白的宣传减肥药，而是在说一个吃不胖的家伙，而且她那么爱吃或许我们能够在她的日常中找到长不胖的秘诀哦。<br>那么这人是谁，大家应该猜到了，对~那便是神乐酱，说道神乐酱大家应该有印象，她是个非常能吃又非常懒惰的傲娇钉宫党，一旦剧中涉及到吃的，神乐永远都冲到前线吃个痛快，比如火锅将军，螃蟹大战什么的……<br>现在来研究下神乐酱的日常吧，她有个特别的地方让我们值得注意，那便是随身都有醋昆布，关于醋昆布是何物，那么请度娘，穷孩子最常见的食物，于是关于神乐酱长不胖的传说许多“专家”都表示是醋昆布的原因，于是这个传说迅速流传在11区与X朝，许多人都在效仿着，至于有没有效果，那么拭目以待了！<br><br>    蛋黄酱  <br>《银魂》中有个家伙只要离开蛋黄酱与烟就会死的，于是这个人是谁？没错，就是死鱼眼的狗腿子（这句意义深刻）土方十四郎。<br>大家可曾知道传说中黄金盖饭是个什么样吗？有人会说是蛋炒饭，错，其实传说中的黄金盖饭便是土方每天的日常食品，蛋黄酱盖饭，做法很简单，将蛋黄酱全部覆盖在饭上面，如同便便一般的螺旋纹，将其填满后便成为了传说中黄金盖饭。<br>关于味道方面很多人问道过，那么这个问题大家应该自己去实践下或者问问土方了，跟吃稀饭一样的感觉，黏黏的，感觉很不和谐啊！<br>PS,土方的完美身材也是吃黄金盖饭吃出来的哦，具体请度娘蛋黄酱的<br>    <br>    甜食<br>有关银桑的病史，大家都清楚，而这种患病者应该避免甜食的，可银桑是个例外，这货糖就是他的命，这个世界即使监督偷懒不上色，或者人设十分粗糙，但不能没有糖……<br>话说有个地方十分奇怪，话说银桑经常饿肚子，话说那么贵的加大号草莓冰淇淋的钱哪来的啊，于是多方考虑应该是某个狗腿子给的钱？还是从登势女帝那蹭来的呢，或者是偷偷工作赚来的呢？于是寮长十分担心银桑的身体，即使身边有土方你也要照顾好自己啊混蛋，你挂了《银魂》还怎么演啊，不然改成《土魂》，《桂魂》？<br>（银时：“混蛋，你是来找茬的对么，被这么说即使死了我也会拖你下水的……腹黑淫笑中”）<br>（寮长：“银桑息怒，只是要你注意身体而已，没别的啊，还有记得提醒你家土方少抽烟啊，吸烟有害健康啊”）<br>（寮长：“诶，银桑，你肿么了，银桑~盖饭，快叫救护车。”）<br><br>      眼镜<br>说道《银魂》中眼睛代言人，有几位，比如猿飞小姐，新八君还有长谷川大叔，于是综合考虑到新八几君平时的存在感很低于是……<br>银魂中即使没有新八几也会有他的那副眼睛，这是经常吐槽他的银桑与神乐说的，每当剧中介绍新八的时候监督都会给他眼睛一个特写，有时候甚至就一副眼睛加声优在吐槽。<br>于是每当说道银魂中眼镜代言人，大家都不由自主的想到吐槽悲剧酱油男，新八鸡！<br><br>      哈根达斯<br>关于“哈根达斯”惭愧的寮长表示没吃过，而且在看《银魂》前也没听说过，因为只吃过那最贵的“和路雪梦龙吧”六块一只的货对于寮长已经压力巨大了，而之后在看《银魂》中经常出现哈根达斯的字眼，每次都是妙姐手中一杯小小的哈根达斯加上吐槽，于是好奇的寮长之后度娘了一下，发现这冰淇淋真TM贵，一小杯就几十，这不是坑爹么，于是大家都在怀疑猩猩大叔是不是收了哈根达斯的赞助费，这是赤裸裸的广告代言啊混蛋……志村妙姐就是个哈根达斯奴，混蛋！ <br><br>     内裤<br>其实说到内裤代言，在《银魂》以外已经有个非常有力的代言人了，那便是《家庭教师》的泽田纲君，每次吃了丸子就会暴走到全身只有一条内裤的形态，而且内裤每天一种颜色，每天一个型号……<br>回到《银魂》中，经常也有许多内裤的身影，而且发现还蛮多，比如赌场他们输的只有一条内裤，或者泳池篇将军的超强弹力内裤，还有近藤勋每次跟踪妙姐被发现后被扒光到只有一条内裤，于是经过综合考虑，近藤大叔获得内裤代言人。<br>M属性的近藤大叔经常做些无厘头卖萌动作，或者在妙姐说话时吐槽插话，直接被爆菊花有木有，真为土方担心啊，有个这么天然呆的一个局长！<br><br>      内裤<br>其实说到内裤代言，在《银魂》以外已经有个非常有力的代言人了，那便是《家庭教师》的泽田纲君，每次吃了丸子就会暴走到全身只有一条内裤的形态，而且内裤每天一种颜色，每天一个型号……<br>回到《银魂》中，经常也有许多内裤的身影，而且发现还蛮多，比如赌场他们输的只有一条内裤，或者泳池篇将军的超强弹力内裤，还有近藤勋每次跟踪妙姐被发现后被扒光到只有一条内裤，于是经过综合考虑，近藤大叔获得内裤代言人。<br>M属性的近藤大叔经常做些无厘头卖萌动作，或者在妙姐说话时吐槽插话，直接被爆菊花有木有，真为土方担心啊，有个这么天然呆的一个局长！<br>  <br>      墨镜<br>墨镜代言也有几个候选人，比如松平片栗虎大叔，永远离不开墨镜，还有长谷川泰三，也是一样，不过一个是天上一个是地下，于是综合考虑一直悲剧的MADAO大叔也该让他处处镜吧。<br>有时赌博或者干些坏事都被扒光，连同内裤都没有，只有马赛克的MADAO只有那副墨镜还存在着，于是大家会想到墨镜君的存在感已经超越MADAO大叔了，有一话还专门叙述了MADAO大叔与墨镜的友谊，还感人啊……<br><br>     歌舞伎看板娘<br>说道歌舞伎，这个繁华的地域自然会有个看板娘存在，于是大家猜猜会是谁呢？<br>A说是神乐，因为他自称是歌舞伎女王，B说是桂，因为身边有个监督罩着……<br>于是很多人选及二连三的出现，那么公布答案，必然是登势大妈。<br>属于歌舞伎四大天王最强的登势大妈自然会要成为看板娘，你来歌舞伎说不认识白夜叉还能理解因为那段传说只有一部分人知道，而你来到歌舞伎竟然不认识登势大妈，你这是活生生的找虐，于是会受到歌舞伎各位居民的群殴，这便是女帝登势大妈，歌舞伎的神圣不可侵犯的看板娘！ ","time":"2011-10-18 09:00","title":"盘点《银魂》八大最强广告代言人","userId":"55293","userName":"月の咒缚","userSign":""}