{"id":9777,"avatar":"//lain.bgm.tv/pic/user/m/000/05/52/55293.jpg","floor":"#1","group":"银他妈！看你所不知道、想知道的事情","groupHref":"/group/yue_cai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/915.jpg?r=1318898854","message":"最近银魂的回归让疯子非常的激动，因此决定再来一篇。<br>银魂的这次回归除了STAFF更加无下限，声优更加无节操外，红豆面包的诞生再一次将空知对食物的另类描述发挥的淋漓尽致，试问哪一部作品不是描述食物的美味啊，材料的新鲜等等，就如某小当家中人人吃完后就像嗑了药一般拥有极致快感，而银他妈让我们感受到的却是蹂躏五官的快感，不过吃惯了美食，总是要换换胃口的嘛，就像很多人偶尔也会弄点蚂蚁、蝎子、苍蝇、小强等尝个鲜味（混蛋，这是什么东西），后面就让我们来看看银魂中的各个角色所钟爱的另类美食吧！<br><br>     银桑<br>代表食物：红豆饭，草莓牛奶，巧克力圣诞...银桑对于甜食的热爱已经到了无法控制的地步，在动画中已经不止一次的提到过甜食就像是生命动力般的存在，不定期摄取的话就会烦躁不安，就像每个女人都会有的那几天一样。不过疯子考察了一下才知道猩猩把主角原型设定为喜欢吃红豆饭也是有原因的：“大家可能知道一种叫做“宇治金时”的甜品，是由宇治产的日式抹茶加上以砂糖熬煮过的红豆做成的冰品。而这种红豆，因为像传说中金太郎喝过酒的脸一样红红的，所以叫做金时豆。所以，每天埋在糖分里的阿银的红豆盖饭和巧克力冷糕不是没有来由滴～<br>————摘自《银魂历史大百科第一训》虽然有这样的说法，但是啊，红红的脸不是应该猴子的某个部位吗？...好吧，是我想多了...<br><br>      神乐<br>代表食物：醋昆布，米饭...<br>说到神乐，其实神乐的胃也是个谜一般的存在啊，什么都能装得下，而且也没见怎么装满过，关键是身材也几乎没走样过，就算走样了也能很快的恢复，让无数女性内牛满面啊。不过要数神乐最爱吃的还是那不离手的醋昆布，一开始疯子也很好奇是什么东西，后来也去看了一下，原来是用醋和一些调味品腌制的海带，不知道味道怎么样，有兴趣的同学可以参照下面的方法做做看：<br>材料： 昆布（海带）、嫩姜、辣椒<br>调味料： 酱油 香油 黑醋 白芝麻<br>制作步骤：<br>1）先将嫩姜及辣椒切丝备用。<br>2）昆布先用热水浸泡后，卷成圆形切丝备用。<br>3）锅中放入清水煮滚后，放入昆布煮软备用。<br>4）最后将昆布、姜丝、辣椒丝、酱油、黑醋、香油拌匀盛盘后，撒上白芝麻即可。<br>话说怎么看怎么像平时妈妈在家里做的凉拌海带丝啊...其实就是吧！<br><br>     土方十四郎<br>代表食物：蛋黄酱，香烟...<br>每次看到土方那个加了大量蛋黄酱的“土方特制茶泡饭”以及关键时刻土方总是淡定的拿出蛋黄酱君，顺手挤出个螺旋形的像XX的形状的时候，都觉得不愧是官方用来赚钱的CP啊，那两碗饭其实是在暗示官方的认可吧？其实是官方在为周边产品做准备吧？其实是收了蛋黄酱的赞助吧？（大雾）不过银魂的洗脑功力真的很强，记得那年魔都还在开X会的时候，疯子有幸在吃章鱼小丸子的时候发现了蛋黄酱，当时下意识的举动是拿起瓶子，死命的捏挤，还弄出了个不是很标准的形状，等到疯子满足后才发现，周围人异样的目光，瞬间...<br><br>        山崎退<br>代表食物：红豆包<br>山崎一开始就说了他并不喜欢吃红豆包而是工作需要，这是一种多么伟大的敬业精神啊，第一时间就让疯子联想到了天朝的真选组也应该在执行任务的时候都吃红豆包，这才是提高效率的真谛啊，那个组要是没能完成任务就一直吃红豆包，吃到任务结束为止，这样的话，天<br><br>     假发/假发子<br>代表食物：荞麦面<br>（不知道为什么，疯子的第一反应居然是伊丽莎白？好吧，我输了）荞麦面就是用荞麦做成的面（...这句话是什么东西？废话？吐槽？什么都不是吧，只是增加字数的吧？）是一种日本传统的食物之一，而且受到老中青不同年龄段人的喜爱。好吧，这并没有什么，如果光看假发的外表其实很正常——端端正正的帅哥，在美丽的风景下，独自享受着荞麦面...这是一种幻觉，现实则是——吃着荞麦面的假发子很有可能扔出个炸弹，或是来段人妖俱乐部的专用舞蹈，以及继续她的巴比伦塔的改建工程...咳，扯远了，总之荞麦面好处多多，看看桂就知道了，那秀丽的长发，美丽的外表，吹弹可破的皮肤，还在等什么，大家一起吃吧......<br><br>        志村妙<br>代表食物：哈根达斯<br>在天朝拥有不菲身价的哈根达斯在11区其实是很亲民爱民的，作为普通女孩（？）的妙姐自然也是哈根达斯的忠实粉丝，但是与她喜欢吃的美味冰激凌形成了鲜明对比的则是她的黑暗料理——烧鸡蛋，疯子很难想象妙姐是如何把普通的鸡蛋做成拥有剧毒的黑暗物质，而且吃一个倒一个，就连身为夜兔的神乐都不能避免，这是何等的破坏力啊，说不定某小当家看到了也要甘拜下风了！<br><br>      猿飞菖蒲<br>代表食物：纳豆<br>据说纳豆具有很高的营养价值，是非常健康的一种食物，所以喜欢吃纳豆是很正常的，但是把纳豆作为一种武器就不正常了；经常拿着纳豆搅拌成各种形状往喜欢的人身上撒就更不正常了；经常拿着纳豆搅拌成各种形状往自己身上撒，并以此买性感勾引别人就是变态了；而因为这种变态行为被别人怒骂+吐槽+拳打脚踢还能产生快感的就是变态M了。小猿就是这样一步一步走向M娘的深渊，说到底纳豆只是无辜的！<br><br>     式神<br>代表食物：面包德莫妮翁<br>还记不记得阴阳师篇？还记不记得阴阳师篇中的比赛？还记不记得比赛中用到的那只满身流着不知名的粘稠液体、身体像多足虫一样弯曲着的，有一张惊悚脸部表情的虫子食品？是的，这就是德莫妮翁，银魂中式神最爱吃的零食，但是却与新八通过一个吻展开了一段电光火石般得恋情，爱得惊天地、泣鬼神、山无棱、天地合、乃敢与君绝的地步，虽然最后被神乐一脚葬送在其他式神的口中，但是新八，你还记得大明湖畔的那只德莫妮翁吗？<br><br>     神威<br>代表食物：米饭<br>不愧是兄妹都喜欢吃米饭，不愧是兄妹都有一只奇大无比的胃，其实神威真的很不容易，能在银魂这种无下限的片子中，认认真真的做反派，认认真真的吃米饭，认认真真的买功夫，真是根正苗红的好孩子啊！<br><br>     空知猩猩<br>代表食物：香蕉<br>空知是一只猩猩，猩猩只能吃香蕉，所以空知也只能吃香蕉，所以空知最爱的就是香蕉<br>（喂，你的节操在哪里啊？你这家伙是来骗稿费的吧？） ","time":"2011-10-18 09:08","title":"【已审】美食当道！《银魂》十大另类美食","userId":"55293","userName":"月の咒缚","userSign":""}