{"id":9778,"avatar":"//lain.bgm.tv/pic/user/m/000/05/52/55293.jpg","floor":"#1","group":"银他妈！看你所不知道、想知道的事情","groupHref":"/group/yue_cai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/915.jpg?r=1318898854","message":"自《银魂》动画完结之后，呼唤第二季的声音从来就没有停过。没了《银魂》的日子就像失恋一样，说这种话的人也不是一个两个。虽然漫画还在连载，但是不可否认，《银魂》动画片是少数水平可与漫画持平甚至比漫画还略高一些的作品。这些，既与空知英秋对剧情的驾驽有关，动画制作组也功不可没。<br><br>    1-个性鲜明的角色设定<br>剧情发展的载体，作品角色的重要性不言而喻。空知英秋自己也在《银魂》中说，成功的角色仅靠一个剪影就能看出是谁。这只是外形。重要的，还有性格。咱没有去尝试过辨认银魂人物的剪影，但是可以肯定的是《银魂》中的角色，一个个个性鲜明，即使是用了一回就被抛弃的路人也绝少重复，过了很久之后仍然不会忘记这些跑角色。主要角色们就更不用说了。有别于jump系正直热血青春好少年的主角，坂田银时怎么看都是废柴大叔；女主神乐更是公然在镜头前做尽WS动作；好歹也是主角军团的志村新八存在意义只是吐槽和眼镜。还有其他各式各样的人物就不多说了，都是随便挑一个很难在其他作品找到的角色。而更重要的是，这些主要角色没有一个让人感到讨厌，甚至出现了“爱你也爱他”的情况。不得不说，空知英秋在庞大的人物设定上非常成功。<br><br>    2-无所不用其极的恶搞路线<br>恶搞这种东西，需要具备很广泛的观赏量才能做得出来，也需要很大的观赏量看懂它在恶搞什么。（所以，某人实在是很佩服空知星星，乃是宅男中的典范！---顺便感谢LAC字幕组）空知英秋恶搞的非常彻底，从人名到剧情到对话到细枝末节，许许多多地方都存在恶搞，寻找《银魂》中恶搞的地方成为了一件让人兴致勃勃的事情。而经典的第50集就是最好的注解。《银魂》不仅仅恶搞别人，还恶搞自己。写着“俺”的空知猩猩，为了提高人气阿银和责任编辑、空知猩猩讨论《银魂》路线修改计划，放眼目前的动漫作品，以某人之所知，几乎只有《银魂》了。开涮别人开涮自己，空知你玩的好不欢乐，我们也看的非常开心，《银魂》的人气也就上来了。<br><br>    3-适当的使出杀必死手段<br>在腐风萌风肉风当道的现在，一部作品不卖一点萌卖一点腐卖一点肉怎么行呢。于是，《银魂》正大光明地这么做了。天然呆属性的桂小太郎、看似无害的定春、歌词永远需要消音的阿通、外表是LOLI的神乐、银喵桂喵……虽然不能与专门卖萌的片子相比，却男女通杀让人心痒痒。而腐和肉，在下限节操什么都是零的制作组那里，得到很好地表现。譬如柳生篇全员半果的ED，猿飞菖蒲的神速脱衣，还有银时几次三番手里拿着的与土方不可不说的事情的DVD封面，还有166集银时土方亲密的一天，甚至还出现男扮女装这类犯规的事情，咱只想说，制作组GJ！<br><br>     4-惨无人道颠覆声优形象<br>请闭目想象藤原佐为和近藤勋吧~~~然后再想象千叶进步用藤原佐为的声音演绎的鼻涕君吧~~此刻，相信有很多人心中那道华丽完美的墙就这么轰然倒塌泪流满面。但是，又有多少人在遭受心灵的屠戮之后迫不及待地想看看下一位被颠覆的声优是谁呢，并且以此为乐？<br>钉宫理惠的神乐，能登麻美子的潘多莫尼姆，速水奖的星海坊主，石田彰的桂小太郎，立木文彦的长谷川泰三、游佐浩二的东城步、成田剑的巳厘野道满……毁人不倦，声优形象的崩坏是《银魂》成功的有力基石。<br><br>    5-让人YY无限的无敌CP属性<br>在《银魂》的世界里，就某人所见，几乎只要能够得着一丁点关系，都有成为CP 的可能，即使没有关系，以fans高涨的热情也能凑出CP来。攘夷四子间的错综复杂的CP，真选组与万事屋，万事屋与登势婆婆的酒屋，万事屋与吉原，鬼兵队与万事屋……好吧，因为实在太多，某人无法一一道来。总之，在《银魂》中，任何ＣＰ都有存在理由，各取所需，无节操党博爱党甚至可以兼而爱之，谁与谁凑ＣＰ又何干呢？欢乐就好。在连万年面瘫just we都可能出现ＷＳ表情与伊丽莎白成一对的世界里，存在即是合理。<br><br>    6-在WS中贯彻jump系漫画精神<br>《银魂》既然是《周刊少年jump》上的作品，友情努力胜利如此热血的东西当然才是它的主心骨，虽然三者经常是被掩盖在无边无际的恶搞中。可是，一旦出现，剧情必定会令人激动万分，印象深刻，并且还能赚点眼泪。留点小血的打杀场面配上激昂的音乐，贯彻在其中的对于朋友的信任、对想要保护的东西的执着，平时吊儿郎当的角色在此时总是最可依靠的存在。角色们偶尔说出的一两句掷地有声的话时常成为经典。初看时或许会觉得看不懂，只看到《银魂》搞笑的一面，一旦继续看下去，就会发现，在日常的无厘头剧情中，也包含着简朴的道理。也正因于此，《银魂》才能在俗套中闪光，吸引众多动漫迷，成为他们的“精神食粮”。<br>所以，《银魂》动画快点回归吧！ ","time":"2011-10-18 09:10","title":"人气爆满！《银魂》成功的六要素","userId":"55293","userName":"月の咒缚","userSign":""}