{"id":9780,"avatar":"//lain.bgm.tv/pic/user/m/000/05/52/55293.jpg","floor":"#1","group":"银他妈！看你所不知道、想知道的事情","groupHref":"/group/yue_cai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/915.jpg?r=1318898854","message":"原作漫画发售累计3000万部、《周刊少年JUMP》长期连载、在女高中生至阿姨间引起巨大话题、“最具喜感的漫画投票”当之无愧的第一名……从2004年2月开始，空知英秋和他的《银魂》给了我们一个又一个惊喜，当然欢笑中也不乏让人双眼泛出泪光的时候。2006年4月4日，《银魂》动画化，伴我们一路走来，至今也有4个年头了。在放了无数个烟雾弹之后，《银魂》的真.剧场版《新译红樱篇》终于敲定于今年4月24日上映。在此之前的主要声优现场录音访谈中，声优们也揭露了《银魂》的动画版，这次是真的要完结了的消息。<br><br><br>虽然早在1月份银魂新ED.3Z卒业篇中，就有眼尖的FANS发现片尾中卒业的日期写的特别详细，是“2010年3月25日”，还有从每话标题的倒计时推测出银魂要完结的信息，然而由于银魂制作组喊“狼来了”的次数实在是太多了，大部分FANS都表示不能相信。甚至在银魂193话，阿银和神乐明确说明了“要完结”，也没有激起太大的波澜，不过这次银时声优杉田智和以开玩笑的口吻说出“父母问我银魂完结了怎么办啊？会不会失业啊？”这种“完结赠言”的时候，恐怕已经不容我们再做怀疑了。其余的主要角色声优也纷纷表示了对制作人员和fans们4年来的支持的感谢，其中志村新八的声优阪口大助说“播放期间遇到了很多危机，能平安播放到现在谢谢大家”（瞬间新八附体了XD~）高杉晋助的声优子安武人说“在听到《银魂》完结的消息时第一反应是：别开玩笑了。完全没有真实感，还想以高杉晋助的身份在《银魂》的世界里继续活跃呢。”而桂小太郎的声优石田彰则表示“4年间参与《银魂》的工作，觉得学到了很多东西……作品本身没有完结，只是一边休息，一边祈祷着说不定什么时候《银魂》就复活了。”其实，从一向很少出席EVENT这种活动的石田居然会参加3月25日《银魂》的EVENT来看，石田真的是很喜欢《银魂》这部作品。 描述:29944777.jpg<br><br><br>另外，在监督“伊丽莎白”的twitter上，也更新了《银魂》3月末将完结的消息，他说“虽然非常遗憾，但这次不是什么“完结完结骗局”，而是真的要完结了，请大家一直到最后都要支持《银魂》。虽然现在有很多的传闻，但是3月后究竟会怎样还不能确定。虽然也知道大家都希望《银魂》动画能继续下去，但世事不尽如人意啊~嘛，如果《银魂》剧场版大热，《银魂》动画版有一天能复活也说不定……”也许就好像石田所说，《银魂》的动画版距离漫画已经很近很近了，作品本身又没有完结。或许只是想休息一段时间，等哪天忽然来一个《银魂 第二季》或是《银魂 Z》也是非常有可能的。此外，动画版的《银魂》在完结后确定将会进行再放送，内容将以“精选集”的形式播出。 描述:29944785.jpg<br><br><br>关于《银魂》的剧场版《新译红樱篇》，杉田说“至今仍然不敢相信，剧场版公映日当天，和《死神》、《火影》杂烩着一共出演5分钟这种可能性也不是没有……”而阪口大助则表示和杉田感受相同，“到底什么是真的什么是假的啊？接下来天上会不会忽然砸下个铁盆什么的？”石田表示“《银魂》的fans绝对要来看剧场版，我们绝对不会背叛大家的期待。”神乐的声优钉宫理惠也半开玩笑的说“要带上朋友来看哟~”<br><br><br>至今为止的《银魂》，还剩下两话就要完结了。对于这部既催泪又搞笑还时不时玩玩诈骗的片子，相信许多fans一定是抱着依依不舍的态度。想到空知英秋当年创作《银魂》的目的就是让女高中生们见面的时候都以“这期的《银魂》你看了吗？”来打招呼，能有今天这样的人气，空知猩猩也算是达到目的了。从目前的情况看，《银魂》完结后，短时间内我们再看到其动画版新作的希望是不大了，这部近似于给《银魂》动画版送终的剧场版，凝聚了声优及制作人员莫大的心血，就让我们一起期待剧场版盛宴的到来吧！<br><br>小编补语：白夜叉说，有时间修饰自己的死亡，还不如漂亮得活到最后；空知猩猩在说，200回什么的不要在意，好好坚持走下去就是了……<br><br>所以每周不再有S田的率众糟糕吐槽什么的虽然最糟糕X3了，但好了给你300日元不要在意啦，那么——<br><br>起立，立定，敬礼，银魂! ","time":"2011-10-18 09:17","title":"【已审】狼真的来了!银魂TV版3月25日完结","userId":"55293","userName":"月の咒缚","userSign":""}