{"id":9781,"avatar":"//lain.bgm.tv/pic/user/m/000/05/52/55293.jpg","floor":"#1","group":"银他妈！看你所不知道、想知道的事情","groupHref":"/group/yue_cai","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/09/915.jpg?r=1318898854","message":"百无是处！银魂中十大废柴人物！ <br>外星人来袭，机器人暴动......不要怀疑你的眼睛，以上的这一切确实就发生在《银魂》的世界里，在这部集合了这个宇宙中各种元素于一身的恶搞作品中自然也少不了那些让我们又爱又恨的废柴们…… <br><br>1长谷川泰三 <br><br>前入国管理局局长，负责天人出入境相关所有事务的幕府重臣长谷川泰三先生可说立于群废之巅，堪称整部《银魂》废柴中的极品废柴，自从十分拉风的从幕府离职后，谷川泰三先生致力于服务社会，先后从事了出租车死机，寿司店杂役等多种高尚的职业，但最终都以被解雇收场。从高高在上的幕府走狗摇身变身了一无是处的废柴大叔（不知道这算不算某公务人员群体的一个侧面写照）。 <br><br>    2志村新八<br><br>故事的主人公之一，银魂三人组的唯一废柴。不要去说新八性格善良只是进步缓慢之类的话，要知道万事屋真正处理的案子里就没有几个适合普通地球人的，从迷之外星人威胁到帮派火拼，新八几乎无疑例外的扮演着拖油瓶的角色，所以尽管心有不忍，可还是不能不将他归入废柴的行列。<br><br>    3近藤勲<br><br>一个白痴、一个好人？作为直属幕府的反恐特殊部队---“新选组”局长的近藤勲无疑是一个让人无可挑剔的热血男儿，其体恤部下，恪尽职守的光辉形象完全可以作为银魂中武士们的楷模。但褪去武士的外衣，还原为“人”的近藤不仅龌龊而且低级，热血的豪言下隐藏着的是一个早已腐朽的灵魂，在数次尾随阿妙未果后更是堂而皇之的将跟踪狂当作了自己的副业。<br><br>    4山崎退<br><br>新选组中最没存在感的人，甚至在其“牺牲”后的追悼会上（当然虽然山崎的遗照没有松平老爹家的死狗照片大而且位置也不对，但好歹也算是追悼会）以前的同事们也没有表现出一点的哀悼之情（打游戏唠家常），受命打入维新志士内部的入职考试时的表现更是让囧得可以。<br><br>    5桂小太郎<br><br>被人尊称为“狂乱贵公子”的桂在登场初期还是给观众留下十分不错的印象，文雅的造型、飘逸的长发；如果他生在一部其他的热血漫画中，那么他很可能会成为一名率领群雄抵御外星侵略者的领袖，但可惜，从他与银时再次相逢的那一刻起就注定了他脑残的命运，“不是假发，是桂”一个好端端的美人就硬是让空知变成了一名脑残患者。<br><br>    6哈达王子<br><br>来自央国星的王子，喜欢宠物（准确的说法是一群稀奇古怪的外太空生命体），由于其智商和嗜好均有不小的问题，所以除了在刚出场时还被人尊称为王子外，其他时间都直接称呼其白痴王子。<br><br>    7松平片栗虎<br><br>幕府中当权人物，近藤的直属上司，被人称为“破坏神松平”的他所到之处据说寸草不生（大炮立体式全方位轰炸后还能有草的话估计地球的沙漠化早就解决了）。作为幕府政要人物的代表，松平老爹用他的实际行动向我们展示了一名公职人员的日常生活----频频出入各类夜店，调戏年轻漂亮的女招待----难怪这年头这么多人挤掉脑袋也要往里面钻。<br><br>    8伊丽莎白<br><br>让桂引以为傲的宠物，据说是来自外太空的生命体，不过从剧中多次侧面证明来看伊丽莎白的正身其实就是一个长谷川差不多的废柴大叔，可怜的桂，你果然除了一个好看的壳子外什么都没有了<br><br>    9猿飞菖浦<br><br>原幕府御庭番众的精英，现在的身份为Free的杀手，外表可爱，喜欢被阿银虐待的的眼镜M娘（抱着小猿哭，我的“猿飞佐助”就这么从真田十勇士变成一个SM的爱好者了）。简单理解就是一个女性版的近藤勲。<br><br>    10星海坊主<br><br>宇宙中最强的清道夫星海坊主，这个顶着“最强的男人”光环与夜兔之王--夜王凤仙齐名的秃头中年男人却有着一颗纤细的心，仅仅因为害怕被自己的孩子杀死就终年在外不归，把孩子丢在一边（不知道这算不算是一种变相的工作狂），让我们原本生得漂漂亮亮神乐公主变成了一个吊着咸海带杂沓小妞，真不知道大叔年轻的时候到底是怎么和夜王凤仙打成平手的。 ","time":"2011-10-18 09:22","title":"百无是处！银魂中十大废柴人物！","userId":"55293","userName":"月の咒缚","userSign":""}