{"id":9796,"avatar":"//lain.bgm.tv/pic/user/m/000/05/68/56836.jpg","floor":"#1","group":"～技术宅真可怕～","groupHref":"/group/a","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/11.jpg","message":"很长，很莫名，慎看！这大概是用来求同好的！<br>----------------------------------------------------------------------<br><br>大雨成海。 <br><br>自以为势的能量渐渐膨胀。 <br><br>大地，帮助我吧。 <br><br>大雨，掩护我吧。 <br><br>强大的命运站在乌拉拉的背后，静谧，而深缓地呼吸。 <br><br>历经与暗之牙忍者的地铁大战，刚刚又与倪楚楚、兵五常连番对战，已消耗了乌拉拉大量的真气，如果要使出火炎咒的招数与宫本武藏对干，大概只能支撑不到一分钟的时间。 <br><br>然而按照乌拉拉原本的个性，与这种超级强者之间的对战务必要倾出全力，在极短的时间内决胜负，反正这种拿生命较量的战斗，时间越拖越久，胜算怎么可能因此提高？ <br><br>胜便胜，败便败。 <br><br>将所有的赌注都丢在第一把，趁对方尚未发挥百分百的战斗力便将他打倒！ <br><br>临敌之际，乌拉拉有一个想法。 <br><br>“喂，拿刀的。” <br><br>“嗯？” <br><br>“真想知道你的耳机里放的是什么音乐。” <br><br>大雨里，一道耀眼的火冲出。 <br><br>逼近刀。 <br><br>“用火焰包住自己？”宫本武藏留上了神。 <br><br>是类似白氏的幻术？还是货真价实的火焰？ <br><br>化成一团火焰的乌拉拉在大雨中破开一条热浪，宫本武藏半试探性一刀斩出。 <br><br>刀气依旧凌厉，却让善于逃跑的乌拉拉轻松躲过，一下子冲抵面前。 <br><br>好家伙，宫本武藏暗暗赞道。 <br><br>“疾龙咬！”另一只手握刀急斩。 <br><br>在近身对杀的瞬间，乌拉拉身上的烈火就像一件外套，陡然脱离他的身体。 <br><br>人火分离，宫本武藏的眼睛却还残留着余焰的光，在一时转不过神的情况下，刀气竟本能地斩在残在空中的火焰上。 <br><br>同一时间，身形倒立的乌拉拉一脚重重踢中宫本武藏的下颚，斜斜冲上的力道直击，剧烈地震动宫本武藏的脑袋。 <br><br>焰破散，宫本武藏的身体也短暂离开了地平面。 <br><br>……恐怕没有人会相信，一代刀圣竟然会被一脚踹离地面。饶是强如宫本武藏，被重击下颚的结果也跟人一样，空白了半秒钟的意识。 <br><br>“再来！” <br><br>乌拉拉双手轻轻擦过湿淋淋的地面，全身弹簧般往天空弹射，鲤鱼翻身来到宫本武藏的头顶。乌拉拉下脚跟重重砸落，蹬在宫本武藏的脑门上。 <br><br>碰！ <br><br>就在即将得逞时，乌拉拉的左脚跟被宫本武藏倒持握把快速挡住，发出可怕的撞击声。宫本武藏的眼睛一睁一闭，不知是野兽的自动防御，还是他百年来的实战经验淬炼出的战斗意志。 <br><br>……啧啧，这个怪物竟然连多一刻的茫然也不愿意施舍。 <br><br>如果不趁宫本武藏还没恢复百分之百的意识多揍几下，存点本钱，等一下被狂砍的时候就太不划算了。顶多是……脚一不小心被砍掉罢了。 <br><br>仍在半空中的乌拉拉借着这一撞击的力量，快速回转身体，另一只脚以下勾的姿势朝宫本武藏的下颈轰出。 <br><br>只见刚刚落回地面的宫本武藏再度用刀柄一挡，化解了这一勾脚。 <br><br>但，乌拉拉真正的攻击是—— <br><br>“火炎掌！” <br><br>一道火焰从手掌窜出，直接将宫本武藏埋进熊熊烈火里。 <br><br>乌拉拉翻身落下，正想对全身着火的宫本武藏发动第二波连环攻势时，无数道愤怒的刀气从内裂开了宫本武藏身上的火。 <br><br>咻咻唰唰，瞬间只剩下了黑色的焦烟。 <br><br>“……”乌拉拉紧急刹车，不敢往前一步。 <br><br>雨水淋在眉毛被烧掉半边的宫本武藏身上，他的怒气将大雨撑破。 <br><br>利用黑暗与光明的快速置换，乌拉拉这一次奇袭非常成功。越是接近野兽本能的武者，就越难招架这种虚虚实实的招数。 <br><br>只是，这个男人醒觉得速度也未免太可怕。 <br><br>“好像不怎么公平，你有武器，我没有，你应该多挨我两脚再反击的。” <br><br>乌拉拉笑笑，摸着脸上新生的细缝，心脏狂跳的声音震耳欲聋。 <br><br>刚刚摒熄火焰的刀气朝四面八方奔射，也掠过乌拉拉的脸颊。 <br><br>左手边的自动贩卖机玻璃裂出两道痕，垃圾桶喀拉斜斜对半而倒。 <br><br>“……”两？鲜血从宫本武藏的鼻孔流出。 <br><br>他不理会，任由鼻血淌进嘴唇的沟，将烧焦的ipod扯下。 <br><br>——好快的身手。 <br><br>难掩的愤怒，让宫本武藏想起了不愉快的回忆。 <br><br>只是，这次的不愉快有些重点上的不同。 <br><br>“为什么不逃？”宫本武藏瞪着乌拉拉。 <br><br>“哈，因为我不在这里打败你的话，我会被我哥哥杀掉。”乌拉拉微笑。 <br><br><br><br>香港中环，一栋商业大厦的顶楼天台。 <br><br>偷偷施放的营火旁，两个坐在吸血鬼尸体上看漫画的小兄弟。 <br><br>“拉拉，比自己强悍的敌人有三种。”哥哥阖上漫画，《h2》。 <br><br>“哪三种？”弟弟咬着吸管，喝着维他奶。 <br><br>“第一种，妖魔小丑。” <br><br>“妖魔小丑？” <br><br>“遇到这一种，能不打就不打，能逃就快逃。因为在这种敌人面前战败是难堪的屈辱，若侥幸不死，战败的烙印将扭曲自己的性格，阻碍日后的成长。更让人不爽的是，敌人将为此沾沾自喜。” <br><br><br><br>宫本武藏杀气回敛，双刀反扣，微微蹲踞。 <br><br>大雨淋在两人身上。 <br><br>既喧嚣。 <br><br>又极静。 <br><br>宫本武藏踏雨而行，双臂倒拖双刀。 <br><br>“你哥哥教得很好。” <br><br>“不客气。” <br><br>宫本武藏身形忽停，双刀快斩，无数刀气所经之处雨水纷纷破碎。 <br><br>乌拉拉两脚一弓，立刻箭出一丈之遥。 <br><br>两股刀气在乌拉拉原先立足之处交错，爆开，炸出沸腾的水花。 <br><br>乌拉拉以模仿风的各种姿势避开逼近的刀气，在闪躲中巧妙地接近宫本武藏。 <br><br>犹如扣扳机，宫本武藏的刀气连发。 <br><br><br><br>哥哥凝视着营火，营火顿时咆哮了起来。 <br><br>“第二种，恃强凌弱，目中无人。” <br><br>“遇到了又怎样呢？”弟弟伸手取暖。 <br><br>“好敌难求，遇到了这种敌人，须打得刚刚好。” <br><br>“刚刚好？” <br><br>“试探下自己的极限，诱惑敌人使出绝招，让自己在重度战斗中成长，却在敌人痛下杀手前于缝隙中脱逃。这种敌人，就是让你变强的垫脚石。” <br><br><br><br>不知何时，乌拉拉在斩碎雨的连环刀气中，抢进宫本武藏的五尺之内。 <br><br>宫本武藏暗暗佩服，双刀上的刀气却越来越浓重。 <br><br>“火炎掌！”乌拉拉斜身劈出一道火箭。 <br><br>“龙，牙！”宫本武藏快刀砍下，刀气切开火箭。 <br><br>乌拉拉以超高速的体术左跳右跃，从四面八方用火炎掌攻击宫本武藏，而宫本武藏看似被困在火箭阵的圆心，却从容不迫地运刀砍破来袭的火箭。 <br><br>在滂沱大雨中，刀气有了形，但火焰的威力同时也被大雨压制。 <br><br>没有人因雨占了绝对优势。 <br><br>但，战斗的经验就不可相提并论了！ <br><br>熟悉了乌拉拉的攻击模式，宫本武藏冷眼逮到乌拉拉即将落脚的位置。 <br><br>“龙卷风！” <br><br>宫本武藏长刀旋转刺出，刀气怪异地旋转喷出，将雨水扫除一道大窟窿。 <br><br>“怪可怕啊！”乌拉拉鬼吼鬼叫，不敢碰硬招架。 <br><br>仓促侧身闪过可怕的刀气龙卷风，乌拉拉的身后墙壁整个被轰烂。 <br><br>这一闪，可闪出了大问题。 <br><br>不再有多余的刀气，宫本武藏的双刀已短身接近。 <br><br>无声无息，瞬间将乌拉拉的高速体术化为零的爆发力。 <br><br>这才是，一代刀圣最可怕的兵器接近战！ <br><br>“破！” <br><br>宫本武藏一刀刺出，仿佛将时间之轮给刺穿。 <br><br>气势所致，雨珠凝而不落。 <br><br>仿佛落了定，乌拉拉屏住呼吸、堪堪侧身躲过，长刀在鼻尖上划出一道红痕，刀尖刺破末端的一颗雨珠。 <br><br>当真间不容发。 <br><br>“钉！” <br><br>但武圣的另一刀，却同时反手下钉，如兽牙般刺穿乌拉拉的大腿。 <br><br>这样的距离，对乌拉拉也是一种机会。 <br><br>“火拳！” <br><br>乌拉拉一咬牙，夹带烈火的正中直拳击中宫本武藏的胸口。 <br><br>火拳震动，宫本武藏顺势摔出。 <br><br>刀离血喷，乌拉拉的大腿骨被刀气毁碎。 <br><br><br><br>“哥哥，那第三种呢？” <br><br>弟弟问，直接将难看的基本漫画丢进营火里助燃。 <br><br>哥哥眯起眼睛，深深深呼吸。 <br><br>营火的团团大火奇异地钻进哥哥的呼吸里。 <br><br>“第三种，英雄。” <br><br><br><br>被火拳震到半空中的宫本武藏，顾不得胸口剧烈的气息翻滚，一声傲吼。 <br><br>“双，龙卷风！” <br><br>长刀从高而下，短刀由低冲上，交错的刀劲卷起两道狂猛加乘的气旋。 <br><br>可怕的气旋爆开大雨，从两翼夹住浑身冷汗的乌拉拉。 <br><br>大腿骨的碎裂重伤，了断了乌拉拉的速度。 <br><br>“死不了的，断金咒！”乌拉拉大叫，血咒疾飞。 <br><br>就在刀气龙卷风夹住乌拉拉的瞬间，断金咒及时捆住全身。 <br><br>宫本武藏落下，吐出一口热血。 <br><br>眼前刀气纵横，一声骇人的暴响仿佛轰在四分五裂的金属块上，雨水飞射的珠里饱裹激动的红。 <br><br>咚。 <br><br>乌拉拉双膝坠地，两拳紧握，右前左后摆出拳击姿势。 <br><br>无数刀痕裂进乌拉拉皮肤底，破出热腾腾的血箭。 <br><br>宫本武藏怎会是刀下留情之辈，毫不犹豫，炮弹般疾向乌拉拉。 <br><br>一刀，就要直取乌拉拉的脑袋。 <br><br><br><br>“英雄？” <br><br>“遇到英雄，你就尽情地战斗吧。” <br><br>“……被揍到稀巴烂呢？” <br><br>哥哥拍拍弟弟的肩膀。 <br><br>“没关系，尽管抬头挺胸回来。” <br><br><br><br>乌拉拉睁开眼睛。 <br><br>同时，张开双掌。 <br><br>宫本武藏的短刀掼进一片无法直视的光里。 <br><br>大明咒。 <br><br>“不妙！”宫本武藏心中一凛。 <br><br>视觉被夺取，一个训练有素的意念在宫本武藏的心中快速扩染。 <br><br>后面！ <br><br>一定在后面！ <br><br>“回龙钉！”宫本武藏右手长刀穿过左臂腋下，快速绝伦的回刺。 <br><br>同一时刻，宫本武藏的左手腕遭到沉重一击。 <br><br>短刀脱手，冲上天际。 <br><br>原来乌拉拉根本没有移动位置，而且做好了正面攻击的准备。 <br><br>“火炎咒，双龙——” <br><br>乌拉拉拼尽最后的咒术能量，直接掐住宫本武藏的胸两侧，一口气爆发出来。 <br><br>“抢珠！” <br><br>两条狂暴的火龙急窜上武藏的身躯，将他紧紧锁住，强行飞升到空中燃烧！ <br><br>“拜托结束了吧。” <br><br>乌拉拉看着大雨中的火龙，一动也不敢动，生怕一动便会昏倒。 <br><br>绅士瑟缩在民宅屋顶上，淋着雨，暗暗祈祷主人的胜利。 <br><br>冷冽的短刀静静躺在地上。 <br><br>被火龙紧紧锁住的宫本武藏，其实内心异常地平静。 <br><br>好久了，都没有遇到这么可怕的对手。 <br><br>明明实力逊他一大截，这小子却一下子利用他的野兽本能，一下子又利用战斗上的惯性，将历尽百年实战的他揍得团团转。 <br><br>这也罢了。 <br><br>自从拥有武圣的虚名后，便没有人能够将他的双刀震离脱手。 <br><br>简直匪夷所思。 <br><br>但自己竟然没有什么愤怒的感觉。 <br><br>怪了，真是够怪了。 <br><br>乌拉拉心中惴惴，目不转睛看着天空。 <br><br>就在快松了口气的时候，两条狂啸的火龙在半空中突然暴成一段一段的火截。 <br><br>“好厉害的先天刀气。”乌拉拉惨笑，这下吃大便了。 <br><br>宫本武藏咬着长刀落下，双脚直直踩进湿漉漉的地面，震起水花。 <br><br>浑身刀伤的乌拉拉看着强悍落地的宫本武藏，连说垃圾话的力气都没了。 <br><br>胜负底定。 <br>这头野兽所受到的火炎内伤绝对比他外表的烧伤还要严重，不过宫本武藏的伤再怎么严重，恐怕都能轻易地杀掉乌拉拉吧…… <br><br>捡起地上的短刀，宫本武藏打量着眼前这年纪轻轻的猎命师。 <br><br>看样子，大概只有二十初岁吧。 <br><br>比起那个时候的自己，这个猎命师比他还要刁钻，还要强。 <br><br>而且这个猎命师，还是没有趁这次的狂暴攻击后逃走。一共错失两次机会。 <br><br>——跟上次那个狗娘养的完全不一样。 <br><br>从热烈的雨缝中看见这一切，绅士流下心酸的眼泪。这次它不能自私地跃下，与主人同生死，因为它肩负着主人的任务交代，要将一个大秘密传达给乌霆歼。 <br><br>“喂。”乌拉拉勉强开口。 <br><br>“？” <br><br>“过来啦。” <br><br>无言，宫本武藏走近一步。 <br><br>“再过来一点吧。给你看个好东西。”乌拉拉摇摇欲坠。 <br><br>宫本武藏干脆大步走上前，长刀平举，直到刀尖戳到乌拉拉的额头。 <br><br>没有任何预备动作，乌拉拉莫名其妙往宫本武藏的脸面挥出一拳，直中红心。 <br><br>挨了拳头，宫本武藏脚步不动，连身子也没晃他一晃，只是静静地研究这奇妙的生物。他的长刀直直放在乌拉拉的脖子旁，而乌拉拉维持着刚刚揍出一拳的姿势。 <br><br>“如果这一拳是‘居尔一拳’，说不定可以赢了呢。”乌拉拉神情困倦。 <br><br>这一拳不带杀意，毫无力量可言。 <br><br>正因为这拳柔如落叶，宫本武藏反而没有反应过来，竟让这一拳直直命中他的鼻梁，让他感到一阵苍白空虚的寒意。 <br><br>手高高举起，杀意如莲汇聚，宫本武藏的刀就要斩落。 <br><br>“喂。”乌拉拉看着满脸漆黑的宫本武藏。 <br><br>“还想揍我一拳吗？”宫本武藏揶揄。 <br><br>对不起，哥哥。 <br><br>我还是无法认同把自己的生命花在没有意义的战斗上。 <br><br>身为一个吉他手，要死，就要死在摇滚乐的舞台上。 <br><br>“喂，放我一马吧。”乌拉拉说。 <br><br>此话一出，大出宫本武藏的意料之外。 <br><br>历经以性命相搏的决斗数百次，从来就没有敢厚颜无耻说出这句话的人！ <br><br>“你说什么？”宫本武藏睁大眼睛，觉得自己一定是听错了。 <br><br>“我说你，你这么强，应该很寂寞吧？”乌拉拉毫不扭捏，气若游丝地建议：“我潜力无限，又有信心继续变强，如果你现在一时手痒砍了我，以后再也找不到我打架怎么办？霸刀一生，好敌难求……这样可以吗？” <br><br>宫本武藏合不上嘴巴，手上青筋暴现。 <br><br>“为什么要说出这种话！亏我还抱着非常尊敬的心情要杀死你！” <br><br>打了一整夜，被砍得乱七八糟，乌拉拉好累，实在好想闭上眼睛睡到天亮——“自以为势”，看来也不怎么样嘛。 <br><br>“大哥，都什么时代了，连你这种古人都从坟墓里爬出来听ipod了，生死决斗的观念也要改一改吧。我们又没有仇，切磋一下就伤的这么重，已经很亏了。”乌拉拉连笑都很辛苦：“拜托啦，我真的不想死。” <br><br>这算什么？ <br><br>“闭嘴！我现在就杀了你！”宫本武藏气急败坏，举起刀就要砍下。 <br><br>“慢！” <br><br>一声豪吼，遥遥出现在巷子的右边。 <br><br>“收回你的求饶！成何体统！”兵五常浑身是伤，口里塞满了巧克力。 <br><br>一只宝蓝色的灵猫，傲气十足地站在大雨中，陪伴着主人的最后一战。 <br><br>这个拿着十一节棍的武痴，走到巷口的便利商店吃了一堆巧克力后，便又拖着可怕的伤势走了回来。 <br><br>只因为，他绝对不能接受自己的命，是靠族人的叛徒所施舍的。 <br><br>“宫本武藏！我们的架，还没完！”兵五常粗着喉咙大吼，又从口袋里塞了一把巧克力进嘴里大嚼。另一只手，自然是抓着十一节棍了。 <br><br>宫本武藏侧脸冷冷看着这个手下败将，对他来说，这种去又复返的模样才有武者的风范，让他对这个时代安心不少。 <br><br>“他妈的真大白痴。”乌拉拉终于无力，斜斜跪下，埋在红色的雨里。 <br><br>宫本武藏一脚踩在乌拉拉的肩上，瞪着他：“你这么说，对得起你那即使丧命，也要拼命赶回来救你的朋友吗！” <br><br>乌拉拉流出无奈的眼泪，半张脸埋在雨水里。 <br><br>“生命多么美好，硬要死，还不如一开始我就别插手，妈的。” <br><br>“你挺身而出，不就是你对他的义气吗！”宫本武藏气得发抖，咆哮：“现在否定你的义气，那我们刚刚打得这么精彩，难道是一场笑话！” <br><br>“我的义气，真不想用在不想活的人身上。”乌拉拉的眼泪无法收止，含糊不清地说：“……即使我现在连话都说不好了，但我还是拼命想活下去啊，活下去多好啊，你们这些老是杀人的战斗狂是不会懂得……如果我有下跪的力气，要我向你磕头都可以。” <br><br>宫本武藏愣住。 <br><br>毫无疑问，一定要杀了这个男人。 <br><br>继续听他的胡言乱语下去，自己一定会发疯。 <br><br>“我跟你打！”兵五常又是一吼。 <br><br>“你等着。”宫本武藏心乱如麻，但握刀的手却失去了力量。 <br><br>难以置信。 <br><br>这家伙在哭。 <br><br>把我打成重伤的家伙，竟然在哭。 <br><br>“别哭，不准哭！” <br><br>“……我不哭的话，你就不杀我了吗？” <br><br>“我叫你住嘴！”宫本武藏大怒，在空中乱挥刀。 <br><br>“拜托啦。” <br><br>“你有武器，我没有，这样真的很不公平。”乌拉拉很尽力打嘴炮逃命。 <br><br>真的是，又爱哭又爱？嗦。 <br><br>巷子的左边，突然有个撑伞的路过人影。 <br><br>那娟秀的人影怔怔地看着这边，是个女孩。 <br><br>女孩怎么想也没有想到，会在这里遇见她日夜挂念的男孩。 <br><br>雨伞摔落，人影冲来。 <br><br>宫本武藏的刀不由自主停顿在半空中。 <br><br>看着乌拉拉跪倒在地的背影，女孩往这边不顾一切惊慌跑来。 <br><br>面对这种突发状况，擅长杀人的宫本武藏根本不知道该怎么反应，尤其这个女孩的身上不仅没有杀气，从脚步的声音听来，甚至连一点武功的底子也没有。 <br><br>有的，只是惊慌与泪水。 <br><br>乌拉拉连抬头的力气都没有，女孩跪倒在乌拉拉面前，双手打开。 <br><br>“让开！”宫本武藏很局促。 <br><br>女孩什么话也没有说，只是大声咿咿呀呀，拼命看着表情错愕的宫本武藏。 <br><br>“快让开！”宫本武藏斥道。 <br><br>一刀往旁边斩去，一户民宅屋顶竟然给刀气劈裂。 <br><br>“啊啊啊啊啊……”女孩淋着大雨鬼叫，猛摇头，大哭挡在乌拉拉面前。 <br><br>神谷。 <br><br>神谷莫名其妙地来了。 <br><br>乌拉拉在泪水满面中，忍不住笑了。 <br><br>他在神谷体内埋下的“朝思暮想”命格，将神谷从遥远的东京带到这里。 <br><br>带到神谷朝思暮想的人身边。 <br><br>“原来，我的强运……”乌拉拉笑得很开心：“就是神谷你啊。” <br><br>神谷的哭泣，让宫本武藏整个伏住，思绪回到遥远的数百年之前。 <br><br>初恋情人阿通的悲伤笛声，也挽留不住他好战的性格，跟他手中的狂刀。在阿通被劫村的浪人杀死的时候，他竟然还在千里之外竞逐武圣的虚名。 <br><br>等到阿通的死讯传到宫本武藏的耳后，他就真的，只剩下战斗了。 <br><br>只剩下战斗了。 <br><br>若能使时光倒流，宫本武藏还会作出同样的选择吗？ <br><br>脚底下这个没有志气、狂想活下去的男孩，显然跟他走在不一样的路上。 <br><br>刀回鞘。 <br><br>“我最讨厌女人哭了。”宫本武藏转身就走。 <br><br>每一步，都踩在回忆的雨水上。 <br><br>听闻阿通死掉的那天，也是大雨。 <br><br>双手垂摆，宫本武藏与大嚼巧克力的兵无常交身而过。 <br><br>宝蓝色的灵猫全身的毛都竖了起来。 <br><br>“喂！”兵五常大喊。 <br><br>但宫本武藏根本就懒得回头，只是摔下一句话。 <br><br>“找个女人吧，丧家之犬。” ","time":"2011-10-18 23:17","title":"找个女人吧，丧家之犬","userId":"maclauring","userName":"洗脸喵✨","userSign":"(兔子爱洗脸，我也爱洗脸。)"}