{"id":409451,"avatar":"//lain.bgm.tv/pic/user/m/000/72/61/726165.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"美国总统大选，由川普胜出后，部分女性担忧，川普入主白宫将影响女性权益，因此在社群号召效法南韩的「4不运动」（4B Movement）。 「4不运动」包括了「不恋爱、不发生性关系、不结婚、不生孩子」，参与这项倡议的南韩女性主义者，希望通过拒绝传统的异性恋关系和婚姻制度、不回应社会对女性生孩子的期望，以及漠视父权制度，来改善女性的生存状况。<br><br>手拿标语，举手抗议，每年38妇女节，南韩首尔街头总能看见妇女团体走上街头，控诉性别不平等。<br><br>南韩妇女团体联合组织常任代表金敏文：「女性们亲自展示出在多个领域发生歧视和暴力，就是为了敦促社会改变。」<br><br>南韩民众金艺珍：「目前（性别平等）虽已取得了很大的进展，但因为还有很长一段路要走，希望今后不要放弃。」<br><br>为了打造性别平等的社会，有团体不厌其烦透过示威表达诉求，也有群人则选择加入4B或者称作四不运动，对抗南韩父权。<br><br>南韩女性主义作家李敏京：「4B运动是不和男性发生性行为、不谈恋爱、不生育、不结婚，包括这四项『不』行动原则的运动。」<br><br>4B运动的B，其实取自韩语的「非」字，四大核心理念就是倡导四个不，不恋、不婚、不生、不性，拒绝步入传统婚姻助长父权制度，不回应社会对女性生育义务的期待，也强调对身体的自主权。四不运动参与者虽没有明确统计数字，但粗估大约多达4千人。不过现在有扩大趋势，曾爆出许多性别争议的美国前总统川普当选后，越来越多美国民众在社群号召效法南韩的四不，表达对男性主义和性别不平等的反对。<br><br>南韩女性主义作家李敏京：「我认为川普的上任，会给女性，尤其是少数族裔女性，给这些少数族群带来危机感。」<br><br>而说到四不运动，它的起源还得追溯到2016年这起事故。<br><br>南韩记者：「为什么要杀人？你从一开始就是故意针对女性的吗？你知道这是厌女犯罪吗？」<br><br>2016年5月震惊社会的「江南站随机杀人事件」，23岁被害女子，被发现在KTV男女共用的化妆室里遭残忍伤害。金姓凶手在被害女子上厕所前就已躲在里面等待，但前面6名男性如厕，他却并未痛下杀手，唯独将被害女子刺杀致死。事后他的陈述满满可以嗅出满满厌女情绪，引发众多女性不满，掀起反厌女犯罪运动。<br><br>南韩女性主义作家李敏京：「一起讨论要如何打破父权制，在网路上创建社群找到具体的方法，而这个答案便是创立4B运动。」<br><br>只是6年过去了，南韩社会传统父权制度和厌女文化，改变了吗？恐怕不尽然。<br><br>韩联社TV记者：「7月5日，京畿道义王市一名20多岁的男子，在公寓电梯内对素不相识的女性邻居实施性犯罪，不分青红皂白地施暴。类似的事情之前在首尔芦原区某公寓也发生过，一名男子追赶乘坐电梯的不认识女性后，将女子拉到走廊施暴，并在威胁后逃逸。」<br><br>女性遭性暴力或性剥削事件依旧频传，但这些针对女性的犯罪，除了社会影响较大的案件以外，处罚力度仍然很低。<br><br>南韩律师李恩义：「事实上在我国，即使发生性侵事件，即使没有达成和解协议，只要受害者不是严重受伤的情况，就会有过度减轻处罚的倾向。」<br><br>不只暴力问题有待解决，女性在职场也不好过，时常因不成文规定，低人一等。<br><br>韩联社TV记者：「分析女性工作环境的《经济学人》玻璃天花板指数，韩国连续11年位居倒数第一。男女收入差距也最大，达到31.1%。另外，女性的劳动参与率也比男性低18.1%，排在第28位。」<br><br>玻璃天花板难破，让南韩女性就业环境超过十年被列垫底。性别工资差距近几年来也并未缩小，男性劳动者获得100万韩元薪资时，女性却只获得71万韩元。分析背后原因，专家表示不少女性因生育和育儿而中断工作，之后再就业，工资很难再照旧办理。<br><br>南韩开发研究院金融政策研究员赵德相：「没有小孩的女性与男性平等竞争，缩小了性别差距，但是有小孩的女性，因为劳动市场经济压力和不对称的育儿负担，仍然面临雇佣率差距大的现象。」<br><br>社会上厌女氛围和工作上不平等待遇，至今仍困扰着南韩女性。当地性别平等之路，恐怕还有很长一段路要走。","time":"2024-11-12 05:59","title":"韩国女性“四不运动”传到美国","userId":"726165","userName":"Comrade","userSign":"(沙超球迷)"}