{"id":359849,"avatar":"//lain.bgm.tv/pic/user/m/000/49/87/498733.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"一、<br>  在仲夏的某个夜晚，住在月之宫的闲散的天神打起了瞌睡，却不慎撞翻了盛满佳酿的高脚酒杯，直使得那高耸入云的群峰尽落清辉一片。<br>  满山的野菊着了白鹭，似受鼓舞般心无旁骛地肆意盛开，向着幽静的山谷热情地诉说生之喜悦。不远处的树梢传来清晰可闻、接连不断的蝉鸣，对这恼人的寂寞发出灼热的抗议。可举目望去，应和它们的惟有那潺潺流过而不知往何处去的溪流。<br>  总的说来，此时之画面虽不至于怎样地使人心旷神怡，可到底也该称得上乐景的。若要为之寻个贴切些的比喻，便应是朗月下苏东坡偕友信步而行的那处中庭了——二者该是相差不远的罢。<br>  可正如坚实的地基上并不总是能造出摩天的高楼，诗意的乐景也并不一定就能生出乐情来。凉爽的风拂过他的衣角，却并不能为他带来任何一丝惬意。<br>  他长久地凝视着高悬于夜空的圆月，脑海中却实在是空白一片，无论如何也倒腾不出什么新鲜的事物来。他仿若被下了咒诅，本应波澜不惊的内心，却始终也得不到安抚、平静下去——莫不是受了那不安的蝉鸣的鼓动罢？<br>  当他的眼角因过度的疲惫而泛起泪花时，天上那横挂的玉石镜面却映出了一位清丽女子的面容，正似笑非笑地望着他。他自然再清楚不过那是谁的——不久前刚从城里调来的年轻的女支教，负责教授他们国语。他讶异万分，简直难以置信。因而飞快地眨了眨眼睛，看到的物象却仍是不变——直至被偶然经过的乌云所遮蔽。<br>  他不禁懊恼，自己竟成了平日里所自认为的最可鄙夷的人么！为情所困的人，该是多么可笑呵！他不愿狼狈地承认，心底泉涌的情愫却再也抑制不住。“我方才不过十五，又懂得了什么呢？不过是人人都有的爱美之心所作的祟罢！”——慌乱的阵脚中，他终于为自己寻得一个有力的辩护的借口。<br><br>  可当第二天重又回到课堂，这个庇护却终于不得不走向消亡了。他再不能如往日一般直视她地目光了——这又怎是他所能预料得到的！每当她用悦耳若银铃的嗓音、吟咏着文章诗句于他身旁经过时，便迫使他不由得想起昨夜的一切，那简直像走马而过的幻灯片似要深深映在他的记忆里。他不得不鸵鸟埋沙似的低下头，好掩饰那羞窘得发烫的脸、狂跳的心——那姿态活像门店偷了窃的学徒！<br>  “您在我的灵魂中，是火、是光；您在我的胸膛里，是我跳动的心脏！”啊，这是纪伯伦的《焰苗》！那是他所喜爱的本应为赞颂神圣信仰的圣洁的诗篇，如今传入他的耳中，却似成了对他细致入微、毫厘不差的描摹！他不知所措地望着教坛上方那抹丽影，唯恐不经意泄露暗藏的心曲。此时此刻，他却真切地艳羡起耶稣基督那一众门徒来了——他们尽可以不恃顾忌地任意端详自己所追随的崇高存在而不必受纷乱的外界的袭扰。<br>  接下来的时间仿佛停止了流动，每一分每一秒都令他倍感煎熬——为人类偷来火种的普罗米修斯在凄寒孤寂的高山上所受的，也是这种磨折么！当时针终于徐徐划至五点、放学的铃声散遍整个校园，他再也无法忍受而逃也似地抄起书包飞奔出教室——若再稍迟一步，他实在害怕会忘掉自己是谁！<br>  直至踏上归家的正途，他才如溺水挣扎的人终于攀上岸边一样，贪婪地呼吸着乡间夹杂着泥土与草木气味的清新的空气。他放慢了步调，手却不安分地拨弄着路边的野花，没来由地念出几句：“云霄里的王者，诗人也跟你相同，你出没于暴风雨中，嘲笑弓手；一旦放逐到地上，陷于嘲骂声中，巨人似的翅膀反倒妨碍行走。”灿烂的晚霞落在他的头顶，似加冕的皇冠，犹如爱神似善意又若嘲讽的施与。<br>  他恹恹地回到家中，与家人不作一声招呼便自顾窝到了床上，定定地空望着天花板，任凭思绪漫无目的地翱翔。他从来都是厌恶柳永、徐志摩、维特之流的——那虚无缥缈的爱情，又是哪里值得他们这样神魂颠倒、神志不清呢？如今看来，他却是要沦落至与他们同伍了！可他为此实在生不出分毫的憎恶，反而觉出曾为有过的难言的喜悦来。他也无法说清究竟是为何——她地一言一行、一笑一颦，已无时无刻不成了牵引他的内心起起伏伏的琴弦。倘若天使会奇迹般显现于人间，那也不外如是罢！而他呢？他是多么愿意成为虔诚的信徒，为她献上至真至纯的赞美诗！<br>  “我要把这个时刻讲给你听，好让并不认识我的你终于能感觉到，一直有个生命始终在依恋着你，并为你而消陨......”当他端详着不知何时已作出的日记，不禁被自己吓了一跳——他如何敢将这份不知何起的爱慕这样直白地向她诉说！他痛苦而清楚地知晓，自己终究只能将它压在孤寂的心底，直至死神的丧钟在人生的尽头敲鸣，更不能期盼它会在深埋的土壤中开出华美而夺目的蔷薇。晶莹的泪水滴落在泛黄的纸张上，引来覆盖心绪的阴霾。<br>  他同那倾心恋慕、动用一切辞藻赞美的可惋惜的野岛是多么相像啊！朝思暮想的恋人就在身边，可横亘于现实的种种的鸿沟却将他阻拦，最终同时失掉了人生中最可宝贵的亲情之外的友情与爱情，重又孑然一身踽踽独行于俗世。他生来内敛，没有可称颂的珍贵友情，因而爱情也就成了他心头熊熊燃烧的不灭火炬，灼伤他曾沉眠安定的灵魂。“神啊！这杯苦酒若是你所赐予的，那我无论如何也是一定要喝干它的！”<br>  自那之后，他便发了疯、着了魔似地钻研国文，务求自己得以成为该科之中最优异者——而成果终是有目共睹地没有令他失望。他宛若一个不讲理地讨要糖果玩具的孩童，只为讨来那一句赞赏抑或是一瞥青睐的目光。可是，他也只能得来这么多了——却并不觉得愤懑或是哀苦。苏格拉底饮下鸩酒慨然赴死的那一日，他又怎能百分之百地确定雅典会拥有一个光明的未来！由微渺的星光所构成的隐而不言的这股信仰，支撑着他度过了一个又一个有她在的白昼与黑夜。若非如此，他该怎样驱逐内心的煎熬！ ","time":"2020-11-12 21:04","title":"春醪","userId":"498733","userName":"Chyler","userSign":"(动漫失格。)"}