{"id":4827,"avatar":"//lain.bgm.tv/pic/user/m/000/01/62/16271.jpg","floor":"#1","group":"神奇宝贝研究会","groupHref":"/group/sqbb","groupThumb":"","message":"简单介绍：<br>在宝石时代，由于众多新的传说中的精灵（以下简称神兽）、特性等要素的加入，神兽战被很多人认可，神兽战的环境也日渐完善。<br>固拉多和盖欧卡自身能力强大并分别得到了游戏中超级强力以及独一无二的干旱和暴雨特性，而且使一批和晴雨有关的精灵活跃了起来；裂空座虽有四倍怕冰弱点但物攻清场能力、天气锁特性和强力的先制技能不容忽视；水之都的守护神在强力道具心珠的支持下，有着不容忽视的超强特攻特防能力，并且本身速度很高；火红版代欧奇希斯有着不容置疑的清场能力，叶绿版代欧奇希斯拥有着不容置疑的防御能力；老牌神兽如超梦、洛奇亚在宝石版依然有着出色的发挥；除了神兽以外，在神兽战中也可以看到不少有独特价值的非神兽的身影……<br><br>这篇研究的内容针对宝石版的神兽战，只谈一些重点精灵和有特色的精灵。没有谈到不代表这只精灵没有使用的价值，更多的有价值的东西还有待发掘。<br><br>主要环境：<br>经过数年的发展，宝石版有了比较完整的神兽战对战环境，整个对战环境基本由盖欧卡、固拉多、洛奇亚、超梦、代欧奇希斯、幸福蛋主导，一批热门精灵如拉帝亚斯、拉帝欧斯、巨金怪、雪拉比、基拉祈、雨天众、晴天众表现也比较活跃，另外也有很多有自己特色的精灵在这个环境下有着不错的表现。很多精灵的配招和努力分配都有较强的针对性。<br><br>参与的精灵们：<br>盖欧卡（Kyogre）<br><br>自身150的特攻和暴雨特性配合特殊上不错的打击面和冥想强化使盖欧卡具有极强的进攻能力，100种族的HP和140种族的特防使盖欧卡很难被打倒，还能制造不会被地球投打破的替身，速度和物防中等，100的物攻能力也不容忽视，主物攻的类型在不少情况下是很有效的。<br>冥想的类型是最常见到的。冥想替身的一般努力会满HP，有的会分一些速度带速度果，主要的问题在于选闪电还是冰光；冥想三攻的往往会分不少物理耐久；冥想睡眠的也有，有两攻的也有带梦话配合冲浪单攻；冥想吼叫也是可行的，保留自己的强化成果破除对方的强化，由于吼叫占了一个格子，选择睡眠或者不选择睡眠是一个问题。<br>物攻比较常见的是专爱头巾的用法，起初先用冲浪，之后找到机会用瓦割、觉醒鬼等技能进行突袭。<br>其它的招数中电磁波比较实用，如果队友有麻痹支持，盖欧卡可以少分速度来堆更多的耐久，由于不少配置会被脱壳忍者挡下也有选择剧毒、觉醒恶、原始力量来对付脱壳忍者的，喷水的类型少见。<br>除了自身的这些战术以外，盖欧卡的暴雨特性使很多精灵轻快特性的精灵受益。<br><br>乐天河童（Ludicolo）<br><br>下面这种类型是最常见的：带剩饭速度加到200配合轻快特性其余努力分特耐，配招必备寄生种子，其余从剧毒、冲浪、急冻光线、觉醒草和替身里选。自己可以当一个特盾，属性遇上常见的物攻手如固拉多和巨金怪也不吃亏，种子是很讨厌的，尤其是配合替身耗。和钉子搭配效果很好。<br><br>多刺菊石兽（Omastar）<br><br>在对手换上幸福蛋的时候虽然多刺菊石兽不能给她一发寄生种子，但得到撒钉子的机会也是很不错的，水冰攻击和剧毒填满了它的技能格，因为基础速度低，努力直接满速度特攻就好。<br><br>刺龙王（Kingdra），镰刀盔（Kabutops），千针鱼（Qwilfish）<br><br>利用雨天简单以冲浪冰光等技能主攻固然是很好的，但是这种进攻方式较难打出好的效果，相比特攻，更推荐物攻的打法。刺龙王、镰刀盔和千针鱼都有不错的物攻，刺龙王有龙舞强化，镰刀盔和千针鱼有剑舞，配合垂死挣扎。和后两者相比，刺龙王的特攻优秀，可以对钢系、鬼系、双弹瓦斯造成巨大伤害；千针鱼的同归于尽是一个亮点；镰刀盔不怕有可能出现的班吉拉的沙暴。辅助发动最大威力垂死挣扎的技能可考虑替身或者忍耐，道具可以带物攻果，对于镰刀盔和千针鱼速度果也可以考虑，使自己在晴天下还可以保持较高的速度，比如努力极限速度，镰刀盔发动速度果也是可能超过两倍速的叶绿素精灵的。努力方面，刺龙王的努力以两攻为主，镰刀盔和千针鱼分速度和攻击。队友如果有下钉子的，可以使海马的水压对一些钢系一击必杀。<br>这种类型的战术用起来很不错，但要小心有可能出现的扬沙的班吉拉或者是先制技能如像代欧奇希斯和裂空座的神速。<br>千针鱼除了垂死挣扎，带上专爱头巾的影球泥爆弹自爆也是很有威力的。<br>其余轻快精灵当中，金鱼王带上专爱头巾在雨天下百万大角顶下去效果不错，樱花鱼可以像雷精灵那样逼换时制造接力机会，猎斑鱼也可以用来接力但本身的物攻高但却没有好的物攻技能很可惜。<br><br>固拉多（Groudon）<br><br>和盖欧卡突出的特殊能力相比，固拉多有着强大的物理能力，干旱特性和盖欧卡的暴雨特性相对。<br>剑舞的类型比较常见，地震和岩崩、觉醒之力是主要的攻击技巧，剑舞三攻的很需要队友的麻痹支持，自己放电磁波或者替身发动速度果也是可以的，相应的三攻要变成两攻，单纯带物攻技能对付盔甲鸟会有不小的麻烦，三攻的格子充足可以考虑燃烧殆尽。<br>专爱头巾也是常见的类型，岩崩地震燃烧殆尽觉醒之力基本是标配，觉醒之力多选择觉醒鬼或者觉醒虫，除了同样可以打击的对象，觉醒虫对椰蛋树、雪拉比、乐天河童有很好的效果，觉醒鬼的先读压力比虫小一些，自己用觉鬼比较多，但是别人觉虫多。<br>其余的类型有睡眠梦话，可以带吼叫，配合钉子在消耗队有不错的效果。<br>进攻型的努力分配速攻比较直接，如果有麻痹支持，努力在保证攻击的前提下可以多分耐久；睡梦的可以多分一些物耐，来挡一些强力物攻手的进攻。<br>除了自身的这些战术以外，固拉多的干旱特性使很多叶绿素特性的精灵受益。<br><br>椰蛋树（Exeggutor）<br><br>有了固拉多的干旱支持，椰蛋树有着更好地发挥，催眠粉、大爆炸可以用来破盾，寄生种子干扰效果不错可以考虑配合替身，以阳光烈焰、觉醒冰或火主攻的比较多，使用阳光烈焰的时候害怕对手换上盖欧卡，一般来说先催眠、下种子总不吃亏，最后体力不足如果有大爆炸可以炸掉，做最后的贡献。<br>椰蛋树拥有许愿这个技巧，催眠许愿种子单攻或者催眠许愿两攻可以作为许愿手在神兽战的消耗队里出现。<br>麻痹粉是很实用的技巧，不过用的人很少。精神干扰作为本属性技巧可以对红蓝绿宝石神兽造成正常伤害，也有人拿来用作主攻。<br><br>狡猾天狗（Shiftry）<br><br>搭配固拉多，用法以剑舞强化和专爱头巾进攻为主，影子球可以打击大多的超能系神兽，瓦割用来弥补打击面，由于很多抵抗影球的精灵如佛烈托斯不被瓦割克制，所以这招不带也可以，大爆炸总是实用的技巧，虽然它的特攻不差，但是阳光烈焰用的比较少，特攻比较常见的是觉醒火和觉醒冰。<br><br>毽子棉（Jumpluff）<br><br>极限速度的毽子棉可以使自己在晴天和非晴天下都保持高速，和椰蛋树一样有催眠和种子，种子可以配合替身，鼓掌是技能上的亮点，整体配合钉子效果不错。本身的攻击能力比较差，但不代表攻击技能没用，攻击技能里觉醒飞还可以，对付某些精灵效果不错，当然主要还是配合晴天对付一些发动速度果的高速残血精灵。<br><br>裂空座（Rayquaza）<br><br>天气锁特性很有意思，可以使自己反制一大批在晴雨下才能发挥威力的精灵，并且自己的威力不受天气的影响。常见的用法是专爱，本属性的觉醒飞由于打击大多数目标威力和地震相当并且限制选择其它觉醒力量相对少见，而地震的盲点有很多可以用岩崩、觉醒虫/鬼来打击，燃烧殆尽可以打击钢盾，但神速作为技能上的一个大卖点往往是必备的，一击能够打掉无耐久的拉帝欧斯三分之二的HP，一般要从燃尽和岩崩中做出取舍。<br>其它的战术主要有龙舞和特攻为主的双刀。龙舞的推荐以地震觉醒鬼主攻，最后选择岩崩或者神速的比较多，岩崩主要是针对同类和凤王，神速可以针对火红代欧奇希斯或者在非龙舞的情况下清残。特攻的往往搭配瓦割，起码能打得动幸福蛋。<br><br>超梦（Mewtwo）<br><br>超梦有着超高的速度和两攻，HP可以超过404并且两防不错，技能非常丰富，战术也很多。<br>冥想战术是重要的一种，同样是冥想，有很多种类型，主要的有冥想+三特攻、冥想+两特攻+再生、冥想+两特攻+物攻、冥想+两特攻+替身、冥想+两特攻+挑拨、冥想+单攻+挑拨+再生，难说哪个好哪个差，确实是各有优势，特攻组合比较常见的是冰光+十万伏特，努力分配方面，速度要保证至少351，替身的和挑拨再生的HP可以加满或者至少404，其余特攻，不带替身的就多加特攻剩余努力给HP，单特攻就保守，双刀就加特攻减物防。<br>超梦110种族的物攻不容忽视，无论是替身气合、巨大化强化还是专爱头巾进攻都有着不俗的效果，影球、瓦割/气合拳、自爆、地震物攻算是齐全，还有火系、电系等特攻技巧来双刀，巨大化的配招模式和冥想的类似。<br>超梦不仅仅擅长各种进攻，消耗也有一手，本身有超高的速度，配合挑拨剧毒再生可以反复折磨对手，攻击技能可以用火或者电，和叶绿代欧奇希斯相比超梦省了加速的那个回合。<br><br>洛奇亚（Lugia）<br><br>相当高的耐久，几乎是神兽战消耗队必备的精灵。<br>常见的是反射盾吹飞剧毒再生，虽然没有攻击技能但消耗起来十分王道，速度至少要超过固拉多的极限速度，满HP其余分两防，单纯的吹吼也可以考虑睡眠梦话，但这个战术很惧怕挑拨。<br>洛奇亚有冥想，冥想强化当然可行，常见的配招是冥想+急冻光线+自我再生/睡眠+十万伏特/闪电/吹飞，个人对冥想吹飞很有爱，类似的战术有着金银版传统的配招思路。<br>洛奇亚的物攻能力往往被人遗忘，实际上专爱头巾的用法也不差，独门技能空中轰炸威力和特效都很好，影球地震是主要的弥补打击面的技能，即使是专爱头巾，由于是洛奇亚，带自我再生来恢复体力也是很好的，或者选择急冻光线或闪电来进一步打击一些精灵，前者主要对付裂空座和固拉多，后者对盔甲鸟等有不错的效果。<br><br>幸福蛋（Blissey）<br><br>神兽战多特攻精灵，自然幸福蛋这样的大特盾在神兽战会有重要的席位，但反制特攻手的道路不是一帆风顺的，有很多的特攻手有针对幸福蛋的手段，自然幸福蛋也有反针对的手段，这样来来回回对抗了好几年。<br>大体上情况是这样，拿拉帝亚斯来举例子，一开始的拉帝多冥想再生两攻，而这种拉帝很容易受到剧毒幸福蛋的摧残，之后神秘护身的拉帝多了起来，这样单纯的剧毒+地球投的幸福蛋无法打败这种拉帝了，之后冻风的幸福蛋多了起来，冻风可以使拉帝速度下降，等到神秘护身解除的时候，就可以先手下毒反制拉帝，由于这招效果不错，拉帝亚斯有很多开始带精神恢复，可是无济于事，只要速度下降，别的精灵带上克制的技能可以很轻松的反制拉帝亚斯，之后有一些拉帝带替身冥想，虽然可以反制冻风的幸福蛋，但是遇到地球投的又不行了，总之这几年的对抗，还是幸福蛋占了上风。除此以外，幸福蛋自己可以冥想和对面的冥想强化对峙，或者用自我暗示复制对手的冥想成果，而超梦可以依靠冥想挑拨这个战术来反制自我暗示的幸福蛋，之后幸福蛋也不甘示弱，有人开始用天恩特性的快乐蛋来对付超梦，先不谈冰冻，闪电麻痹了超梦以后幸福蛋往往能把强化成果弄过来。幸福蛋和特攻手的对决并不是每次都占上风，不过斗争还要继续下去。<br>常见的幸福蛋都是医生的角色，有许愿加血的或者芳香疗法治疗的，不过许愿和芳香疗法/治愈铃铛不能共存，剩余的技能多为剧毒、地球投、冻风/急冻光线、闪电、生蛋、光之壁、唱歌，许愿和生蛋没见过一起带的，特性一般是自我恢复，实际上天恩特性的效果也挺不错的，不过类似的配招天恩特性的基拉祈用的比较多。<br>冥想或自我暗示的多以电冰主攻，回复用生蛋或者许愿，最好多加特攻努力，带剧毒配合单攻也可行，破掉对手的替身对手往往不会继续替身，这样可以下毒，但打击面有严重问题。一些精灵的配招努力分配和幸福蛋互相针对的成分很严重，但这也体现了幸福蛋对这个对战环境的影响力。<br><br>雪拉比（Celebi）<br><br>接力棒的雪拉比是神兽战中最常见的，接力的内容多为冥想和替身，个人更倾向于接力剑舞。<br>可以制造101HP的替身，剑舞后雪拉比自己用影球来进攻也是可行的，剑舞影球替身接力就不错，不带影球的话推荐寄生种子，接力的终点个人最喜欢的是火红代欧奇希斯，接力给巨金怪、固拉多也是可以的，接力给洛奇亚其实也行，终点不要带专爱道具，努力满HP其余努力给速度两防。<br>接力冥想的多是努力分配满HP少量速度其余特防的类型，尽可能在特攻手面前保留自己的替身，配招和剑舞的类似，把剑舞换成冥想即可，因为属性原因自己可能封死一些盖欧卡。<br>虽然不常见到队医类型的雪拉比，但它自己去当队医是完全可以的，治愈铃铛+自我再生+寄生种子一般必备，最后一招攻击的话用影球应该更好一些，四辅助最后一招可以给墙壁。<br><br>基拉祈（Jirachi）<br><br>因为属性比较好又可以靠这个属性冥想，有许愿，基拉祈算得上是热门的精灵。<br>许愿支持型的多是许愿+破灭之愿/剧毒+压制/影球/保护x2，压制和剧毒一般不一起带，可以用来反制冥想精灵，努力要以特耐为主，给100物攻努力值是比较好的。许愿可以支持队友，如果然翁或者是头巾的固拉多。<br>自己冥想强化也是很有优势的，闪电的60%的麻痹特效和急冻拳20%的冰冻特效值得期待，自己也能制造101HP的替身，也可以把替身换成许愿。<br><br>拉帝亚斯（Latias），拉帝欧斯（Latios）<br><br>二者的速度特殊能力很高，妹妹的物防更好一些，二者招式相近，哥哥有龙舞特色，妹妹有许愿特色。<br>共同的战术有冥想强化，冥想电冰/电龙再生是比较简单的一种，由于龙系打击面不错，只带一招龙属性攻击也是可行的，剩下的一招可以带神秘护身防异常状态或者精神恢复医疗自己的异常状态，自己比较喜欢带吼叫破除对方的强化保留自己的强化。这种类型努力分配速度特攻就好。另外妹妹可以考虑冥想许愿，甚至冥想许愿再生，毕竟许愿和再生用处不同。<br>龙舞的哥哥搭配影球地震实际用起来有一定效果，只是有点立场逆转，平时能有办法对付的精灵如固拉多、盔甲鸟、佛烈托斯反而不好打，这样可以考虑放弃再生选择急冻光线补充打击面，还是有盲点就是了。<br>许愿的妹妹算是比较常见了，龙爪单攻配合许愿剧毒的较多，最后可以带保护、自我再生或者墙壁，带许愿的妹妹努力分配多是满HP速度320其余物防特攻特防的。<br>实际上有些人不喜欢分较多的速度，选择努力加物防特攻来针对巨金怪，这样的努力分配互相针对的情况在这个对战环境有非常多。<br><br>梦幻（Mew）<br><br>很多战术超梦用起来效果更好，可以参考超梦的用法，相比超梦梦幻有剑舞、催眠、变身、戏法等超梦不会的技巧，大爆炸的威力略高于超梦的自爆。变身可以辅助以催眠墙壁，戏法可以戏法专爱给强化的对手使它锁在一个技能上或者给对手减速的道具。<br><br>凤王（Ho-oh）<br><br>因属性原因使用率较低，好在特攻有冥想强化，电火组合比较常见，本系的神圣火焰威力特效都不错，最后再生是标配，替身、吹飞也可以考虑。<br>不强化的双刀进攻可以考虑圣火+影球+再生+电磁波/闪电/吹飞/替身，电磁波还算可以，常见的免疫电磁波的精灵就是固拉多，而它很怕神圣火焰，如果能麻痹到盖欧卡水都等还是很赚的。<br>直接专爱强攻也可以，配招多为圣火影球地震觉醒岩石。<br><br>火红代欧奇希斯（Deoxys-f）<br><br>超级强力的攻击特攻、极快的速度和超低的耐久是它的特点，这也基本决定了它的用法比较简单直接，常见的有物攻向双刀和特攻向双刀。前者带专爱头巾的比较多，神速蛮力影球是主要的物攻技巧，辅以闪电冰光或者火焰拳，用专爱时要小心巨金怪的追击。后者多以电冰为主要输出，搭配替身发动特攻果，由于逼换能力比较强，找到一个冥想的机会也不难，只是加的特防作用不大就是了。不带专爱双刀效果也是可以的，道具可以考虑奇迹果或属性加成道具，如木炭、诅咒符等。<br><br>佛烈托斯（Forretress），盔甲鸟（Skarmory），叶绿代欧奇希斯（Deoxys-l）<br><br>佛烈托斯和盔甲鸟是神兽战里的撒钉手，除了属性的区别，前者可以爆炸高旋放墙，后者可以吹飞破强化，在神兽战消耗队里常见到其身影。<br>叶绿代欧奇希斯双耐很高，撒钉子也不怕被三合一磁怪抓，比较主流的是撒钉，撒钉再生打落或剧毒配和黑夜诅咒和地球上投做稳定输出即可，虽然它没有钢系的那些抗性，但很多人都认为叶绿代欧奇希斯是神兽战里最好的撒钉手，常出现在神兽战消耗队。其它的比较好的用法有高速移动挑拨剧毒再生，不过对钢系无解，毒系和免疫毕竟少，一般清除了对手的钢系后找机会高速移动控场，这个战术很可能折磨死对手一队，即使幸福蛋有冻风降速也没用，高速移动强化速度更快，压力特性也能把冻风技能值耗光。其余战术有冥想、挑拨双反等，后者要搭配钉子用才可能有好的效果。<br><br>巨金怪（Metagross），雷吉斯奇鲁（Registeel）<br><br>钢系精灵，二者的使用方式不太相同。<br>巨金怪在神兽战算得上是热门精灵，本身有能力反制水都、超梦、洛奇亚、代欧奇希斯、脱壳忍者等，流星拳大爆炸地震影球/追击是比较常见的专爱配置，类似的配置不带头巾也是可以的，剧毒可以帮忙牵制水盾和固拉多，觉醒火对双刀很有帮助，努力分配建议满HP其余极限物攻或者大量物攻，剩下的分少量速度（180可以超过固执的脱壳忍者）还有剩的给物防或特防。<br>雷吉斯奇鲁和巨金怪相比，耐久方面达到了一个新的高度，但进攻能力就差了很多，总体实力不如巨金怪，但它有一些自己的特色。个人比较喜欢诅咒的用法，地球投可以游击，不断消磨对手反制雷吉斯奇鲁的精灵的HP，当对手的反制精灵战败或者体力不足以上场时雷吉斯奇鲁即可诅咒觉醒控场，因为有睡眠的恢复，游击时损失的体力可以得到弥补。<br><br>雷吉艾斯（Regice）<br><br>雷公有着神兽里少见的本系电，雷吉艾斯有着神兽里罕见的本系冰，并且补盲的电系不依靠觉醒而是十万伏特/闪电，不能冥想是很大的遗憾，好在有自我暗示来复制对手的强化成果，最后配合睡眠回复即可，努力方面，建议满HP，其余分特攻特防，性格可以考虑加特防。另一种用法是诅咒反击，对付反制雷吉艾斯的热门精灵巨金怪效果不错。<br><br>脱壳忍者（Shedinja）<br><br>使用它的主要原因是因为神秘守护特性，另外很多神兽战的角色缺少对付脱壳忍者的技巧。<br>一是专爱，多是靠双本进攻，剧毒放状态，接力棒后读，场上有钉子的话脱壳忍者可以消耗对手，也能了解清楚对方哪个精灵能够对付自己。二是非专爱，保护试探的比较多，其余同上。除了双本攻击可以考虑觉醒岩石，在神兽战里比较实用。<br>对付它的主要方法是通过钉子，然后阻止脱壳忍者那一方扫钉子。另外追击是很好用的对付脱壳忍者的技巧。也有人用佛烈托斯在已经控场的精灵如冥想雷公面前拼死扫钉给脱壳忍者上场机会的。<br>总之，一个比较合理的神兽队，一定要有对付脱壳忍者的手段。<br><br>夜巨人（Dusclops），勾魂眼（Sableye），诅咒娃娃（Banette），耿鬼（Gengar）<br><br>四只鬼常作为反高旋的精灵出现在神兽战钉子队中，属性也能免疫大爆炸，各自都有一定的使用率。<br>夜巨人是里面耐久最可靠的，影球火拳睡眠剧毒努力特耐为主，建议加一些攻击，提高影球的杀伤使其两下打倒一些精灵如拉帝亚斯。异常状态技能可以考虑鬼火。<br>勾魂眼有方便恢复的自我再生，自己不像其它鬼一样惧怕影球，配招影球剧毒打落比较常见，火拳可以考虑，但它没有鬼火。努力加特耐就好。<br>诅咒娃娃影球剧毒打落比较常见，自身缺少合适的恢复技巧，可以考虑抢夺，可以用来玩弄幸福蛋。异常技能可以考虑鬼火。努力特耐为主，推荐速度加到180超过性格不加速度的脱壳忍者。<br>耿鬼是这几个鬼当中最有意思的，神兽战中类型比较多。灭歌捕获对撒钉子留场的撒钉手有奇效，黑眼灭歌挑拨替身，也可以对付快乐蛋，速度至少加到320其余耐久即可。专爱的以攻速为主，往往会有特攻技巧如闪电或火拳弥补打击面，影球气合拳大爆炸是最常见的，个人喜欢泥爆弹，在打击雪拉比等超能众的同时也能对快乐蛋造成较高的伤害。像OU战那样非专爱用泥爆弹气合拳也是可以的，泥爆弹到快乐蛋生蛋的时候给她气合，大爆炸/同归于尽有机会拉一个。<br><br>雷精灵（Jolteon），闪电鸟（Zapdos），雷公（Raikou）<br><br>雷精灵雨天下闪电威力强大，能逼退一些对手的同时自己可以替身接力，觉醒力量基本都是选冰。闪电鸟的思路和雷精灵类似，抗性上有些许不同，也可以替身接力。睡眠梦话的闪电鸟可以用来反制椰蛋树。金属音、吼叫等技能也有一定的使用价值。<br>雷公的价值非常独特，速度超越了水都和性格不加速度的超梦，特耐较优秀抗电不怕冰有冥想强化，最能发挥价值的搭配是替身冥想电冰，因为自身需要控场，往往会经历天气的变化，个人认为电系技能选择十万伏特更佳。<br><br>黑鲁加（Houndoom），火焰鸡（Blaziken），炎帝（Entei）<br><br>黑鲁加有追击，对付脱壳忍者等物效果不俗，阳光烈焰虽然可以反制水系，但实际上几乎无法正常使用，实际价值个人认为难比咬碎，火系主攻还是很有威胁的，虽然表面上看起来特攻火对幸福蛋无解，但围攻和替身起死回生可以反制幸福蛋，它也有鬼火这个选项来施加异常状态。火焰鸡的双刀能力很强，以速度果替身起死回生气合拳、剑舞忍耐/替身起死回生搭配火攻为主，个人更喜欢后者，威力超大，实际用起来进攻的障碍比垂死挣扎的那些水系要多一些。<br>炎帝的价值比较独特，由于是火系中少数会阳光烈焰的和冥想的，搭配放晴有一些意思，冥想的那回合对手换上盖欧卡，之后自己放晴，如果盖欧卡攻击只能给炎帝造成约三分之一的净伤害，并且下个回合的阳光烈焰基本不受阻止，除非对手再换上班吉拉。<br><br>宝石海星（Starmie）<br><br>神兽战里佛烈托斯深受大家的喜爱，主要原因是它既能撒钉子又能扫钉子，实际上一旦对手有防止扫钉子的鬼系，佛烈托斯几乎无法成功清扫。个人认为宝石海星是神兽战里最好的高速旋转精灵，除了夜巨人以外，其它的鬼都无法挡下雨天下宝石海星的进攻，即使是夜巨人被冲浪打到最少也要损失40%多HP，快乐蛋等物想挡下海星很容易，但这样钉子就扫走了。自我恢复特性适合游击，极限速度也可以反推半血的常见的性格不加速度的超梦。<br><br>水君（Suicune），美纳斯（Milotic），巨沼怪（Swampert）<br><br>队伍里如果只有盖欧卡一只水系的话，队伍也许在防守上压力会比较大，选择一只其它的水系盾牌来防御钢系、火系也合情合理。水君可以冥想，但在神兽战的实际效果不佳，吼叫用起来不错，尤其是搭配钉子，冥想和吼叫可以混搭，睡眠必备的情况下单攻冲浪即可，努力以物耐为主。美纳斯有催眠术和方便恢复的自我再生，美纳斯和水君都有镜面反射，但在强化比较多的神兽战里对先读要求比较高而且容易陷入被动。巨沼怪抗电，而且对偶尔出现的雷公、雷精灵有很好的效果，反击可以击垮固拉多。<br><br>三地鼠（Dugtrio），三合一磁怪（Magneton）<br><br>针对产物，配招和使用原理和OU战基本一样，神兽战不乏这两位可以靠特性捕捉的精灵。三地鼠可以抓的热门精灵有巨金怪、基拉祈、幸福蛋等，值得一提的是捕捉幸福蛋，因为神兽战的幸福蛋极限/满物防的不多，使得两下击倒的几率大大增加，而且神兽战幸福蛋是多带冻风、地球投、剧毒等，即使被冻风下降两次速度，三地鼠的速度依然快过幸福蛋，努力252物攻216速度40特防比较常见，尽量保证上场时不受到攻击，一旦幸福蛋被弄垮，会非常有利于队伍的进攻，但捕捉时还是要小心冥想快乐蛋。除此以外，三地鼠可以捕杀残血精灵，无法避免的问题就是捕杀一只以后往往会被对手钻空子。<br>三合一磁怪的目标是钢铁系，如盔甲鸟、佛烈托斯等，神兽战环境下佛烈托斯几乎都以觉醒虫做攻击技能而无地震，闪电是主要的攻击技能，觉醒力量以觉醒冰最为常见，可以带替身比如在佛烈托斯面前赚替身，最后可以选择剧毒或者电磁波，把闪电和十万伏特同时带上也是可以的。队伍里若有接力替身的精灵如雪拉比，吸引对手巨金怪上场把替身接力给三合一磁怪挡下流星拳留下替身，那么巨金怪也难逃一死，两发闪电可以送走它。努力分配上，要舍得给三合一磁怪分速度努力。<br><br>双弹瓦斯（Weezing）<br><br>当人们需要一只能够比较好的防御固拉多的物盾的时候，双弹瓦斯有了使用率，靠属性和特性以及高物耐和沙漠蜻蜓搭档基本可以封死专爱固拉多，当然不和沙漠蜻蜓搭档效果也不错，自己可以反制剑舞岩崩地震觉虫的固拉多，除了挡固拉多，自己对一些神兽战中物攻精灵如赫拉克罗斯和巨金怪也有不错的反制能力。剧毒或鬼火施加异常配合火放泥爆弹等攻击绝招，痛平分可以用来恢复，黑雾也有一定价值。<br><br>斗笠菇（Breloom）<br><br>因为属性抵抗岩崩地震，斗笠菇可以当一个固拉多的反制者，很可惜它怕燃烧殆尽，但固拉多一般一开始不会放燃烧殆尽，第一次上场时换人试探一下，确定安全的话就可以上场了，挡专爱就不多说了，还是比较简单的，蘑菇孢子是一大优势，但以格斗系主攻盲点比较多，神兽多超能系，飞行的天空龙和凤王也打不动，速度偏慢也不好用种子耗，个人推荐麻痹粉配合蘑菇孢子来使用，格斗技能可以选择升天拳或瓦割主攻，音速拳可以考虑来打击残血精灵，气合拳威力大也可以考虑，如果格斗系攻击只带一个还想带其它攻击，推荐觉醒岩石/鬼。努力以速度和耐久为主比较好，推荐性格加速度。<br>如果不是双状态，可以考虑抢夺来抢夺对手的替身。<br><br>沙漠蜻蜓（Flygon）<br><br>和斗笠菇的作用类似，用来反制固拉多，属性抗性上组合抗岩地火，虽然沙漠蜻蜓有阳光烈焰等适合晴天的技能，但个人认为它更适合放在雨天队来反制晴天下的固拉多，地震觉虫和阳光烈焰必备，觉虫对椰蛋树和狡猾天狗是四倍克制，非常实用，阳光烈焰可以对付固拉多，最好加多点特攻，最后一个格子可以给岩崩或者替身。除此以外，头巾的类型也可以用，攻击绝招也有电光一闪反制残血精灵。<br><br>电灯怪（Lanturn），沼王（Quagsire）<br><br>电灯怪在神兽战中有着相当的使用价值，本身抵抗电冰的组合而且特耐优秀是使用它的主要原因，常见的是蓄电特性闪电冰光剧毒/电磁波+健忘/冲浪或者睡眠梦话剧毒闪电，努力极限特耐，另外电灯怪常用来反制盖欧卡，实际上电灯怪反制使有一定的先读压力。<br>沼王因为属性和特性的原因可以很好的反制盖欧卡，不少盖欧卡直接对沼王无解，像巨沼怪那样反制巨金怪之流也是可以的，除此以外它难以做更多的东西了。<br><br>卡比兽（Snorlax），臭臭泥（Muk）<br><br>卡比兽特耐优秀并且有不错的物攻能力特性免疫剧毒，努力方面主要是特防和HP，可以适当加一些物攻，但特耐上确实还是和幸福蛋有差距，比如拉帝欧斯冥想一次的龙爪可以打特耐卡比40%多，卡比兽未必能像幸福蛋那样很好的反制拉帝欧斯，但它反制超梦基拉祈等精灵的能力算很好了，主要的攻击技能是压制、地震、影球，诅咒和剧毒可以考虑，自爆也是很不错的，挡超梦的时候要注意替身气合的类型。臭臭泥也有类似的效果，但个人用起来不如卡比兽实在，臭臭泥相比卡比兽的特点在于黏着特性不怕叶绿代欧奇希斯的打落还有抵抗格斗和虫。<br><br>赫拉克罗斯（Heracross）<br><br>高物攻和较少精灵能抵挡的百万大角是其价值的主要来源，搭配速度果的赫拉克罗斯是非常常见的，除了起死回生以外，剑舞替身速度果大角岩崩的配置比较多，有的人因为不喜欢岩崩的命中率而带觉醒岩石。<br><br>班吉拉（Tyranitar）<br><br>本身属性和雷吉洛克相似，甚至弱点更多，但独特的扬沙特性使它可以反制一些残血精灵以及脱壳忍者，这个特性是这只精灵切入神兽战的一个点。因为其天敌较多，控场难度较大，建议带上专爱头巾游击使用，努力上可以加满速度，这样可以比不加速度的盖欧卡它们快。因为沙暴是消耗的一大武器，在神兽沙暴队里可以看到它的身影。<br><br>蜥蜴王（Sceptile）<br><br>蜥蜴王是神兽战里的强力精灵，有不少高手都用过，速度非常快，替身刀叶觉冰+莽撞或寄生种子是最常见到的类型，莽撞的搭配特攻果，莽撞能基本保证一换一，刀叶在特攻果和茂盛特性的支持下有着不俗的威力，对固拉多盖欧卡有着很好的效果，觉醒冰可以打击一些盲点尤其是换上来打算用先制技能反制蜥蜴王的裂空座。<br><br>大王燕（Swellow）<br><br>同样和蜥蜴王一样有速度优势，并且根性特性可以吸收异常状态，如双弹瓦斯的鬼火、幸福蛋的剧毒或者是催眠类技能，简单的专爱强攻可以发挥不错的效果，先制技能电光一闪击败残血的精灵。莽撞的打法也可以，除了莽撞时的速度以外，和蜥蜴王相比有特色的地方是可以接力替身。<br>另外不得不说的是，只要蜥蜴王和大王燕极限速度那么速度很大几率比超梦要高，极限速度的超梦非常少见，常见的超梦速度只超过极限速度的水都。<br><br>果然翁（Wobbuffet）<br><br>虽不是神兽，一般是禁用的，在神兽战有很好的发挥，但因为太能耗有很多人不去使用。踩影子特性和鼓掌让果然翁变得不平衡，最常见的配招是鼓掌反击镜返神秘护身，努力基本分双防。小心物攻鬼系如耿鬼或者特攻恶系如黑鲁加，果然翁的使用难度并不大，队友可以搭配各种有控场能力的精灵。<br>在队友许愿的支持下，果然翁更有持久力，常见的许愿精灵有拉帝亚斯、基拉祈等。<br><br>图图犬（Smeargle）<br><br>以替身腹鼓接力带速度果最为常见，在神兽战中有果然翁的支持不难找到使用机会，比起一般的对战，果然翁鼓掌到对手的辅助技能或者影球换上图图犬，图图犬可以先造一个替身而不是先孢子，随后孢子腹鼓接力，顺利的话队友可以无伤上场。反制的话，可以先换上吹吼黑雾精灵，在对手孢子时换上一个送催的，然后在腹鼓的那回合换上吹吼黑雾的精灵，之后破强化即可。但是如果图图犬没有孢子而是挑拨，那这样破强化可能会悲剧；还一个比较好的方法是上高速鼓掌精灵，比较常见的是毽子棉；直接上高速强攻也是可以的，图图犬如果没孢子这个战术就彻底破解了，有孢子的话再换上吹吼黑雾也不迟，高速精灵多为叶绿素或者轻快特性的，为了保证比速度果图图犬快，至少需要205的速度。<br>图图犬接力的终点多为裂空座和恰雷姆，这种图图犬很多时候具有一次性。<br><br>铁面忍者（Ninjask）<br><br>加速特性适合接力，本身的速度也非常高，超越了火红代欧奇希斯，虫属性克制一些常见的精灵，一般多用来接力速度，可以做首发。比较推荐HP努力40攻击努力108物防努力252速度努力108性格开朗配招觉岩银风替身接力，双方同时首发接力铁面忍者的情况是有的，这种配置一般都能占据优势，这么分配本身的速度也超过很多雨天晴天下速度翻倍的精灵，银色风的特效也值得期待。事实上，OU战里的长接力队也是可以用在神兽战里的，如铁面忍者+吸盘魔偶/雪拉比+图图犬/水精灵/月精灵x2+巨钳螳螂/大嘴娃+恰雷姆，当然神兽战可以选择裂空座当接力终点。<br>还有一种用法是专爱类，因为速度实在太快，游击起来效果不俗，影球、觉岩、银风是主要的攻击技能，可以考虑接力棒进行后读，搭配三合一磁怪抓捕盔甲鸟或者搭配三地鼠抓捕巨金怪，抓捕成功以后不但有利于自己的进攻，也会给队友造福。有的时候需要牺牲自己打掉对手的替身换上三地鼠捕捉，类似于OU中化石翼龙和三地鼠的组合。<br><br>参考速度线：<br>180: 巨金怪等70速度种族众可以加到这个速度来先手干掉179速度的固执脱壳忍者，诅咒娃娃也可以加到这个速度。182可以超过极限速度的果然翁，但是极速果然翁相当稀少。<br>200: 叶绿素轻快特性精灵的最低保证速度，两倍速度可以超过399速度的火红代欧奇希斯。也可以加到205，这样天气下可以超过极速速度果图图犬，也比性格减速度的裂空座快。<br>216: 无速度努力的盖欧卡、固拉多、凤王、叶绿代欧奇希斯的速度。<br>226: 因为满HP的裂空座可以顶下极限特攻椰蛋树的一发觉醒冰，不少老外都满HP，这是无速度努力的裂空座的速度。<br>231: 算是叶绿素轻快特性的精灵比较高的标准了，不过很多时候没有必要，两倍速可以超过极速速度果固拉多和盖欧卡（459），以及相当罕见的极速铁面忍者（460）。<br>256: 无速度努力的洛奇亚，算是少见，一般速度都需要307，保证在固拉多面前先手。<br>267: 1.5倍速度可以超过399，速度果的固拉多、盖欧卡的最低保证，也是龙舞裂空座需要达到的一个速度。<br>275: 比图图犬的极限速度高，不少速度果精灵的基础数值要达到这个数字。<br>279: 性格不加速度的固拉多和盖欧卡，算常见了，很多精灵如沙漠蜻蜓等把速度加到280去超过这个速度。<br>289: 性格不加速度的裂空座，很少有人针对这个速度。<br>306: 极速固拉多和盖欧卡，不少精灵如洛奇亚、基拉祈、雪拉比等企图达到307或者308的速度来超越这个速度。<br>317: 裂空座的极限速度，虽然速度比满速度的水之都慢，至少保证一定能超过固拉多和盖欧卡。<br>319: 水之都性格不加速度的最高数值，有的同类性格加速度达到320企图超过这个速度，不过319的速度已经可以超过306、317。<br>359: 满速度超梦，加到359的好处就是比保证比别的性格不加速度的超梦快，因为别人都喜欢351或者352，去超越极速水之都（350）。<br>361/372/383:雷公/宝石海星、蜥蜴王/三地鼠、大王燕的极限速度，这些精灵之所以一般比超梦快是因为超梦性格一般没有加速度的。<br>394: 极速超梦，相当少。<br>399: 满速度的火红代欧奇希斯，很多精灵通过加速的办法企图超越这个速度。<br>420: 开朗铁面忍者的最低速度，比同类性格不加速度（最高419）的要高。<br>438: 极限速度的火红代欧奇希斯，对付同类和一些209x2的叶绿素轻快众还算不错，很少见。 ","time":"2011-3-12 20:32","title":"[口袋妖怪战术研究]神兽单打战术研究","userId":"16271","userName":"博爱的参","userSign":""}