{"id":387320,"avatar":"//lain.bgm.tv/pic/user/m/000/00/00/1.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"子午线<br>格奥尔格-毕希纳奖获奖致辞<br>1960年10月22日，达姆施塔特<br><br>[德]保罗•策兰 著<br>王立秋 译<br><br><br>女士们先生们！<br><br>艺术，你们会记起，是一种木偶似的、五音步长短格的和——一个在神话上通过指涉皮格马利翁和他的创造而被赐予（艺术）的特征——一种无子嗣的存在。<br><br>这种形式的艺术，是在一个房间里，因此不是在门房发生的谈话的主题，一种，我们感觉，可以无限地持续下去——如果不受干扰的话——的谈话。<br><br>确有干扰。<br><br><br>艺术回来了。它在格奥尔格•毕希纳的另一部作品，在《沃切克》中，在其他的、无名的——如果我在这里使用莫里茨•海曼说《丹东之死》的一句话的话——在“风暴之前甚至更加青暗的光芒”之下的人群中回来了。在这个完全不同的时代，同一种艺术再次走上舞台，被嘉年华的叫卖者呈现，不再，是那种对话中的那个样子，和“燃烧”、“轰鸣”和“闪亮”相关，而是被放在造物旁边，而这个造物“什么也没有穿”——这一次艺术以一只猴子的形状出现，但它是我们根据它的“外套和长裤”即刻认出的那同一种艺术。<br><br><br>而它还在毕希纳的第三部作品中，在《莱昂瑟与莱娜》中来到——艺术来到——我们（面前），在那里时间和光源已变得不可辨认。因为在这里我们“在朝向天国的飞行之中”，“所有的钟表和日历”不久之后就会“破碎”，甚至“被禁止”——尽管就在“两个性别的两个人”出现之前，“两个世界著名的自动物就已经到了”，还有一个说他自己，说他“可能是他们全部之中的第三个和最强壮的那个”并“以一种咆哮的声音”坚持，我们要赞美我们眼前的东西：“除艺术和力学外，除纸板和钟表的法条外别无所有！”<br><br>这里艺术在比以前更大的集会中出现，但显然它是处于同类之中(among equals)：它是那同一种艺术，我们已经知道的那种艺术。——瓦莱里奥只是叫卖者的另一个名字。<br><br><br>艺术，女士们先生们，和属于它的一切和将会属于它的一切，也是一个问题，而正如你能看到的那样，（它是）一个可变的、费力的和长存的，我想说，一个永恒的问题。<br><br>一个允许一个凡人，卡米耶，和一个只能从他的死亡来理解的人，丹东，字字相连的问题。谈论艺术是容易的。<br><br><br>但无论何时，只要有人谈论艺术，就总是有在场……却不真正聆听的人。<br><br>更确切地说：有人听到了且在听也在看……并因此而不知道谈论的到底是什么。但他听到了说话人，他“看到他说话”，他觉察语言和形状，还有——在这里谁会怀疑这点，在这个次序的写作中？——呼吸，也即，方向和命运。<br><br>那个人是——而你们也早就知道了这点，因为她来，经常，且不是由于人们常说的命运，她年复一年地来到你们面前——那个是露西勒的人。<br><br><br>在谈话中把自己插进来的那个东西和我们一起残忍地切入并触及革命广场，在“马车赶到并停止”的时候。<br><br>乘客在那里，他们的全部，丹东，卡米耶，其他人。这里他们也有话（要说），许多巧妙(artful，充满艺术)的话，而他们使他们坚守，有很多话要谈——而这里，毕希纳只需要引用——谈论一起-赴-死(going-together-into-death)，法布尔甚至坚持他可以“怀疑地”死去，他们都用他们最好的——只有一些声音，“一些”——无名的——“声音”，发现“所有这一切老套且无聊。”<br><br>而这里，在一切都行将终结的地方，在漫长的时刻中当卡米耶——不，不是卡米耶本人，（而是）一个旅伴——因为卡米耶死了一个戏剧演员（式的死亡）——人们几乎经不住诱惑要说：一种长短格的——死亡，通过一（这）个陌异的词，我们可以像他自己一样感觉到两个场景——（陌异，却又）如此切近——卡米耶的旅伴，在卡米耶周围的一切悲怆和庄重确证了“木偶”和“线”的胜利，这时，露西勒，一个对艺术盲目的人，这同一个露西勒，对他来说语言是某种类似于人的和可触感的东西，就在那里，再一次地，带着她突然的叫喊，“国王万岁！”<br><br><br>在所有的语词在讲台（也就是，断头台）上说过之后——好一个词！<br><br>它是代用词，它是切断“（木偶）线”的词，不再在“历史的旁观者和老战马”面前低首的词。它是一个自由的行动。它是（向前迈出的）一步。<br><br>当然，有人听见了它——而在我敢说的，如今，关于它的语境中，也即今天的语境中，这可能并不是偶然——有人听见它，首先，是作为一种对“旧制度”的忠诚的宣告。<br><br>但是这里——请允许我，一个在彼得•克鲁泡特金和古斯塔夫•兰道尔的作品的陪伴下长大的人，来强调这点——这里没有任何对君主制和昨天有待保守的东西的敬意。<br><br>敬意是给作为人类的在场/存在之见证的荒谬之主(the majesty of the absurd)的。<br><br><br>这，女士们先生们，没有已经固定便永久不变的名字，但我相信，这，就是……诗艺。<br><br><br>“哦，艺术！”我，正如你看到的那样，迷上了卡米耶的这个词。<br><br>我意识到我们可以以不同的方式来阅读这个词，我们可以给它不同的音调：今天的尖锐，历史的沉重——也是文学的历史，那音调）——永恒的——拓展的符号。<br><br>我给它——我别无选择——我给它尖锐。<br><br><br>艺术——“哦，艺术”：在暗哑之外，有无所不在(ubiquity，遍在性)的礼赠——：它也可以在《棱茨》(Lenz)中找到，那里也一样——请允许我强调这点——就像在《丹东之死》中那样，仅作为一段插曲（而存在）。<br><br><br>“在桌上棱茨再次高兴起来；谈话转向文学，他如鱼得水……”<br><br>“……这种感觉，即被创造出来的东西有生命，高踞于此二者之上，是艺术问题中的唯一的标准……”<br><br><br>这里我只挑出两个句子，我对沉重的坏心使我让你们直接意识到了这点——这段话首先具有文学-历史（上）的重要性，我们必须知道如何一切阅读它和那个我们已经引用过的，出自《丹东之死》的段落：这里毕希纳的美学概念找到了表达，从这里，把毕希纳的《棱茨》片章抛到身后，我们开始接触到莱茵霍尔德•棱茨(Reinhold Lenz)，《关于戏剧的笔记》(‘Notes on the Theater’)的作者，并回过头超越它，触及历史的棱茨，触及梅尔西埃(Mercier)的，在文学上如此具有生产性的《扩大艺术》(‘Elargisser l’Art’)。这段话开启了（文学的）前景，它预言了自然主义和格尔哈特•霍普特曼(Gerhart Hauptmann)，我们必须在这里寻找并找到毕希纳的诗艺的社会和政治的根源。<br><br><br>女士们先生们，我不愿对此秘而不宣并没有哪怕片刻地消除我的用心，但它也同时向你们展示了，并因此而又重新打乱了我的用心——它向你们展示了，我不能逃离某种，对我来说，看起来和艺术有关的东西。<br><br>我也正在寻找它（这种东西），就在这里，在《棱茨》中——请允许我亲自向你们指出这点。<br><br>棱茨，也就是毕希纳，只是用“哦，艺术”，来贬损支持“唯心主义”及其“木偶”的词语。他对抗它们（这些词语）——而在这里，是沿着关于“最渺小的生命”，“抽动”，“提示”，“整个精致，几乎不为人所注意的手势”——他用自然的和造物的(creaturely)的东西来对抗它们。而他也用经验来说明了这个艺术的概念：<br><br><br>“昨天，在我沿着山谷散步的时候，我看到两个女孩坐在一块岩石上：一个正在盘她的头发，另一个则在帮助她；（一个）金发自由地垂下，有一张苍白、庄重的脸——可它又是那么地年轻，映着黑色的农装；另一个则如此地专注于她的任务。古日耳曼画派的最精致、最衷心的绘画也很少传达这种微妙。有时一个人（原文用的是one,是泛指）会希望他是美杜莎的脑袋，好让这样的一组（画面）石化下来，好叫每个人都过来看一看。”<br><br><br>女士们先生们，请注意：“有时一个人会希望他是美杜莎的脑袋”以……在艺术的帮助下把握作为自然的自然！<br><br>这里的一个人希望的意思当然不是：我希望。<br><br><br>这是超出人之所是的一步，是跨入一个不可思议的，转向人的领域的一步——在这个领域中，猴子，自动物，以及和它们一起的……哦，艺术，也一样，看起来在家(be at home)。<br><br><br>女士们先生们，我已经给了它尖锐的音调；我不能比向我自己更多地向你们隐藏，我选取这个与艺术和诗艺相关的问题——许多问题中的一个——我选取这个我自己的问题——如果还不是彻底自由地（选取）的话——意在毕希纳，为的是要定位他自己的问题。<br><br>但你轻易地就看到了这点；在艺术出现的时候，瓦莱里奥的“咆哮的声音”是不可能被弄错的。<br><br>这些无疑是——而毕希纳的声音也欢迎这点——神秘的老的甚至是古老的形式。我以今天的顽固来对此进行的担忧，很可能就在空气——今天我们不得不呼吸的空气——中。<br><br><br>毕希纳难道——现在，我必须问——格奥尔格•毕希纳，创造/造物的诗人，难道没有提出一个也许只听得见一半，也许只意识到一半，却不因此而缺乏激进的——或也许正因为这样才是真正激进的，对艺术的质疑(calling-into-question)，一种从那个角度出发的质疑？一种今天所有的诗艺都必须回归——如果它想发起进一步的质疑的话——的质疑？用其他的，也许太过于仓促的词语：我可以，就像这些天在许多地方发生的那样，从作为某种被给与的和绝对无条件的东西开始，在一切之前，我们应该，用最具体的话来说，彻底(through to the end)思考——比如说——马拉美么？<br><br><br>我已经预期，触及到以外(beyond)——我知道，还不够远——现在我将回到毕希纳的《棱茨》，因此回到那——插曲式的——对话，在“桌边”进行的，使棱茨“又高兴起来”的对话。<br><br><br>棱茨说了很长时间，“时而微笑，时而严肃”。而在那时，在谈话进行的时候，据说他，因此也是那个专注于关于艺术的问题的人，但同时也是艺术家棱茨：“他彻底遗忘了自己。”<br><br>在我读到这的时候我想起了露西勒；我读到：他，他自己。<br><br>眼前注视着艺术，心里想着艺术的人——现在我又回到了棱茨的叙事——遗忘了自己。艺术创造我-距离(I-distance)。这里艺术在一个特定的方向上要求一段特定的距离，一条特定的路程。<br><br><br>而诗艺呢？不必踏上艺术之路的诗艺呢？那么这就会真的是通往美杜莎的头颅和自动物的路了！<br><br>现在，我不是在寻找出路，我只是在进一步在同一个方向上，而且，我相信，也是在棱茨的方向上推进这个问题。<br><br>也许——我只是在问——也许诗艺，和艺术一样，也随着一个遗忘自己的我，走向神秘与陌异，并再次解放自己——但在那里呢？但在哪个地方呢？但用什么（来解放）呢？但作为什么呢？<br><br>因此艺术就是诗艺必须覆盖的路——不多，也不少。<br><br>我知道，还有其他的，更短的路。但有时诗艺也在我们前面催促。诗艺，也灼烧我们的停脚处。<br><br><br>我正在与那个遗忘自己的人、那个专注于艺术的人、艺术家道别。我相信我和露西勒一起遇见诗艺而露西勒则把语言感知为形状和方向和呼吸——：这里也一样，在毕希纳的这部作品中，我也在寻找同样的东西，我也在寻找棱茨本人，我也在寻找他——作为一个人，我寻找他的形状：为了诗艺的地方，为了解放，为了（向前迈出的）一步。<br><br><br>毕希纳的棱茨，女士们先生们，仍然是一个片段。我们应该为看到他的存在采取的方向而寻找历史的棱茨么？<br><br>“他把他的存在看作一种必要的负担。——而他也这样活下去……”这里故事中断了。<br><br>但是，和露西勒一样，诗艺试图看到形状采取的方向，诗艺在前面催促（催促我们向前）。我们知道向何处他而生，他如何活下去。<br><br>“死亡”，我们在1909年于莱比锡出版的一部关于雅各布•米克哈艾尔•莱茵霍尔德•棱茨的著作——它是一位名叫M.N.罗萨诺夫(Rosanov)的俄国讲师写的——中读到“死亡作为最终的拯救者不久之后就会到来。在1792年5月23到24日的夜晚，棱茨被发现死在莫斯科的街道上。一位贵族资助了他的葬礼。他最后的休息处依然不为人们所知。”<br><br>他就这样活下去(live on 也有活在……上之意)。<br><br>他：真实的、毕希纳式的棱茨，毕希纳笔下的人物，我们可以在故事的第一个段落中感觉到的那个人，“1月20日在山间行走”的棱茨，他——不是那个艺术家，不是那个专注于关于艺术的问题的人，作为一个我的他。<br><br><br>现在我们也许可以定位陌异所在的地方，个人作为一个——疏离——的我能够解放自己的地方了么？我们可以找到这样的一个地方，这样的一步么？<br><br>“……除了有时这使他烦恼：他不能在自己的脑袋上行走。”这就是他，棱茨。这就是，我相信，他和他的脚步。他和他的“国王万岁”。<br><br><br>“……除了有时这使他烦恼：他不能在自己的脑袋上行走。”<br><br>在他的脑袋上行走的他，女士们先生们——在他的脑袋上行走的他，自身之下是作为一道深渊的天空。<br><br><br>女士们先生们，今天为诗艺之“隐晦”而责备诗艺是很常见的。——在这点上请允许我有些突然地引用——但难道没有什么在这里开启么，突然地？——请允许我引用帕斯卡尔的一句话，不久前我在列奥•舍斯托夫那里读到的一句话：“我们不要责备明晰性的缺乏既然我们坦承这点（即这就是诗艺，或帕斯卡尔那里所说的宗教的职业特征——译注）！”——这是，我相信，如果不是先天的黑暗的话，那么无论如何也是为从某种——也许是自我创造的——距离或陌异来遭遇而赋予诗艺的黑暗。<br><br><br>但也许存在两种陌异——亲近，在一个、同一个方向上。<br><br><br>这里棱茨——或者更确切地说毕希纳——比露西勒更进一步。他的“国王万岁”不再是一个词，它是一种可怕的沉默，它带走了他的——和我们的——呼吸和言语。<br><br>诗艺：可意指换气(atemwende),呼吸的转换(breathturn)。谁知道呢，也许诗艺为这样一种换气而行旅在这条路——也是艺术的道路——上？也许它会成功，作为陌异者，我的意思是深渊和美杜莎的脑袋，深渊和自动物，看起来在一个方向上——也许在这里它会成功地在陌异与陌异中分化，也许正是在这里，美杜莎的头颅畏缩了，也许正是在这里自动物破损了——因为这个独一的短暂的时刻？也许在这里，和那个我一起——和那个在这里且以此方式解放的，疏离的我一起——也许一个进一步（更远处）的他者得到了解放？<br><br>也许诗因此而成为它自己……并且能够在现在，以这种无艺术的、自由于艺术的方式，走它另外的路，因此也是艺术的路——一次又一次？<br><br>也许。<br><br><br>也许人们可以说每一首诗都有它铭写在它身上的“1月20日”？也许在今天写作的诗歌中新颖的正是这点：它们的（尝试）是最清晰的，保持对这些日期的记忆的尝试？<br><br>但难道我们不都是从这样的日期来书写我们自己么？而我们又是向哪个日期书写我们自己？<br><br><br>但诗不说话！它依然铭记它的日期，但——它说话。当然，它总是自己说话，为它自己说话。<br><br>但我不认为——而到现在这种想法很难让你们感到惊奇——我认为代表，确切来说，代表这种陌异——不，我不能这样使用这个词——确切地说，代表另一个人——谁知道呢，也许代表一个完全的他者说话，一直是诗的希望的一部分。<br><br>这个“谁知道”，我看到我已经走到了这步（抵达这个词），是我所能够补充的，这里，在今天，在古老的希望上补充的一切。<br><br>也许，现在我不得不告诉自己——也许，（一种与一个非常切近的“他者”的，一种根本没有太大距离的遭遇是——这里我用的是一个熟悉的副词——是可思考的——可一次又一次思考的（一次又一次可思考的）。<br><br>透过这些思想，诗等待并试探着风——一个与造物的范畴(the creaturely)相关的词。<br><br>没人能告诉（我们）呼吸停顿了多久——那试探和那思想——会持续。“突发(swift)”的，永远是“外在的”，已经获得了速度；诗知道这点，却径直朝向那个“他者”，那个他认为可触及的，能够解放的，也许，是空的(vacant，没被占用的)他者，并因此而转向——我们可以说：和露西勒一样——转向它，诗。<br><br><br>当然，诗——今天的诗——显示出，而这，我相信，只是间接地与——不可低估的——词的选择的困难，句子排列的更快的落定或省略的更加透彻的意义相关——诗，准确无误地，显示出，以一种强烈的沉默的倾向。<br><br>它逼近地(fast)站——在如此之多的极端的表达之后，请允许我也这么表达——诗逼近地站在它自己的边缘上；它召唤并带来自己，以获得存在的能力，不停地从它的已经不再(already-no-longer)回到它的永远的平静(always-still)。<br><br><br>这种永远的平静只能是一种言说。但不只是语言本身，也不是，人们推测的那样，仅仅是口头的“类比(analogy)”。<br><br>但语言，在一个同时——无论如何——铭记语言划出的边界和语言为它开启的可能性的个体的符号下成为了现实、解放了。<br><br>诗的这种永远的平静确实只能在没有忘记他是在他的存在的倾向(inclination)的角度，在他的造物性(creatureliness)的角度下言说的诗人的作品中找到。<br><br>因此诗是——甚至比以前更加清楚地——一个个人的语言的成形(language-become-shape)，和，依据他的本质，在场性(presentness)和在场(presence)。<br><br><br>诗是孤独的。它是孤独且在路上的。它的作者还在补充它。<br><br>但诗难道没有因此而在一开始就已然站在遭遇之中——遭遇的神秘之中么？<br><br><br>诗想要朝向某个他者，它需要这个他者，它需要一个对方(opposite)。它找出它，它向它言说自己。<br><br>每个物，每个人都是——因为诗朝向这个他者——这（个他者）的一个形状(figure)。<br><br>诗试图给它遭遇的一切的专注，它对细节、轮廓、结构、色彩，但也是对“震动”和“线索”的更加敏锐的感觉，所有这些都不是，我相信，一只与更加精确的仪器竞争（或仿效这种仪器）的眼睛的成就，而无宁说是一种仍然铭记我们所有的日期的专心。<br><br>“专注”——请允许我在这里引用马勒布朗士的一句话，转引自本雅明论卡夫卡的论文——“专注是灵魂自然的祈祷。”<br><br><br>诗变成了——这是在怎样的条件/境况下啊！——某个人的诗，这个人——永远平静——感知，被转向现象，质疑这些并对它们说话；它变成了对话——经常是一场绝望的对话。<br><br>只有在这种对话的空间中，说话的对方(the addressed)才在它在对它说话并命名它的那个我周围聚集的时候构成它自己。但说话的对方，他在某种程度上通过命名而成为一个你，（这个对方）也把它的他性带入了这个在场。甚至在诗的这个此时此地之中——因为我们知道，诗本身永远只有这一个独特的、顷刻的在场——甚至在这种直接性和切近性中它也任由他者最本质的方面说话：它的时间。<br><br>在我们以这样的方式与事物说话的时候，我们也总是与它们从哪里来和到哪里去的问题遭遇：一个“保持开放”，“没到终点”，指向开放的、空的、自由的（地方）的问题——我们远远在外。<br><br>诗，我相信，也在寻找这个地方。<br><br><br>诗？<br><br>诗及其意象和比喻？<br><br><br>女士们先生们，在我从这个方向，在这个方向上，用这些关于诗艺——不，关于诗——的词语说话的时候，我实际上在说的是什么？<br><br>因为我正在谈论的是一种不存在的诗！<br><br>绝对的诗——不，肯定不存在，不可能存在的诗！<br><br>但在每一首实在的诗中，甚至在最谦逊的诗中，也存在这个不可回绝的问题，也存在这种令人不能容忍的要求。<br><br><br>那么，意象是什么？<br><br>一次性地并永远再次一次性地，并只在此时此地被人感知的和有待被人感知的东西。因此诗就是所有的比喻和隐喻想被带向荒谬的地方。<br><br><br>拓扑研究？<br><br>当然！但根据的是有待被寻找的东西：根据的是乌-托邦。<br><br>而人类存在呢？造物呢？<br><br>据此/在这道光中。<br><br><br>什么样的问题！什么样的要求！<br><br>是时候回来了。<br><br><br>女士们先生们，我在终点——我回到起点。<br><br>扩大艺术！这个问题带着它古老的，带着它新颖的神秘来到我们面前。我把它带到毕希纳那里——并认为我在那里再次找到了它。<br><br>我甚至有一个现成的回答，一个“露西勒式的”代用词；我想遭遇（我自己的矛盾），为我自己的矛盾做好准备：<br><br>扩大艺术？<br><br>不。相反：与艺术同行，走进你最深的狭处。并使你自由。<br><br>我走上了这条路，这里也是，在你的在场中。它是一个循环。<br><br>艺术——因此也是美杜莎的头颅，机械主义，自动物，如此难以分离出来并且说到底也许只是一种陌异的神秘中——艺术继续生活。<br><br><br>两次，随着露西勒的“国王万岁”，以及，在天空像深渊一样在棱茨下方开启，换气，呼吸的转换看起来发生了。也许也是在我试图走向最终只在露西勒的形象中变得可见的，那不可居住的距离的时候。而一次性地，由于给予事物和存在的专注，我们也靠近了某种开放的和自由的东西。并最终，接近乌托邦。<br><br><br>诗艺，女士们先生们：这充满道德而不服务于任何目的的，无限的言说！<br><br><br>女士们先生们，请允许我，在我回到开头的时候，再次问，以最大程度的简洁并从一个不同的方向，来提出这同一个问题。<br><br>女士们先生们，数年前我写过一小段四行诗节——内容如下：<br><br>“声音从荨麻路升起。/在你的手上来到我们面前。/无论谁独自伴灯，/都只可从他的手阅读。”<br><br>一年前，在回忆在恩格底的一次错失的遭遇的时候，我写下了一个小故事，其中我任由一个人“像棱茨”一样在山间行走。<br><br>在这两个场合下，我都从一个“1月20日”，从我的“1月20日”，向我自己，写我自己。<br><br>我……遭遇了我自己。<br><br><br>有人，在思考诗歌的时候，有人会把诗带上这样的路么？这些路只是重走，只是从你到你的迂回么？可它们同时也是，在许多其他的道路中，它们也是语言（在其上）变成声音的路，它们使遭遇着，是一种声音到一个感知的你的路，是造物性的路，是，也许，是一种把自己向前朝自己发射，以寻找自己的发送的路……一种归家。<br><br><br>女士们先生们，我正来到终点——我正来，带着我不得不设定的尖锐的音调，来到……《莱昂瑟与莱娜》的终点。<br><br><br>而在这里，伴随着这部作品最后的两个词，我必须认真。<br><br>我必须认真以避免产生误导，像《格奥尔格•毕希纳文集和手写的在作者身后出版的著作的第一个批判的全集》——这部全集出版于八十一年前由Sauerlander in Frankfurt am Main出版——的编者，卡尔•爱弥尔•弗朗佐斯(Karl Emil Franzos)那样——我必须认真以避免产生误导，和在这里被重新发现的我的老乡卡尔•爱弥尔•弗朗佐斯那样，现在我们需要“Commode”（the accommodating，合、迎、配合、迁就），就像它正在“到来”[‘Kommendes’]！<br><br>然而，难道《莱昂瑟与莱娜》没有充满引号，不可见地、微笑着补充在文字上，也许想被理解为“Hasenohrchen[野兔的耳朵]”，也即，某种并非毫无畏惧的，在其自身之外聆听，聆听语词的东西，而不是“Gansefusschen[鹅脚]”？<br><br><br>因此，从这里，从“合”开始，但也从乌托邦的角度，现在，让我进行一些拓扑学的研究：<br><br>我正在寻找的是这样的一个区域，从这里莱茵霍尔德•棱茨和卡尔•爱弥尔•弗朗佐斯——我在这里的路上和在格奥尔格•毕希纳那里遇到了他们——到来。在我回归我出发的地方的时候，我也在寻找我起源的地方。<br><br>我用一种无疑是相当的不精确来寻找所有这一切因为地图上的烦躁的手指——孩童的地图，我必须坦承。<br><br>这些地方一个也找不到，它们不存在，但我知道，特别是在现在，知道它们应该在哪里，而且……我找到了某种东西！<br><br><br>女士们先生们，我找到了某种因为在你们的在场中选取这条不可能的道路，这条不可能者的路而使我稍感安慰的东西。<br><br>我找到了像诗一样，关联并导向一种遭遇的东西。<br><br>我找到了某种——和语言一样——非物质，却又有领土的东西，某种通过两极同时——欣快地——甚至穿越回归线回归自身的循环：我找到了……一条子午线。<br><br><br>和你们以及格奥尔格•毕希纳以及赫斯出版社一起我相信我现在又再次触及它。<br><br><br>女士们先生们，今天我被授予了一个很高的荣誉。我会记住在其个人/人格和作品对我来说意味着一种遭遇的人们的陪伴下，我是一个铭记格奥尔格•毕希纳的奖项的接受者。<br><br>我衷心地感谢这一殊荣，我由衷地感谢这个时刻和这次遭遇。<br><br>我感谢赫斯出版社，我感谢达姆施达特城。我感谢德国语言与诗歌学院。<br><br>我感谢德国语言与诗歌学院院长，我感谢你，亲爱的赫尔曼•卡萨克(Hermann Kasack)。<br><br>亲爱的玛丽•露易瑟•卡什尼茨(Marie Luise Kaschnitz)，我感谢你。<br><br><br>女士们先生们，我感谢你们的在场/出席。<br><br><br>[注]这里译出的是策兰的终稿译自Paul Celan, ‘The Meridian Speech on the Occasion of Receiving the Georg-Buchner-Prize, Darmstadt, October 22, 1960’, in Paul Celan, The Meridian, Dinal Version-Drafts-Materials, eds. Bernhard Boschenstein and Heino Schmull, trans. Pierre Joris, Stanford University Press, 2011. Pp. 1-13. Trans. Liqiu Wang.译文仅供学习交流，转载请标明译者出处。 ","time":"2023-9-18 23:11","title":"【转载诗评】策兰：子午线","userId":"sai","userName":"Sai🖖","userSign":"(Awesome!)"}