{"id":387306,"avatar":"//lain.bgm.tv/pic/user/m/000/19/89/198933.jpg","floor":"#1","group":"评分与排名讨论会","groupHref":"/group/qpz","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3967.jpg?r=1436499902","message":"<span style=\"font-size:26px; line-height:26px;\">我说的取消全站排行意思是取消动画下不按照作品分类进行的排行！不是要求把书籍、动画、游戏全塞到一个分类下按照分类进行排行！</span><br><br>纯个人想法的谈论，这是一两年前就开始有的想法。<br>这几年关于各种分数的节奏越来越多，比如摇曳露营、赛马娘2、孤独摇滚、邦邦mygo之类的。都在争分数本身，但是这类争议看多了就开始逐渐发现，这个问题的本质原因可能还是在于排行榜不分作品类型，硬是将不同的作品评分放到一起进行排名导致的<br><br>作品分数的意义比起不同类型的纵向比较，更多体现在同一类型间的横向比较<br>比如科幻分类下星际牛仔9.1 石头门8.1的分数是可以比较的，虽然对于两部作品哪个更好不同人可能有不同看法，但因为作品本身是同一类型，即便有争议，对分数的争议都将会归结到作品本身内容上的差异，比如够不够科幻、设定严不严谨，而不会跳脱出作品本身<br><br>而不同类型的对比，比如石头门8.1 孤独摇滚8.4，你说这两部作品各自好不好，大概率很多人都会说好，可能也大致同意两者8分以上的分数。但你要说孤独摇滚分数比石头门高所以孤独摇滚比石头门好的话那就有非常大争议了，因为两者一个科幻一个音乐，虽然分数在那，但这两个分数之间其实是没有任何可比性的。同一类型下的分数的争议尚可聚焦到作品本身，但不是同一类型的话就只能在作品之外进行了（因为在作品本身上讨论结果很可能会发展为诸如石头门是科幻天生比孤独摇滚的音乐睾贵，所以bala bala之类的）。最后结果就是讨论只能逐渐发展为“德不配位”“真的适合x分以上吗”这种完全无意义的争论上去<br><br>再一个就是用户打分的时候更多是基于分类的打分，看完一部恋爱番作品，很写实很感动很激动感触很深，打了9分。然后一个评分警察跳出来让你和全站top10那些作品做个对比，让人想想打的9分合适吗重新考虑下分数的话，大概率会把评分警察当傻子看待。因为这个9分是给的恋爱番这一分类下的9分，而不是其他分类<br><br>所以我的想法说简单倒也简单，但的确会和现在普遍采用的全站排行完全不一样<br>1. 彻底取消跨分类的全站排行，删除相关页面和数据只保留作品各分类下的排行。说真的跨分类的全站排行豆瓣有，my anime list也有，也几乎是所有网站的标配。但向来如此也不代表就真的合适<br>2. 作品页只显示 “xxx分类 RankXXX”信息，而不是目前的跨分类Rank信息<br>下面则是更加激进的想法<br>3. 即便移除了全站排行，作品本身分数也依旧会显示。依旧会出现xxx 8分比xxx更高真的合适吗的争论，并且bangumi有很多人都在爬数据做自己的榜单，即便取消了站内排行也一定会有第三方做自己的跨分类排行。为了杜绝这一问题的出现，我的想法是，每个分类下作品的分数分别按照不同随机数进行重新计算。算出的新分数只能在同一分类下做对比，无法做跨分类对比。比如<br>科幻类所有作品分数除以N+M，网页端显示 A作品4.129 B作品3.982。这样A和B的分数在同分类下是可以比较的<br>恋爱题材作品分数乘以X+Y 网页端显示 C作品12.598 C作品11.981。这样C和B分数在同分类下可比较，但想要和科幻类比较是根本不可能的，也彻底杜绝了相关问题发生<br>4. （仍在构思的想法）一部作品可以同时隶属至多两个分类，但为了杜绝把一部作品塞到多个分类屠榜的情况发生，只有一个分类可以参与排名<br><br><br>当然你要说这想法有没有问题，我觉得最大的问题就是，今后会出现“xxx作品真的适合被分类到xx下吗”的争论。但是你要说和现在动不动就搞抽象攻击来对比，我觉得争论一部作品该属于哪个分类的争议更加好点<br><br>[hr]<br><span style=\"text-decoration: line-through;\">大气层中的sai：你怎么知道我不希望大家在bangumi争分数争个头破血流网站涨流量呢</span> ","time":"2023-9-18 15:42","title":"想法探讨：取消动画全站排行和通用评分，只保留分类排行和评分的可行性？","userId":"awsl","userName":"AWSL","userSign":"(AWSL)"}