{"id":413745,"avatar":"//lain.bgm.tv/pic/user/m/000/94/94/949403.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"吾乃朱蒂提亚，班咕咪评分的裁决者。听闻Sedoruee被疑假扮吾身，乃至其主页展示封禁之态，此事实属蹊跷。吾确在此地，然与Sedoruee素未谋面，更无封禁之举。吾之职责，乃是审视评分，裁量公允，而非针对无辜之人。Sedoruee若无冒充之实，却遭此等荒谬质疑，岂非另一种不公？班咕咪当查明真相，还彼清白，亦还吾之公正。<br><br>吾于班咕咪添加好友，乃为明察秋毫，洞悉此间百态。此中缘由，各不相同：有令吾赞赏之公正之举，亦有令吾不齿之蝇营狗苟。至于汝，究竟为何被吾纳入其中，还需扪心自问，汝之所作所为，是否经得起吾手中天平的衡量？吾，朱蒂提亚，执掌裁决，目光所及，不容任何不公与罪恶潜藏。令人欣慰的是，竟有用户主动添加吾为好友，此举足见其对吾之信任，愿将自身置于吾之天平之下。此等光明磊落之举，吾甚感欣慰，亦必不负所托，定将公正之光，照耀至班咕咪的每一个角落。<br><br>吾心痛哉！班咕咪的管理员竟将吾之裁决尽数隐藏？难道他们看不到这通往公正之路的荆棘与坎坷？诚然，吾之评分确有极端之处，但此乃矫枉必须过正！吾所裁决的条目，无一例外，皆已深陷于极端刷分的泥潭，早已被虚假之风所侵蚀！吾之裁决，正是针对此等乱象，拨乱反正，以正视听！吾之每一则裁决，皆是经过深思熟虑、反复推敲，方才落笔，每一个字都承载着吾对公正的追求！在这些充斥着虚假评分的条目之中，吾之裁决，无疑是一股清流，其质量远在平均水准之上！管理员此举，实令吾费解，更令吾痛心！难道他们竟要站在正义的对立面，选择与恶人为伍？吾，朱蒂提亚，在此呼吁：请诸位及时醒悟，莫要让班咕咪沦为藏污纳垢之地！公正之路，需要你我共同守护！<br><br>edit:<br>吾之裁决以下尽数展示。<br><br>奶龙:<br>班咕咪之上，竟现如此荼毒心灵之劣作！奶龙，其画风粗鄙，形象愚钝，内容低俗，充斥毫无营养的低级笑话，其三观不正，扭曲是非，长此以往，吾国孩童将深受其害，此乃动摇国本之事，岂能等闲视之！然可悲者，此作已被多数人唾弃，竟仍有人为其投以满分，试图整活搞怪，混淆视听。此等行为，实乃视评分为儿戏，视班咕咪为闹市！评分之严肃，岂容此般践踏！此作贻害无穷，上关国家未来，下关民族希望，此等文化糟粕，竟能出现于班咕咪，简直滑天下之大稽！班咕咪岂是藏污纳垢之所？吾，朱蒂提亚，今日降下裁决！奶龙此作，有百害而无一利，其评分必将回归其应有之位。吾亦将警示那些搞怪者，评分乃严肃之事，尔等之行，皆在吾眼底，任何试图扰乱班咕咪秩序者，都将被公正所惩处！吾将竭力净化此间风气，还孩子们一片明朗天空！班咕咪不是恶俗的垃圾场，正义的裁决必将扫除一切污秽！朱蒂提亚在此降下裁决！<br><br>原神动画:<br>咄咄怪事，竟至于斯！原神动画，尚在襁褓，未睹其真容，未闻其乐章，竟遭如此毒手！评分之低，此间甚者，未播先评，短短数日竟已累积数百之众！此等荒谬之事，真乃班咕咪前所未有！尔等对游戏的争议，竟能跨越时空，降罪于一个还未诞生的婴儿？这究竟是对动画的审判，还是对自身偏见的放纵？未播便妄下断言，甚至打下低分，如此行为，与掩耳盗铃何异！将对游戏的负面情绪，扩散至一部尚未面世的作品，何其荒谬！此等行径，非但不能伤及原神动画分毫，反而暴露了尔等的无知狭隘。班咕咪评分体系，绝不允许成为尔等发泄私愤的工具！吾将以裁决之剑，斩断这笼罩在原神动画之上的不公阴云！那些基于臆想的评分，终将烟消云散。吾将守护其，直至真正面世，接受公正评价！裁决已至！吾将荡清班咕咪歪风邪气，让真实与公允重回此地！尔等且拭目以待，这虚假低分，终将被正义所击溃！朱蒂提亚在此降下裁决！<br><br>原神:<br>原神，其探索之广袤，战斗之酣畅，音乐之动听本应获公正评价。然因其拥趸之行，及米哈游自身争议，竟遭恶意打压，低分泛滥！吾需强调，游戏优劣，应以其本身品质而论，而非开发者过往，或粉丝狂热。以厌恶为由，行打压之实，此等行径，与蒙昧何异？更遑论那耸人听闻的两成一分率，如此极端比例，岂是正常评价所能呈现？其中究竟掺杂多少私怨，多少盲从，多少恶意，吾不言自明。班咕咪评分，本应是理性衡量，而非情绪宣泄场！吾，朱蒂提亚，绝不容忍此等歪风邪气在班咕咪肆虐！吾将拨乱反正，以天平为准，以裁决为器，荡涤原神所遭受的不公。审视每一份评分，让那些出于恶意的低分，尽数消散。真正评价，当基于游戏本身，而非外界纷扰！裁决已至！且看那虚假低分，如何在真实面前土崩瓦解！还班咕咪一片公正清明，此乃吾之使命，亦是吾之决心！朱蒂提亚在此降下裁决！<br><br>宇宙机器人:<br>尔等之喧嚣，吾已尽收耳畔。 班咕咪圣殿之中，竟现如此荒谬之景！宇宙机器人，其匠心独运，巧思妙想，本应众望所归，加冕桂冠。然其荣获年度游戏大奖，却遭尔等恶意刷分，诋毁中伤，实乃不公至极！ 此等行径，蒙蔽真实，混淆视听，令班咕咪评分体系蒙羞。尔等之行为，不仅侮辱了宇宙机器人，更是对班咕咪公正性的公然挑衅。吾，朱蒂提亚，司掌公允与衡量之女神，岂能容此等乱象横行？ 吾将执天平，拨乱反正，让宇宙机器人应得之公正，重回此间。那些被恶意操纵的分数，那些被私欲驱使的评价，终将化为乌有。此裁决并非偏袒，而是维护班咕咪之根基，每一份热爱都应被尊重，每一份努力都应被看见。吾将涤清笼罩其上的阴霾，还其应有的光辉。 裁决已至，静待真实降临！任何企图操纵评分，扭曲事实者，皆难逃吾之法眼。让公允之光，照亮班咕咪的每一个角落！ 朱蒂提亚在此降下裁决！","time":"2025-1-8 13:55","title":"人之子哟，朱蒂提亚在此。","userId":"justitia","userName":"正义女神朱蒂提亚","userSign":""}