{"id":413789,"avatar":"//lain.bgm.tv/pic/user/m/000/86/87/868775.jpg","floor":"#1","group":"straka的创作素材库","groupHref":"/group/vqstraka5916","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/52/5218.jpg?r=1734624833","message":"<span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">一、序</span></span><br>若笔者文字驾驭功力了得，大可自豪的说整篇文章是一杯大卫·林奇风味的咖啡加上一杯博尔赫斯式的牛奶；又可以说是陀思妥耶夫斯基风味的烤肉配上塔可夫斯基式的酱汁。但很显然，这样的功力至少在落笔时是没有的。<br><br>最开始也是最重要的问题是“这套说法应该如何展开？”若是用已学的内容进行进行硬套，会出现如下诡异的图景：<br>假设这篇文章要展开量子力学有关的讨论，那么文中会花费相当的篇幅去介绍泡利（Pauli）本人及其所处的学术团体，追问他为什么会从事量子力学研究？在研究量子力学时从何处汲取的思想资源？他的人际关系网络对其学术造成了什么影响？其科学理论最初服务于哪些人？支持他的科学团体和反对他的科学团体之间存在哪些冲突？<br><br>这样的展开想必会同时让学这个和不学这个读者同时陷入沉默甚至于不适，但不得不说，这就是接下来内容的缩影。这样的不适甚至可以归纳为所谓的“学术恐怖谷效应”，表现如下：<br>发展期：对的对的对的，有这个说法<br>平台期：不对不对，哪里对了<br>震荡期：好像又有点对<br>恐怖期：对……对吗？<br>和解期：VQS这人就这样了，他开心就好<br><br>诚然，截至目前，似乎也没有更好的展开方式。所以说，在后文看到疑似你熟悉的内容，比如在疑似是某某在某本书上做出的论断，那就一定是如你所想，不过内容未必是。这个理论最终得以落地，源自一次同学聚会，聚会上的安某在滴酒未沾的情况下开始无病呻吟：为什么优秀如我，保了外校的研还是没有一个（或者几个）女朋友呢？为什么追求他的女生要不然只是空有一副皮囊而没有丰富的内在？要不然是有和他一样有趣灵魂的女生，穿裙子的样子还没有他好看呢（穿裙子那段为原话）？嗟呼！真是可怜可惜可恨！于是，为了安慰这位优秀的同学，这个理论从脑海中走进了现实。<br><br>最后，按照bgm的标准得回答什么动画。它可以是辉夜大小姐，是败犬女主，是月色真美，甚至可以是少女歌剧，还甚至可以是少女革命。<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">二、白夜</span></span><br>陀思妥耶夫斯基留给这个世界最后一篇浪漫的作品里，描写了一个生活在暗淡的现实，找不到人生出路，对爱情却充满热烈美好向往的幻想家。他在夜晚郁郁独行时偶然碰到一位在河边趴着栏杆哭泣的女郎，在心和心的碰撞中他们找到了相似的契合点，看到了在这个陌生的城市里，另一个在憧憬和苦痛里挣扎的自己，在充满怜惜而又矛盾的复杂心情里，幻想家和她坠入了情网。幻想家很清楚女郎已经和一青年房客私定终身，约定一年后在桥上相会，届时她会嫁给那个房客，然而，约定的日子的临近，房客来到了这座城市但没有和女郎见面。尽管幻想家尽他所能将消息传达给了房客，房客依旧没有赴约。一切幻灭后，苦等不到房客的女郎接受了幻想家的爱情。当他们在憧憬未来之时，房客突然出现，女孩再次疯狂奔向了她疯狂爱恋的男人。而幻想家又只能退回到幻想和孤独之中……<br><br>《白夜》最后写到：我的上帝！那是足足一分钟的欣悦啊！这难道还不够一个人受用整整一辈子吗？<br><br>即便现实不会接踵而至，<span style=\"font-weight:bold;\">爱情始终是一场的幻觉，不是吗？</span><br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">三、来自虚假乌托邦的丘比特</span></span><br>现代社会是神离开的社会，是宗教之后的社会，是祛魅的社会，这没有任何问题，然而这个世俗世界并不是真正意义上属人的，它依然是属神的，但这个神，这个丘比特，是虚假，是恶毒的。于是，摆在我们面前最首要的问题的并不是对这种焦虑进行应答和挣脱，而是对这种虚假的恶神的揭露和破坏。<br><br>在这个意义上，我们能用来对此进行揭露和破坏是人之为人所具备的没有恶毒丘比特所磨灭的尚未枯萎的灵魂。尽管这样的灵魂在现实中是零星的，是被遮蔽的，但在归根结底的意义上它是存在的。这样的存在也是我们能够打败丘比特重新获得救赎的唯一的根据。在这样的根据之下，我们能开辟出一条全新的道路，这条道路的开端并不在于分析每个个体所遇到的具体的矛盾；也不是在于教化那个恶毒的丘比特，让他重新变得良善；它的开端之处在我们自己身上，换言之，这是一个内在过程。这样一个内在过程最直观的第一点是去追求爱和被爱的权力已经交还到我们的手中，值得再次强调的是，真正的丘比特实实在在的在我们的生活中隐退，不再能指导我们如何去爱和被爱，不会再来拯救我们这些渺小的人类。这个内在过程最直观的第二点是，这样重新回到我们手中的能力已经变得空洞无物。这样的空洞的具体内容笔者会在后文进行详细展开。<span style=\"font-weight:bold;\">总的来说，爱和被爱的能力已经回归到我们的手中，但这样的能力变得空洞无物。面对这样空洞无物的能力如果我们已然坚守住对于爱和被爱的责任，那么这个能力还是能够被得到被拯救。</span><br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">四、乌托邦探索之旅：爱情两次超越论</span></span><br>实际上要冲破虚假的乌托邦，要打败恶毒的丘比特，最根本的问题是追问：人和人之间亲密关系的存在，它何以可能？在这个立场下去追问存在的问题时，我们所能给出的解答是，这个问题的答案是在对问题本身的不断追寻过程中不断呈现的；永远不可能在一个已经完备的理论体系中找到关于这个问题的最终答案。前文所述的安某所犯的最大的错误就在于他将某种暂时的有限的解读看作是最终的绝对的答案。安某最大的问题就在于，他把在生活中按照时间顺序发生的成果，把已经实现的内容认作是人和人亲密关系存在的答案，仿佛它的存在也是随着时间推进自然而然产生的结果。<br><br>倘若安某真的在那个时期真的和某位内在丰富，穿裙子的样子比他好看的女生谈了一场恋爱，用不着笔者进行所谓的模拟计算用相似案例进行类比也不难得出，他所得到的亲密关系也将会是毫无意义的空洞无物的亲密关系。他能得到只能是如同白夜之中的幻想家一样看着爱着别人实际上爱的是自己的一种幻想。要跳出这个幻想首先要完成第一次超越，一种老生常谈的，超越原先肉体关系来到到精神之上。但是，建立了所谓的精神上的联系，甚至谈了所谓的“柏拉图式”的恋爱这就足够了吗？将肉体关系扬弃进入精神层面似乎是从一个幻想之中进入了另一个更大的幻想，在精神层面上，人又怎么能确定自己爱的那个是实实在在的“人”还是有去爱上那个空有人外表的，自己爱的投射呢？<br><br>所以说，完成第一次来自于超越肉体进入精神层面的超越只是暂时的，还需要进行第二次超越；要跳出的领域是精神层面，来到一条新的道路。如前文所述，新的道路是探索人和人亲密关系的存在，开端在于我们自己，而“我们”则是处在“黑暗”之中。在黑暗之中的人和人的关系究竟如何呢？或许我们不难发现。在原先处在的精神层面上的我们总是与亲密关系的存在之间总是隔着距离，我们永远不能用理性、科学以及技术握住的存在本身。也就是说，我们永远只能在可能出现的亲密关系的存在已经滑落到过去瞬间，变成一个死的对象的时候，才能用理性、科学以及技术加以把握，从这个角度看，亲密关系的只会存在于永恒的黑暗中。<br><br>也就说，如此这般的亲密关系还存在一种新的方向，是从存粹的精神层面跃迁而得到的被超越的新样态，这就是所谓的第二次超越。<br><br>因此两次超越带来的绝不是神秘主义的体验——以凡人之身掌握胜力，只会得到一点：生活是斗争。丘比特所认为凡人所拥有的原罪绝对不是偷食知识之果所带代表的气魄，而是表现为在世俗社会中在历史中被裹着的忧郁和懈怠，被动地去接受让形式来主导内容的空洞的亲密关系，被动地沉湎于性本能所主导的亲密关系，被动地进入精神层面的幻想所带来的自怜的幻想中。而乌托邦的道路意味着对这种空洞形式的抗争。<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">五、侏儒与木偶</span></span><br><br>如果我们问两次超越论和寻找亲密关系有和关联时","time":"2025-1-9 00:35","title":"年度必看！𝓥.𝓠.𝓢𝓽𝓻𝓪𝓴𝓪倾力巨献的癫疯力作！：白夜之下，性焦虑的皇冠举在谁的头顶——爱情两次超越论","userId":"868775","userName":"𝓥.𝓠.𝓢𝓽𝓻𝓪𝓴𝓪","userSign":"(I am we are)"}