{"id":17443,"avatar":"//lain.bgm.tv/pic/user/m/000/03/10/31002.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"来源：<a href=\"http://jandan.net/2012/07/22/tony-robbins-inspirational.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://jandan.net/2012/07/22/tony-robbins-inspirational.html</a><br><img src=\"http://tankr.net/s/medium/B94E.jpg\" class=\"code\" alt><br>米国著名的励志演说家 Tony Robbins 在最近的一场“释放你内在的力量”（“Unlease the Power Within”）大会上鼓励到场的人在滚烫的火炭上行走，这好像就是我们的“走火炭”。不幸的是，事情不像他预先想的那样顺利，至少有21名到场的人在“走火炭”中被严重烧伤。<br><br>不过之后一位名为 Kim 的女士联系了 Gawker 的人，称当时自己也在现场，而“21人受伤”只是一个保守的估计。<br><br>“新闻里说的都是这二十几个人怎么受伤的，但这二十几个人指的只是有医护人员在旁边看护，上药的人，”她解释道。“这些人伤得比较重。但是绝对有超过这个数目的人受伤。[活动的组织者]绝对把事件的影响缩小了，这种做法让我觉得很不舒服。”<br><br>在一个采访中，Kim 说她没有参与到“走火炭”环节当中，因为当时她的脚踝有伤。不过她的两个朋友去了，而且之后都被烧伤了。<br><br>两个朋友的其中一位事后“无法驾驶车辆。我们帮她把车弄回了家。她路都快走不了了，都是她妈妈扶着她进的家门。她的脚已经完全跛了。”<br><br>那么在事发当时，励志大湿 Tony Robbins 在哪里呢？Kim 说，在大家走火炭之前，大湿给大家讲了一个故事，故事内容就是一个朝着“成为伟大的成功学大湿”的人，在夏威夷搞了几次励志演讲，然后模仿 Tony Robbins 也搞了这个走火炭（的骗局）——那次事件中也有好几人被烧伤。然后 Robbins 出现在了现场，解释了应该怎样正确地走火炭，然后正牌 Tony Robbins 就和他的 wannabe 一起其乐融融地观看了出席夏威夷大会的人们毫发无损地走过了火炭。<br><br>但是 Kim 在事发现场，加州圣何塞的会场根本就没找到 Tony Robbins 本人。可能是因为大会现场有超过6,000人的缘故。但是她怀疑，大会现场只是使用了 Robbins 本人的录音来祝贺那些完成了走火炭的人。<br><br>“我根本就没看见他，”Kim 回忆道，“他也没有说作为示范，第一个走过了火炭。他什么都没做。”<br><br>走火炭是一件关于“心灵控制”（Mind over matter）的事：在（火炭上）行走的同时，你需要不断地念咒语，咒语能保护你的双脚不被烫伤。Kim 的看法是，虽然有很多人受伤，但是受伤的原因是，活动组织不力。<br><br>“我有种感觉就是——当时会场人太多了，所以走火炭都有些匆忙，”她说。“你应该慢慢地走过去。但是我敢肯定我看到一些人——不知道他们是因为太害怕还是什么，他们几乎是跑过去的。我看到一个男的，他在火炭上把双脚甩来甩去，可能是觉得很烫，然后他的脚就真的被烧伤了。”<br><br>最让 Kim 感到不解的就是，没有人关心这些人的伤势。有人打电话叫了救护车，但是 Robbins 到现在都还没公开道歉，连个说法都没有。当 Kim 后来去问演讲的一位工作人员“这么多人受伤很正常吗？”的时候，那位员工说“啊？有人受伤了？”<br><br>“他们的反应让我觉得，他们觉得这是件小事，但是外面明明停了好几辆救护车，还有很多医生在对烧伤的人们提供治疗，他们都专门派出了一整组的人来进行医疗救援，但是他们坐在里面，好像什么事都没有一样，就算有好几百人都被烧伤了。”<br><br>不过尽管发生了这样的事，Kim 还是坚持说 Tony Robbins 确实有很多好的想法，那些日间的研讨会，课程，真的对人们很有帮助。并且她又指出，虽然有很多人都被烧伤了，但是现场并不像新闻报道中那样“到处都能听到痛苦的嚎叫”。<br><br>陷入沉思的 Kim 再三强调，“他的课程真的很好，对人很有帮助。你还记得奥普拉的节目中，有一次阿汤哥跳上沙发那集吗？Tony Robbins 现场的氛围差不多就是那样的。”","time":"2012-7-22 23:43","title":"[喜闻乐见]成功学大湿鼓励学员走火炭导致集体烧伤","userId":"rance","userName":"[已注销]","userSign":""}