{"id":17498,"avatar":"//lain.bgm.tv/pic/user/m/000/00/92/9278.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"上Q的時候我朋友跟我說，‘我看到了很搞笑的東西呀你快來快來’。結果看完之後，卻莫名其妙感動得要死要活的。<br>或許一生中總有那麼些個時候，你身邊有過特別親密的人，一起走過了要麼快樂要麼難熬的時光。<br>無論對方是誰也好。<br><br>我願為自己當初批鬥網戀而道歉。<br>看完這個，我又相信愛情了。<br>---------------------<br>轉自：<a href=\"http://tieba.baidu.com/p/1608973461\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://tieba.baidu.com/p/1608973461</a><br>劍網3網遊中，LZ所記錄下的發生的經歷。<br>---------------------<br><br>LZ是个妖唐门，第一次玩网游，是个菜鸟，开女号纯属觉得炮姐比较美，没有其他企图，自然也从来没有勾搭过汉子。<br>因为不会卖萌，连师父都不怎么搭理我，基本放养，顶多把我升级奖励的丸子邮寄还给我。我也一直是自己默默做任务，好在唐门做任务的难度相对比较低。好友列表里的人除了师父，就是茶馆任务时为了做“古灵精怪”临时加的陌生人。<br>第一次遇到那个万花MM的时候是在洛道升级时，她被一群僵尸追着，我顺手就放了个裂石，好嘛，一群怪顿时都冲着我来了，是谁说TM仇恨低的啊！！！我那时候操作很菜，被3个以上的怪围着的时候，手就要开始抖了。不过好在那次没死。<br>然后万花就组了我，我想也好，一起做吧。<br><br>因为唐门的设定攻击本来就比万花高吧，追命箭打怪基本上一枪一个。我自己一个人打的时候，都会躲远远的读条，一枪结束，十分安全。<br>小万花觉得挺不好意思，也想要贡献DPS，就会主动去攻击怪，可是这样我和她都反而会被啃到一两口。她可能意识到了，就不打了，说对不起她太水了。<br>我说，没有，设定本来就不一样，我也不会加血啊。<br>我没有别的意思，但是她马上就切了离经。我打怪，她帮我加血。<br>那一天是我过得最轻松的一天，我完全不担心自己会死了，<br>后来打到一个精英怪，本来我们没想到那么强，于是都躺了。<br>她说，对不起，我没保护好你。就差0.1秒，我就给你加上了。<br>我想这有什么谁保护谁的，我还想说对不起我没打死他呢。<br>我说，再试一次吧，刚才大概轻敌了。<br>她缝我起来之后，我加了猛虎下山，但是事实证明，不是轻敌，是纯粹打不过。<br><br>如果是我自己的话，可能就直接放弃做别的去了，但是有她在，我觉得大概就这么放弃，所以我就召了师父。我的师父虽然不怎么管我，但是属于不主动不拒绝不负责，真的有事情，他还是会帮忙，来了之后，刷刷刷就干掉了怪。<br>因为师父也是万花，就和万花MM聊了几句，当中说了一句，你加点加得很好啊，不像新手。<br>小万花说，谢谢，我就是纯小白。<br><br>当时我也没在意。<br><br>小万花每天12点准时下线。我一般还会再玩2,3个小时，我的任务进度就超前于她了。<br>每天小万花上线都会跟我打招呼，说一起做任务。我大概性格和我师父一样，也是不主动不拒绝的，虽然我一般昨晚上已经做过了，不过都是随叫随到，下马就问一句，“打什么？”然后就帮她打，一直做到12点，我再继续做我自己的任务，第二天再陪她把这些任务再做一遍。就是这样的循环。<br>但是那段时间是我过得最开心的时间，小万花性格很好玩，会跑着跑着忽然停下来，“看，夕阳好漂亮！”或者“你快看，屋顶上有个和尚和七秀在约会。”<br>因为我话不多，她问我，感觉你不像妹子啊<br>我也不知道我那时候脑子是抽了还是怎么，说了句，是挺多人说我像汉子的。<br><br>在遇到她之前，我一直把剑三当单机游戏打，升级的动力，说起来很好笑，就是每10级开新手礼包。<br>但是，有人一起就不一样了，她为了一些我本来根本不关注的事情开心，让我觉得这些小事情也变得非常奇妙。她说慕容追风好帅，我才第一次拉近了镜头去看慕容追风的脸，说郁清公主不好看嘛，我看了看，说还没你好看呢。<br>就这样，我们一直在一起，一起满级了。<br><br>满级之后其实反而比满级之前更需要师父。<br>我师父也带了我去日常大战，带了一次就生气了，因为我一直死，而且作为一个唐门DPS太低。<br>那个时候很受打击，我虽然一直知道那些NPC夸你武功好只是程序设定，小万花说我攻击高只是因为她是万花，但是听多了，我竟然真的相信了我就算不犀利，至少也能混。升级时以为自己满级了就是最强的状态，会成为一个犀利又风骚的高玩。真的满级了才知道，原来我只是个废材。<br>那时候小万花的帮会开始带她去DH甚至去ZLD了，但是我没有人带。想到等她装备都齐了，我们就再也进不了同一个本了，我就觉得很难过。<br>所以，无奈之下，我换了很多钱，开始包团当老板。<br><br>后面的一段时间没有和小万花在一起，但是她还是会每天和我聊天。可能看到我每天不是在DH就是在LYZ，M我说，你这是要直接凑南皇了吗？<br>我说是的，我心里想着，等我变强了，我再回来找你。<br>她说我TMMS纠结了，你打完来一起呗？<br>我说好，快完了。<br>我跟团长说，我退了，我本来就是躺尸老板，对大家影响不大，当然包团钱就给你们了。<br>然后我就飞TMMS，然后理所应当的，一起纠结了，最后也没打过。我虽然4南皇了，意识上依然是个废柴。<br>我问师父，我到底怎么样才能变强？<br>师父说，要不你试试来GF吧，很培养意识的。打过PVP的PVE，都会成长的。<br>于是，我就跟着师父去加了浩气。<br><br>半套南皇的菜鸟上GF，结果自然可想而知的。<br>不过死多少次我也不是很在乎，反正我只是练意识。<br><br>期间，小万花问我要不要来DH，我自然就去了，那个组大多是她帮会的，他们看到我，都说，这个炮姐就是小万花的好基友吗？<br>然后他们要求上YY。<br>我当时也是NC了，就是觉得一个男的开女号好像略变态（绝没有地图炮的意思，只是我自己不太好意思承认）而且，我想着如果他们帮会的人混熟的话，我就能跟他们一起打了。<br>所以我……嗯，请不要笑……<br>我找了我妈来，说了句“好像麦有点问题。说话就听不见了。”然后就一直打字，我妈声音很年轻，所以他们都真的以为我是妹子了。<br>我也想听小万花的声音，但是说她的麦有问题，所以没办法说话。<br><br>我为了他，背叛师门，转阵营，<br>他要挂件包我陪他打，打不到我去买了送给他，他要练搓药，我把我存的所有的草都给了他<br>他要磨石，我给他打磨石。<br>我给他放真橙，放执子之手，<br>当然，那时候我以为他是妹子，现在我知道了他不是，我都没说什么，就是误会而已。<br>他凭什么开大号来杀我一次又一次。<br><br>我现在就是把两个号分开来看，才能感觉好一些。<br>我曾经遇到一个小万花，我毕竟开心过，后来他其实是妖，好吧，那就不联系了。<br>另一个疯狗是完全不想干的人，反正随便滥杀人的多的是，就当我昨天运气不好。<br><br>我只能这样想。<br><br>昨天躺地上，他就在旁边守我尸，<br>那时候路过一个中立的万花妹子，想缝我，我起了一次，他一瞬间又把我杀了，万花妹子就又缝我，一次又一次。<br>大概她也是拿我练缝针，但是，当时就特别难受，仿佛觉得当初认识的那个小万花她死了，她的灵魂附在这个万花MM身上，她一直想救我。<br><br>那个万花MM一直缝我，我接受，然后被杀，再接受，再被杀<br>那个万花MM，谢谢你想救我，我就报答你个机会练缝针。<br>反正装备已经全红了，我也不缺修装备的钱，他喜欢杀我多少次就多少次。<br><br>为什么杀我？<br>因为我是妖啊，因为我骗了他。<br>是，我是一时脑抽，没承认我是妖。<br>但是我是骗财了还是骗色了，我对他不好吗？<br>他自己不也是妖吗？怎么不说我也被你骗了呢？<br>难道我知道他是男的时候，我就不觉得自己之前的心意都被玩弄了吗？有哪个妹子会对另一个妹子那么好啊？<br><br><br>他还威胁万花MM不准再缝我，否则加仇人。<br>我看不下去，说，人家就是练练缝针，你不就是想杀吗，不是正好吗<br>他很不可理喻，就一直威胁人家，那个万花MM很仗义，说她中立，不怕，他又威胁说有种永远不加阵营，有种师父、帮会、亲友都没有阵营的人。<br>万花MM还是缝我，不过我就没接受了，我怕连累她。<br><br>我跟他说，这不关别人的事。<br>他让我闭嘴，我说，不然怎么样，杀到我退服，退服就退服好了。<br>他跟那个万花MM造谣，说我是个骗子，是个妖，就喜欢在路上捡万花的妹妹来玩，说他一个朋友就是万花MM，被我欺骗感情，伤心得要死之类。<br>我真的是无语了，我是个女号！我欺骗什么感情了？<br>但是我想也算了，有什么好辩解的，不就是退服吗，没什么好说的。<br>然后那个万花MM就走了。<br><br>万花MM走了之后，我问他，你打算守到什么时候，我刚才纯粹帮人练缝针才起来的，现在我就躺着了，你就闲到这种程度吗<br>他也不说话，来回拿马蹄子踩我的尸体。<br>虽说是妖，你一个军爷骑着马踩一个死掉的女号，那样子也太难看了吧<br>再怎么说，明明一起聊过天，打过本的，放过真橙的，我问他除了是妖之外，到底哪里对不起你，你这么恨我。<br><br>他不理我，我就干躺，轮流点开经脉和镇派页面发愣。<br>后来点到好友页面，看到小万花的名字，我就把它删了。<br>那时候我师父在线，我也不是想怎么样，就是一下子觉得特别委屈，想找个人说说，就M了他，师父，我被人杀了。他守我尸。<br>师父在战斗中，可是他马上就回了，怎么回事！！！！谁啊！！！！！哪儿呢！！！！！！！！<br>我也不知道怎么，看到这句，忽然就真的哭了。<br><br>虽然我一直觉得师父对我也就那样，说话喜欢打一大串问号，一大串感叹号。YY里说话也很暴躁，但是我叫他他总是来。<br>当初，因为小万花是恶人，我跟着他从浩气转了恶人，师父说要宰了我，我说无所谓，反正GF我就移动的战阶，不如给师父赚人头。但是GF时师父从来没杀过我。<br>我觉得我特别对不起师父。<br><br>师父很快过来了，他不知道这个军爷是被他开玩笑说是徒弟妻不可欺的万花，然后师父也给他杀了……<br>师父气死了，说要帮战。<br>我只好跟师父说了声，对不起，然后说我A了，别帮战了，当没我这个笨徒弟。<br>然后我就下线了，关机。等会就去把号也删了。<br>就是这么回事。<br><br>---------------------<br>LZ後來補充的，‘為什麼對方知道他是男的’：<br><br>他会知道，是因为有一次我和他组大战组到我师父，我师父知道我不是妹子，也知道我一直和小万花在一起。就开玩笑说是他儿媳妇。<br>然后他就问了句，TM不是妹子吗？<br>我本来也不是刻意隐瞒的，而且我以为他是女的，就承认了。他说了句，我*。<br>因为他以前说话都比较软妹，从来不爆粗口，我没有怀疑过他的性别。只是觉得这句话有点突兀，我那时候根本都没在意。<br>打完之后，他又M我，你真是男的？不相信。<br>我当时还依然以为他是女的呢，而且我当时很喜欢他，我说不相信我可以打电话啊。<br>然后我把号码给她了，电话通了，两边声音一听，他好歹有心里准备，我才是真的震惊啊。<br>我太震惊了我就把电话挂了。<br>后来他又打电话过来，我没接。<br><br>我当时也很生气的，但是后来想想我自己也是妖，没资格生气。我也就算了。<br><br>---------------------<br>後來，後來軍爺在LZ的帖子裡回覆說：<div class=\"quote\"><q>这是你的想法事情不是这样</q></div><div class=\"quote\"><q>上线上线上线上线开机你拉黑我了</q></div>後來LZ的師傅把這個故事講了另外一個版本，有軍爺視角。<br>其實其實，這就是個搞笑故事。<br><a href=\"http://tieba.baidu.com/p/1735484882?see_lz=1&pn=1\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://tieba.baidu.com/p/1735484882?see_lz=1&pn=1</a><br><br>總之和好啦和好啦。 ","time":"2012-7-25 00:47","title":"[很長·淚腺崩壞]我所聽說過的最感動的網戀故事","userId":"butakami","userName":"Ijijyo Akiku","userSign":"(分居哦，離婚哦)"}