{"id":399697,"avatar":"//lain.bgm.tv/pic/user/m/000/35/63/356378.jpg","floor":"#1","group":"女权文章摘抄中心","groupHref":"/group/feminism","groupThumb":"","message":"（1943年3月8日）<br>蔡畅<br><br>在过去五年余以来各抗日根据地的坚持抗战中，妇女是起了很大的作用，我们的妇女工作是有成绩的。我们许多女党员女干部是真正能深入群众埋头苦干的。一般说来，还是缺少实事求是的精神，缺乏充分的群众观点，工作还不够深入与踏实。特别是妇女工作领导机关的知识分子出身的女干部，有不少是只知道到处背诵一套“婚姻自由”、“经济独立”、“反对四重压迫”等等……口号，从不想到根据实际情形从何着手：只知道高咏抗战，而不知道在抗战中妇女可能做些什么与必须做些什么；当着为解决妇女家庭纠纷时，则偏袒妻子，重责丈夫，偏袒媳妇，重责公婆，致妇女工作不能得到社会舆论的同情，陷于孤立：当着要组织妇女团体时，不是根据当时当地群众的需要，而是自己需要包办的空机关，会员多是挂名的；当着要动员时，不顾妇女家务牵累、生理限制、生活困难等等条件，常常要她们出来开会，开会讲的又是农村妇女难懂的，结果是徒劳往返，浪费她们的人力与时间。当着要做些与妇女有关的事情时，却抛开一切时间空间条件，甲地做什么，乙地照样做什么，农救会青救会做什么，妇救会也学着做什么。一般的飘浮的开大会、提方案、写计划决议，浮在上面，从事铺张，满足于表面上的成绩，而真正当地妇女的特殊问题并未解决，结果很多妇联会妇救会的组织就不能成为有广大群众基础的组织。许多妇女工作者不是真正为妇女群众所爱戴的领袖，而是浮在机关中的“公家人”。甚至闲着无事时，却以片面的“妇女主义”的观点，以妇女工作的系统而向党闹独立性。工作遭受挫折时，不去研究经验，而是盛气凌人埋怨党与政府没有帮助妇女工作。领导机关中的干部，以这样的歪风作了倡导，有些工农出身的女干部一旦提拔到领导机关来时也学样，于是有部分原是从群众中涌现出来的工农干部也变成与妇女群众脱离的“公家人”了。这种主观主义、形式主义、没有群众观点的作风，使许多地区的妇女工作长期不能深入到妇女群众中去。<br><br>最近中国共产党中央委员会关于各抗日根据地目前妇女工作方针的决定，检讨了过去妇女工作的缺点与错误，正确地指出了今后妇女工作的新方向、新作风。要求我们每个妇女工作者，深刻认识经济建设对于坚持抗战、建设根据地的重要。而经济工作正是今天妇女对抗战贡献最大与最适宜的工作。应该看到广大妇女的努力生产，与壮丁上前线，同样是战斗的光荣的任务。同时帮助妇女发展生产，又是“保护妇女切身利益最中心的环节”。中共中央决定告诉我们“多生产、多积蓄，妇女及其家庭的生活都过得好，这不仅对于根据地的建设起重大作用，而且依此物质条件，她们也就能逐渐挣脱封建的压迫。”因此“各地妇联会妇救会，应以研究组织农村妇女个体与集体的生产为首要工作。”今后妇女群众的组织，也应一反过去徒具形式的空架子，真正根据妇女群众的需要去进行，“以生产合作及各种生产方式（如纺织小组等）去组织她们”。中共中央这个决定号召一切女党员、女干部消除轻视经济工作与生产工作的错误观点， “必须学习农村经济知识”，必须乐于到合作社去工作，到公营经济机关里去工作，真正去成为农村群众的生产者与组织者。中共中央这个决定是党对妇女工作有历史意义的重要文献，是每个党与非党的妇女工作者及全党女党员今天必须努力的方向。<br><br>这个妇女工作的新方向，已经在陕甘宁解放区的一些地区有着生动模范的例子，足为各地效法。延安县柳林区二乡的妇纺运动，及其在各方面所得到的成绩，充分证明中共中央决定之正确。<br><br>柳林区二乡原来是没有一家纺织妇女的，由于延安南区合作社刘主任 （延安县柳林区二乡南区合作社主任刘建章）耐心提倡与帮助，已使全乡220家妇女学会纺纱，已使妇女纺织成为全乡的生产运动，这样一方面发展了陕甘宁解放区的经济，一方面也增加了农家的收入。<br><br>柳林区二乡的妇女从事纺织，不仅实现了她们的多生产多积蓄，妇女及其家庭生活都过得好，而且在“婆姨汉一条心，沙土变黄金”的体验中，增进了家庭的和睦与全村的团结。男人打女人、邻舍相骂的事情，大大地减少了。从经济相当丰裕、经济可以自给的物质条件下，她们的地位也逐渐提高了。勤劳生产、能挣钱的妇女，被人们特别尊敬。男子因农忙，且不懂得棉花的好坏，如是终日处在家里的妇女们，也成群结队，翻山跑路，经常出入于合作社之门，“领花、交纱、换布”，行动自由了！<br><br>由于生产的需要，她们非常乐意地加入纺织小组，加入合作社。她们认识了这类组织对她们有好处，她们真正拥护这类组织。由于生产的需要，她们也关心政治了。南区合作社的刘主任和劳动英雄，是她们所尊敬的，二流子是她们所痛恨的，都成为她们日常讨论的人物。陕甘宁边区政府的经济建设政策和奖励劳动英雄的意义，她们也懂得了。从生产的实践中也逐渐地向封建束缚反抗了，她们已经有权力向虐待童养媳的作斗争，她们已经不满意三寸金莲，二乡的女娃娃已不缠足了。她们已开始萌芽“自己能记下，算清更好”的要求文化的思想，羡慕“认字有才学”的女人了。<br><br>柳林区二乡的妇纺运动，已发展成为争取妇女利益的全面的运动，这不是充分证明了中共中央决定所指出的在抗日根据地的农村“提高妇女的政治地位、文化水平，改善生活以达到解放的道路，也需从经济丰裕与经济独立入手 ……而且依此物质条件，她们也就能逐渐解除封建的束缚”的完全正确么？<br><br>但是我们还必须深刻认识柳林区二乡的妇纺运动，绝不是缺乏实事求是精神，缺乏群众观点的作风所能做到的。很早以前二乡的妇联会也曾组织过纺织小组，但从未起过作用。1940年延安川口高崩湾成立了纺织工厂，强迫命令二乡的妇女去学纺织，也终未学成。1941年5月，南区合作社在南庄河成立了纺织所，提出纺一斤线赠一斤花的号召时，大家对于过去强迫妇女学纺织，仍有坏的影响，即怕“学会的要拔去到工厂”，“赚儿个钱，老婆没有了怎么能行”，又顾虑“太笨学不会”， “没有工夫”。经过合作社刘主任不断地调查、揣摩她们的生活情绪和需要，耐心地用各种有利于她们的方法去帮助她们奖励她们，使她们从实际生活经验中证明了纺织是真正对她们有利益的，于是全乡才“慢慢纺开了”。这说明今天单只知道要组织妇女发展生产，但不学习刘主任这种深入群众实事求是的作风，仍是做不好的。必须反对那种仍以主观主义、形式主义作风去对待妇女工作新方向的态度，以为只要去注意动员组织妇女参加生产，就“万事大吉”了。没有可能做到的、或者提出不切合群众需要与不可能实行的生产计划，比如在粮食缺乏的地方，老百姓还以米糠作辅助粮食，而提出每家要喂一个猪的口号。又如动员妇女纺织，却强制地召集妇女训练班，教以纺16支、24支的纺织机的方法，其结果必然是遭受到群众的反对，宣布你的任何“良好”的生产口号与任何“美满”的计划的破产。犯着这样毛病的人，必须向领导柳林区妇女纺织运动的刘主任学习。<br><br>自中共中央的决定颁布后，首先在延安的妇女工作者、女干部、女党员已经热烈地响应了中央的号召。许多浮在上层机关的妇女工作者懂得妇女工作的新方向，在思想上作风上，已经开始有着转变，许多女党员与女干部或者参加了合作社，或者参加了供给商店，而找到现在许多女同志最适合的工作岗位，但是还需要以更大的决心、更大的勇气，坚持下去。要准备受挫折而不灰心，准备深入下层时而能处之若素，还要经过思想实践的锻练。只有这样，我们才能贯彻中共中央的决定，才能使柳林区二乡的妇女运动普及起来，才能使许多女干部女党员参加经济工作、生产工作，成为光荣的风气！","time":"2024-6-7 14:23","title":"迎接妇女工作的新方向","userId":"ptsd","userName":"🐔","userSign":"(←Yeah！)"}