{"id":351220,"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"中考的时候，考点离家里比较远，因此我父亲在考点附近定了钟点房，让我中午在里头休息。考完语文之后，感觉自己考得不是很好，但还是告诉父亲说自己考得还行。<br>  自己心情比较不安，所以用父亲的手机放音乐。由于没有带耳机，开外放声音比较小，就这样自顾自地听了起来。<br>  这个时候父亲让我洗个脸，打起精神来。我把手机放在床上，到洗手间里去。然后父亲突然就把音乐的音量开高，跑到卫生间来放给我听的，那是Rita的《Winter Diamond》，旋律比较欢快。当时我十分不解，洗个脸其实不需要花多少时间（我洗脸也比较敷衍），很快就可以回去听，但父亲却要让我继续听音乐。有那么一瞬间我觉得很厌恶，因为感觉自己考得不是很好，再加上音乐比较吵，所以有这样不应该有的情绪。<br>  现在回想起来，为了让我好好考试，父亲由着我的性子来办事。我们这里6月28日才出成绩，而我感觉整体上考得也不是很好，生怕辜负父母想让我上重点高中的期望。即便父亲在考前说考得怎么样都无所谓，但我知道这是安慰话，是为了让我发挥正常。可是······<br>  整个初中的作文，只要是写人写事的，多半都是写我父亲。不仅仅是因为父亲掌管我的学习，还是为了某种程度的赎罪。事实上，初三下学期开始我才认真学习，这的确有些晚了。之前的学习只是一笔带过，更多的是体验那些无关紧要的小事。自己所付出的和父母所付出的完全不成正比，感觉自己身上背负着沉重的枷锁。<br>  现在我在上高一数学的预科班，七月份要上新概念三和物理顺便加个数学网课。对于高一数学，自己还没有很好地去接受。想到那件小事，总觉得自己应该努力，而不是浪费时间去浏览无关紧要的信息。因为我觉得自己有这个能力去学好，但我没有抓住这个机遇。我应该，应该去努力学习。<br>  我觉得自己努力学习不是为了让自己不留遗憾，而是为了不让父母失望。这也让我自己倍感失望，小时候认为只要努努力就能做到的事，现在根本就做不到。小时候认为自己一定无所不能，而现在认为自己什么都不能。成长这种听上去很好的东西在某种程度上也是一种枷锁，限制了自己，而自己身在庐山中，不知庐山真面目。现在自己真的很迷茫，不知道能不能上重点高中，不知道未来（学习方面的未来）会是什么样子。<br><br>  看着自己许多同学在外旅游、各种考后迷信、享受生活或者是发呆无聊，我有些怀疑自己的生活是不是过于单调。我不爱旅游、不迷信什么，但我也想享受生活，上预科班并没有让我感到多么愉悦，反而有些难受(头痛)。现在的生活已经逐步走向机械化，吃饭睡觉上网学习，没有其它活动。连我自己都发现这种生活已经略显枯燥了，难不成我又把暑假过成了上学？<br>  以前放假很开心，没有这样的课那样的课。我也有时间玩galgame，还记得寒假自己不看攻略玩MO7，打了几天老是打出BE1，虽然没有什么进展，但玩得开心。<br>  但现在电脑里有看星星，有晴菜花，有糖调，有其他游戏可以玩，不行可以下游戏来玩。但没有一点想玩的欲望，音乐也没有特别想听的。无聊，无聊，无聊！一切都是无聊的，为什么会这样呢？<br>  今天上了三个半小时的数学课，上了关于指数运算与对数的知识。感觉大脑被挤满了灌输的知识，去掉半小时休息时间，三小时不间断灌输知识，自己真的难以接受。我不是很懂这些东西，所以明天的一天休息时间要看书，要做完要求的八十五道题。真的，八十五道题我受不了。我想哭，我不想学习。<br><br>我不应该出现这种厌学情绪。然而父母说看别人都能撑下来，做的题目正确率比我高，我凭什么不行。这是我的义务，我必须得去做到。我敢怒不敢言，我本来就不擅长数学，为什么要在这么短的时间逼迫我学会数学。高中真的这么紧吗？<br>  父母的焦虑就是别人都在学，我凭什么不能学。我想问，我凭什么要学？暑假明明是我做自己想做的事的假期，为什么变成了被迫接受教育的时间？我有种灵魂鞭笞的感觉，是不是因为自己很迷茫，所以必须要按父母说的来做？<br>  我想学习，但我不想这样学习。这种吃书式的学习迟早要把我逼疯。七月份要学新概念三物理和数学网课，到时候我该怎么办？应该是咬牙坚持吧。<br>  故天将降大任于是人也，这是父母告诉我为什么要这样的原因。我很想说，我不应该这样，我不能这样。这样的话，这个暑假又成为了毫无意义的假期，所有东西都要为学习让步。我不想变成学习的奴隶。<br>  我现在很害怕，怎么快速学会自己的弱势科目？这难道不是违反自然规律的东西吗？我该怎么办？<br>  <br><br>  非常感谢各位为我提出宝贵的意见，我觉得这个话题也应该结束了。正如其中的一个回答所说<span style=\"font-style:italic\">“别人说的再多帮助也很有限，谁也没有真正放在你那个环境中思考问题。”</span>提出问题的人是我，做出决定的人也是我。果然，解铃还须系铃人啊。<br>  对于自己所上的辅导班，我还是想提一下。15节课上完必修一和必修四两本书的所有内容，两堂课用来考试，可想而知其上的速度有多快。虽然纸上写的是两小时半的上课时间，但实际时间至少要加半小时甚至一小时。它的模式是这样的：课前检测——上课——休息&订正课前检测——上课——休息——上课——休息——上课——课后检测。课后检测的要求比较高，不订正完、给助教老师拍照就回不去。因此才会出现拖堂半小时甚至一小时的情况。<br>  老师十分负责任<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\">，有求必应，上课也比较幽默。但是这不代表所教授的内容好懂，例如昨天上的对数知识，为了追求速度，对数的概念以及公式和推导只是掠过。导致我对于换底公式及其推导是一头雾水，只能看着公式做题，无法理解它是怎么来的。也就是说，上课只能带你粗略了解知识，精进只能靠你自己。因此我很难接受这种模式。<br>  我学习的特点就是慢慢咀嚼，如果不翻来覆去想几遍，就不能完全理解知识。这就能解释为什么初三下学期总复习的时候我才把初中的知识给弄懂（当然了，做题不一定就真的会做）。父母认为这是我的劣势，但我不这么认为。因为弄懂之后我可以去科普这些知识，我的意思是，知识的来龙去脉我能明白，而不是和其他人一样依靠题海战术理解知识。<br>  我对数学的看法是，数学是一种很好用的工具，我也曾用过初三学的概率解决过这种问题：冰箱里有四个粽子，两个肉粽两个甜粽，我想吃两个粽子，求出抽到两个肉粽的概率。很简单，画个树状图就行了。也就是说，我更想用数学解决现实问题。但前提是首先要解决理论问题，我在理论问题环不是很能应付。因此我需要学会自学，学会查漏补缺。<br>  同样的，我对学习的看法就是，能应用于实际的就是好的，纸上谈兵不见得有什么太大用处。虽然最后工作什么的可能用不上学的东西，但起码得提高自身素质，我是这么想的。<br>  最后，我想说说关于“为谁学习“的问题。<br>  短期思考无法想出这个问题，为自己学习永远是出自于别人口中的话，真正能由着自己想法学习生活的人很少。因为我们很容易受到他人影响，对了，我真的容易受到别人的影响，程度差不多就是很在意别人的想法，这也是我的缺点。<br>  父母现在对学习的管束还是很大的，毕竟我还没有成年，也没有进入学习。但是高中学习，甚至是初中学习的知识他们就已经难以招架了。虽然学习比进入社会要简单，但鉴于自己的年龄和能力，学习对我来说就是一种工作，就是一种任务。哪怕父母就算是过来人，他们学习的条件也和今天的大相径庭，只能说精神一脉相承。<br>  小学的时候我有很明确的目标——到美国去，小时候对美国是很向往的。然而现在却没有一个确切的目标，但不能这样糊涂下去，所以说只能为父母学习。也有点无奈的意味，学到的东西多了，反而不好选择自己喜欢的东西，还有点烧脑呢。<br>  那么我现在到底要以什么为动力走下去呢？很难说清楚。不过我知道这个世界有很多等待我去探索的东西：高等数学、量子力学、马列主义、有机化学、番剧、galgame、小说、古籍······哪怕这些我现在可能不感兴趣或者触及不到的东西，未来我都很有可能去碰触它们。小时候认为自己一定无所不能，那是在自己的小世界里说的；现在我认为自己什么都不能，那是我认识到这个世界的复杂性所做出的判断。但这不是我选择放弃的理由，这也不代表我放弃了。我只是迷茫往哪里去，这个很简单的问题。<br>  请给我一段时间去思考，我似乎走到了人生的岔路口，分支路口有很多，每条路都能走，没有什么好坏的区分。我害怕做出选择，因为每一条路看上去都不错。<br>对了，突然看到弗罗斯特的《未选择的路》，突然想到了些什么：<br><span style=\"font-style:italic\">  黄色的树林里分出两条路，<br>  可惜我不能同时去涉足，<br>  我在那路口久久伫立，<br>  我向着一条路极目望去，<br>  直到它消失在从林的深处。<br>  但我却选了另外一条路，<br>  它荒草萋萋，十分幽寂，<br>  显得更诱人、更美丽，<br>  虽然在这两条小路上，<br>  都很少留下旅人的足迹，<br>  虽然那天清晨落叶满地，<br>  两条路都未经脚印污染。<br>  啊，留下一条路等改日再见！<br>  但我知道路径延绵无尽头，<br>  恐怕我难以再回返。<br>  也许多少年后在某个地方，<br>  我将轻声叹息把往事回顾，<br>  一片树林里分出两条路，<br>  而我选了人迹更少的一条，<br>  因此走出了这迥异的旅途。</span><br>  人生总要做出取舍，不是什么”我全都要“。只不过现在我遇到的抉择没有那么困难，也许只是庸人自扰罢了。但想到了这些，我就不禁有些释然，这是不是一种成长呢？<br>  是一种成长吧？ ","time":"2019-6-22 13:59","title":"【解决了吗】记一件小事以及后续感受","userId":"life203","userName":"小男孩","userSign":"(Gonna Find Another Way.)"}