{"id":395305,"avatar":"//lain.bgm.tv/pic/user/m/000/73/75/737578.jpg","floor":"#1","group":"果南问题研究所（男性性焦虑综合征研究中心）","groupHref":"/group/guo_nan","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4933.jpg?r=1700029083","message":"先贴两段对【性焦虑】的解释：<div class=\"quote\"><q>性焦虑是由于缺乏性知识等种种原因而对性行为产生的焦急、忧虑和不安的情绪状态。通过学习与性有关的一些解剖生理学知识和性心理学知识，进行必要的性知识教育，可以逐步达到减轻或消除性焦虑。——百度百科</q></div><div class=\"quote\"><q>性焦虑，是对性行为产生焦急、忧虑和不安的情绪状态，同时还伴随着心慌、出汗等植物神经症状和肌肉紧张、运动性不安。——维基百科</q></div>通过上述定义可以看出，公共领域内讨论的性焦虑是指因缺乏性知识，而在进行性行为之前或之中感到不知所措，从而引发焦虑破坏性体验。<br>然而，近年来在二次元领域内被广泛讨论的所谓【性焦虑】，私以为其含义是：对性的知识掌握过多，碍于自身条件难以实践，从而造成理论——实践不吻合，产生的信息差使得病人怀疑甚至否定自我。<br><br>1.性焦虑的根基是大量掌握丰富性知识的3D男性<br>   如今经常能看到互联网上有人怀念过去那个宽松的网络环境，其中一条依据便是“十年前随便百度一下就能找到黄色网站”。然而事实是，如今这个在他们看来“严苛绿色”的网络中，大量10后拥有的色情资源已经比同时期的老人多上不知多少倍了。如果统计一下翻墙的人数，其增长曲线很可能正好与出生人口数曲线相反。不难推算，未来某一天，人人有X上，机机配老王将不再是空想。当大量青年男性因过早过量接受性知识而提前发育，觉醒出无法压抑的性欲望之时，也正是性焦虑的末日钟敲响之时。<br><br>2.二次元文化是滋生性焦虑的温床<br>   相信大家有这样的刻板印象：985的男生人人二次元、高中搞竞赛的男生人人二次元、穿格子衫戴黑框眼镜的计算机系大学男生人人二次元。为什么？因为这些人恰恰是提前早熟的小男生。他们在本该上树捉鸟踢碎玻璃的年纪一头钻进题海里，成为了小镇做题家。进入名牌大学后，才发现身边都是二代精英，其气质、爱好、前途都不是他们所能远视的。而又由于他们在学术上走的太远了，曾经的同学追不上他们，全都带着谈了三年的女友进了老家的院校。于是乎他们只能整日与手机、电脑这些同样高精尖技术的东西作伴。久而久之就想“打扮”自己的电子伴侣，于是开始捣鼓：怎样超频，怎样组网，怎样加上3.5mm耳机接口。突然有一天，他们触摸到了GFW。一般人可能不知道，或者不在意这个，可对于理工科男生来说，这堵赛博城墙正是他们年少时少爬的高墙，越高越能激发斗志，翻过它轻而易举。然后呢？他们发现了一片新的天地——霓虹闪烁。浸泡在二次元的温泉中，他们感受到了学生时代缺失的那种感情，但理性的思维始终提醒着他们，这只是虚伪的感情，是伪物。这种理客中思维搞科学研究可能正好，但在处理感情问题上只会使零经验的新人陷入困惑与焦虑。<br><br>3.即使是麻痹自我，他们也选择了最小丑的方式<br>   这几年的热门话题中，【生育率】绝对是类似于高考作文一般的赛博咸菜，因为每个人都有写作的键盘，每个人也都有生育的工具。统计局以往例行公事的数据突然成为众矢之的，一堆人围上去疯狂锐评，更有统计领域大神把那根线扯来扯去，本质上还是为自己的结论服务。关键是末了还要加上一句话：“统计局的数字谁信呐”。真艹了你不信还搁这儿一通分析。反贼们更是拿到了尚方宝剑似的好像国家没后人了，跟所谓“单身主义者”合流互相高潮。还记得上面提到的性焦虑男性吗？翻了墙的宅男正好两者均占，在各个论坛疯狂宣传单身好处，企图拉人入伙。本来臭味相投者同流合污，这没啥，但当我深入剖析了这群人的真实想法时，才发现这不过是他们【自我麻痹】【讨价还价】的工具。<br>   看看如今的二次元，校园番仍然是青梅竹马天降争宠，异世界还是买女奴隶然后一通优化。比如最近爆火的我心危，阴暗矮穷挫男生跟一个身材能锤八个他的明星谈恋爱；福利连更是重量级，自己死了还要人家守寡千年，这已经是意淫的高维境界了：不是我意淫你，而是我意淫你意淫我。可以说二次元仍然是满足宅男们性焦虑的良药。可毕竟二维的水解不了三维的火，现实里的焦虑如何解决？没有主观能动性的他们最后还是选择在网络中敲键盘，把出生率的下降看作功绩，奖赏给了从不谈恋爱的自己，仿佛这样就能让上面的大人注意到他们，给他们一人分配一百个超超超喜欢他的女友，然后跪求宅男们为国捐精生三胎。可惜唯一回应他们的只有qq空间里一长串同学官宣的甜蜜，或者是说好一起单身的一米八舍友的背叛。<br>   <br>总结：二次元宅男们掌握了丰富的性知识，但因无法实践而产生性焦虑，最后选择在网上大声呼喊“单身万岁”来麻痹自己。更可悲的是，就连这种自我欺骗式的麻痹也是虚伪的，他们仍在幻想一百个超喜欢他们的后宫。<br><br>处方：性焦虑的根源还是男性，只要没有男性就能解决。如果放在二次元的话，那就是只看百合动漫。<br><br>关键词：性焦虑、信息差、我心危、芙莉莲、3D人士、","time":"2024-3-20 22:52","title":"国男已深陷性焦虑的深渊，更可悲的是仍以虚伪的阿Q精神麻痹自我","userId":"737578","userName":"Mcdoler","userSign":""}