{"id":395502,"avatar":"//lain.bgm.tv/pic/user/m/000/74/98/749898.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"首先让我罗列一下部分Gal玩家群体作为文化中产阶级的特征与具体表现。<br>1：古逼崇拜。动画的古逼在制作上无非是画面简陋，Gal真就是全方位落后了，无论是丑的没眼看的画面，简陋到极致的系统，又或是各种各样的电脑兼容性问题。即便是Gal最为重要的剧本，古逼Gal大多也都十分平庸（班固米、批评空间排名前百的屈指可数），早被无数后来者青出于蓝而胜于蓝的踩在脚下。如果说早已把优秀的21世纪作品玩完了，去玩古逼倒也情有可原，但是特地只玩上世纪90年代甚至80年代的Gal，这他妈是什么心态？<br><br>2：生肉崇拜。不可否认的是有一部分优秀的作品并没有汉化，但是绝大多数没汉化的作品无非就是质量极低，又或是知名度过低，要么就是拔作。如果把优秀的汉化作品玩完了，本身也会日语，那玩生肉无可指责。但有一部分Gal玩家，一些排名前百的汉化名作都没玩，特地去挑那种四五千名开外的生肉玩（甚至是开着机翻），这他妈是什么心态？<br><br>3：速度崇拜。之前有混迹于几个Gal群，看群里有不少人炫耀自己的阅读速度，包括但不限于1天速通白二，2天速通Muv，甚至在班固米某个帖子有一句原文“在含金量最高的死月妖花无限制竞速大会，即死速会上。”真的太幽默了，速通也成含金量了，超倍速不都是讽刺别人用的吗？怎么有人以标榜自己超倍速为荣啊？某QQ群有几个自称自己高一高二，“玩过”标注了1000+，我不知道这是怎么玩的，小学一年级入坑吗？<br><br>4：文青崇拜。评论方面着力于掉书袋，其评论堆砌词藻，用着晦涩的词句替换同义常用语，但其浅薄的思想匹配不了看似高深的表达，辞藻的堆砌不仅没能为文章增色，反而增加了阅读难度，内容上大多肤浅且多愁善感。故意制作语言的陌生感，故意让读者看不懂，故意无病自吟颅内高潮。怎么？让大家觉得不明觉厉难道能证明你是文学高手？<br><br><br>并且这并非个例，反而在班固米这个社区的Gal玩家群体，是一个普遍性现象。往往这群文化中产阶级还喜欢报团取暖，一起在小群体彼此吹捧，我吹你的速度（一天推白二），你吹我的评论（文雅且优美，虽然我看不懂，但你很牛逼），最高频出现的几个词则是“婆”、“佬”、“神”，小团体彼此吹捧，左脚踩右脚上天了。<br><br>而这正是布尔迪厄阐述的文化资本，文化中产阶级以为通过模仿文化资产阶级，就能让自己看起来像文化资产阶级。但实际上他们既没能力也没兴趣去阅读严肃文学，既没能力也没兴趣去系统性的学习文学知识，他们成为不了真正的文化资产阶级。反而玩着一个傻逼黄油，来满足自己的阶级心理。原因是真正获取文化资本很困难，于是他们通过这种方式，从另外的角度和自己所建构的规则重新定义文化资本——除了系统性学习和鉴赏能力以外，阅读速度、啃生肉能力、玩古逼游戏同样也是文化资本的一部分。最后凭借着自己建构的规则，人为地制造阶级之分，彰显「我和你们文化无产阶级不同」「我和你们Gal低手不同」<br><br>文化中产阶级是当代建构出的概念，他们的特点是在审美、品位、鉴赏能力这些方面都与文化无产阶级别无二致，自己身为无产者，心里却拒绝认同自己是无产阶级，他们极力想彰显自己的不同。明明同为普通观众偏偏要自我建构出等级制度挤兑他人，这种扭曲心态使得他们需要通过各种途径证明自己的「阶级身份」，没有途径也要创造途径，所以建构了一系列虚无缥缈的规则，来刻意将自己与文化无产阶级区分开来，玩古逼Gal的看不起玩新作Gal的，玩生肉Gal的看不起玩熟肉Gal的，玩冷门Gal的瞧不起玩出圈Gal的，玩Gal速度快的瞧不起玩Gal速度慢的。但仔细一想会发现这个被建构的规则本身及其荒谬，不过说的人多了，小圈子的大家全信了。他们将自己与自己建构的规则结合在一起，形成了文化中产阶级特定的文化趣味，这种文化趣味借由QQ群、论坛等不断放大后成为了文化领域的主流文化价值和主导意识形态。而别人去质疑这种共识，就是在质疑他们的阶级身份。<br><br>他们将“高雅”文化与社会阶层建立了某种联系，导致他们看似是在追寻高雅艺术，但其本质是在追寻高雅艺术背后代表的社会地位，这也足以说明他们具有极强的世俗功利性。他们追求艺术品味而非本质，这种文化并不与社会艺术相联，而是与艺术背后的金钱，声望，权力，地位等一系列事物密切相关。虽然我现在的文化资本是假的，实际是我自己构建的规则。但通过这种假文化资本转化而成的社会资本（社区关系和社区影响力）、符号资本（在社区里的个人权威及个人魅力）、经济资本（自媒体的流量）却是实打实的。<br><br>我原以为班固米作为一个浓度较高的ACG社区，相比起别的低浓度社区（Gal贴吧、B站）应该稍微有品一些。但我现在感觉班固米的Gal圈子真不如百度贴吧和B站的Gal圈子了，社区吸引了群体，群体造就了社区。在Gal吧、B站这种相对“没品”的社区，大家反而会坦然承认，我就是玩黄油的死宅。班固米作为“有品”的精英论坛 ，大家反而用文青标榜自己，认为自己所阅读的是文学。","time":"2024-3-24 12:53","title":"锐评班固米的Gal玩家群体——文化中产阶级的特征以及其劣根性","userId":"749898","userName":"瑞穗真帅","userSign":"(此用户已死)"}