{"id":395576,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"Gal圈长期存在的话题，即围绕hcg展开的讨论（包括对游戏中h场景的看法？黄油和galgame的界限？有没有连h场景都津津有味看完的作品？，都可看作是这类话题的不同变体）<br>或许在游玩时，大部分玩家都不会特意讨论这一话题，譬如很多人说的‘喜欢就看，不喜欢就跳’，‘我可以不看，但你不能没有’。<br>不从制作公司，经济这些虚浮的角度去讨论h场景（因为大部分玩家并没有参与创作，也不会有人用galgame的h场景去切入经济，切入点太小，没有研究价值，当然如果有我还挺想看的），而是广大玩家角度去讨论，我们会发现大多数人对h场景的态度相当暧昧：并不对它加以重视，同时又表示不可或缺。<br>‘可以不看，但不能没有’，或者‘不看，但必须要有’<br>这句话存在一个明显的矛盾，既然‘不看’，为什么要没有；既然有了，又为什么‘不看’。<br>因此，这句话往往会被解释为斯大林式的庸俗合题：想看的看，不想看的跳；或者说一部分看，一部分不看（像是那个经典笑话，当面对苏维埃政权是否坚持货币经济，斯大林说，一部分人会有钱，另一部分则没有钱。）<br>在我看来，这一合题几乎是必然的，若没有这种调和，玩家在讨论中就要直面这一问题，甚至出现两种观点相互矛盾：<br>1 ‘不看’是假，‘要有’为真<br>2 ‘不看’是真，‘要有’为假<br>第一种既淫荡又失真，大部分玩家都不会接受。倒不是玩家普遍因为虚伪，而是的确与事实不符，至少在剧情作，玩家当然会因为gal的剧情受感动，肯定不会全冲着可怜巴巴的几张cg去推完整部剧情。<br>而第二种连玩家自己都不信，毕竟大家都相信老二的判断。<br>那么，真正的合题究竟是什么？或者说按标题所说，h场景的作用到底是什么？<br>关于这点，必须回到galgame本身，这里我们要引出到另一个经典问题：galgame究竟算不算游戏？<br>这个问题老生常谈，但指出了一点，即从玩家的角度对gal的游戏性加以质疑。换个通俗点的问法，到底是什么支撑着我们一直玩galgame？<br>这里的答案众说纷纭，欣赏剧情，为了跟纸片人谈恋爱，收集癖，看乐子，感受深度，弥补创伤。这些理由互相对立，又缺一不可，无论哪种理由都不能单独成立，但单纯的聚合又不能完全穷尽，贯穿于这些理由的共同点有且只有一个，那就是幻想。<br>这是理所当然的，归根结底，我们面对的是电脑，是色块，是数据。如果没了幻想，玩家的行为就只剩下点击鼠标，以及看着屏幕发呆。<br>但是话又说回来，单纯‘幻想’并不足以解释gal的支撑力。其他类型的游戏也需要幻想作支撑，不仅如此，看书，看电影也都需要幻想。幻想一词不仅是gal的特点，也是现代大部分娱乐产品的共同特点，当作论据并不充分。<br>当了解了galgame的幻想后，我们可以在其中重新引入h场景。<br>h场景对gal中的幻想起了什么作用？<br>根据作用大小，我们完全可以想象一张程度表，然后掐取收尾两端，找出两个最极端的例子：<br>一为纯粹的拔作（hcg在其中作用最大）；二为纯粹的剧情作（hcg在这里只会碍事，达不到正面效果）<br>在这里必须强调以上例子只是概念上，现实里不存在对应物。<br>第一类的hcg的功用不必多说，跟av，本子类似，这里不做讨论。<br>第二类是我们这次的重点讨论对象，在剧情作中，hcg的作用到底是什么？在这类gal中，h场景显得突兀，犹如一根硬物被强行塞入整个空间，并不是说有它不好，而是纯粹从剧作角度考虑，你会觉得插入这么一段有什么用？<br>无论什么性格，背景出身的女性角色，高贵，弱小，可怜，冷峻，温柔，傲娇等等不同属性，当故事后期，无可避免地都要遭遇h场景。换句话说，h场景作为既定命运，在故事中无不提醒玩家gal之所以为gal的原因，带给玩家的并非沉浸感，而是疏离感。<br>这里，我们可以将关于h场景的争议与galgame的游戏性一同讨论。一个大胆的结论便自然而然的产生，对gal而言真正重要的正是h场景，但hcg提供的并不是沉浸感，而是疏离感，是后撤一步。换句话说，正是因为有这个后撤一步，galgame才能作为游戏产品发挥它的功用。<br>这也是大部分玩家不理解gal的游戏性，不同于大部分游戏的强迫症式的享乐模式（譬如打怪升级，或者对抗游戏中的获得胜利），gal作为游戏完全是癔症式的，gal的文本和内容为玩家提供幻想，而h场景作为普遍存在的贱斥物使玩家不会沉浸在故事中，而是作为一个创伤性事实抽离出来（想象一下，在前面的故事里你以为是自己在享受恋爱，但到了hcg环节，男主身影便唐突出现在玩家面前，而无论什么类型，什么性格的女角色，到这一步都免不了被插入的命运），创伤的原因并不是因为玩家真的厌恶，反而是过于享乐，玩家不得不后撤一步，以反思的态度去审视这整个游戏。<br>h场景就像是galgame作为一个特殊的他者给广大玩家的回答：“孩子，不要在陷于这些虚假的恋爱故事了，赶紧冲一发吧，你还有享乐的义务。”<br>到这里还是不够，因为对gal的反思归根结底是虚假的反思，正因有这种抽离，升华或者说缝合了游戏带来的快感，反而使gal玩家能心安理得的去玩其他游戏，到这，gal中欲望的的再生产才正式形成闭环。正如齐泽克说得，他们做些事情，以避免真的去做什么事。<br>‘虽然我清楚这些不过是游戏，但我仍深陷其中’<br>（某种意义上，galgame让我想到可乐的例子，一个完美的资本主义商品，可乐是常温不好喝，只有在冰镇情况下才能变得美味；对gal来说也是如此，没有h场景不会满意，太多又会显得喧宾夺主，只有达到某种特定的平衡，galgame才能作为商品完成欲望生产。）<br>不仅是gal本身，在玩家社区的讨论中，这种抽离感也随处可见，譬如总是有人一遍又一遍，不厌其烦的强调：<br>“galgame只是商品，是娱乐，是消遣，不该有人给全部的二次元作品戴上文学、艺术这些帽子，反过来衬托自己的品位。”<br>一个人越是这么说，说些污言秽语，不断强调享乐，他在大他者的眼中就越圣洁，就越是自以为为共同体扫清了享乐上的障碍。这种话和h场景的作用是一样的，好像他在代替大他者告诉所有玩家：不要沉溺在那些形而上的概念，你有享乐的义务。<br>（就像一个纳粹军官的日记中所描述的，他并不认为犹太是真的邪恶，但为了共同体的利益，他仍然愿意去牺牲自己，来唱这个黑脸）<br>对于galgame是否具有文化功能，以及对galgame的形而上是否正确？这是一个‘犹太人’问题，退一万步说，就算这些人真的如大部分人的所讲，是附庸风雅，没事找事，以文化水平来粉饰自己是事实，但对他们的大部分指控仍是错误的。因为他不能接受自己无法从gal中获得更多快感，或者说他认为那些给gal扣文化帽子的人偷走了他的快感。<br>但话又说回来，我并不说这种人不对，而是想说两拨人的处境相同，当面对gal的强制享乐律令时，产生了不同的应对策略：<br>一种是癔症式的，不断去升华文本内容，用不同的解释去回避游戏中的创伤性事实，使其具有文学甚至美学地位。但这种努力终将失败，hcg作为一个不可缝合的创伤总是告诉他们，孩子，我只是个游戏，让你爽的。<br>另一种则是倒错式的，他们抨击上一种人的做法，并将享受游戏作为至高原则，不觉得这其中存在什么匮乏，但在不知不觉间，这种享乐也会成为律令本身，使后现代跳回到前现代。（有兴趣可以了解一下康德同萨德）<br>如果硬要以阶级举例子，那么两者便都是爱欲上的无产阶级，对，大部分沉迷gal的人都是（他们被剥削的并不是时间或者金钱，这些都是次要，真正被剥削的是爱欲）<br>这不是哪波人让步就能解决，或者只要大家和谐共处就能解决的问题。或者说galgame甚至广大二次元群体都有毛病，归根结底是二次元和gal本身的问题，就算把它还原成文化或者消费品，其中最小差异仍是不可消弭。那些描绘出的美好图景，归根结底是建立在这些概念的矛盾和分裂。在群体中，这种分裂表现为一场场对立与争吵，而在更广大的社会层面，则表现为恶性事件（例如涉过愤怒的海里表现的那种）。<br>这些争吵，这些恶性事件并不是亚文化群体的副产品，能够通过某些措施排除出去；恰恰相反，这些内容正是亚文化自我生产，用以烘托乌托邦，美丽灵魂的美好憧憬。<br>当然了，最后大部分人都会倒向犬儒姿态，我真正恶心的是这种人。<br>太阳底下没新鲜事，归根结底还是资本主义的问题。（唉，资本）","time":"2024-3-25 17:13","title":"Hcg的功用——论galgame，玩家，与乌托邦（习作）","userId":"586148","userName":"琐事通","userSign":""}