{"id":358119,"avatar":"//lain.bgm.tv/pic/user/m/000/43/74/437495.jpg","floor":"#1","group":"【碧姬文库】Bangumi文库","groupHref":"/group/bangumi_library","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/13/1380.jpg?r=1357376684","message":"大家好，我是小男孩，2019级高中生，目前是高一学生。写作是我仅有的爱好，无论是电脑还是纸质写作，我都有所涉猎。题材主要以校园为主。<br>不出意外的话，自此以后我会在这里发表自己的文字。目前寄希望于《回首》（八万字有余）的撰毕，对于自己比较有信心的文字，可能会抛外链于其他小组。<br><br>原帖：<a href=\"https://bgm.tv/group/topic/355408\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">【小小童话】系镇之心 Heart in Town（附手稿）</a><br><br><br>日落时分的街道，孩童说着笑着向家跑去，带起的风吹动了杂货店窗台上的彩色风车。晚饭的香气慢悠悠地在空气中飘散，引来了猫猫狗狗驻足观看。这个小镇一如既往地渐入平静，和谐安宁。<br>可是，总有一个小男孩在此刻触动，踏上了环镇之路。在他的眼中，这个镇子依旧新奇。这一天，他打算爬上坡，到上头的人家看看。<br>上坡路是一段石板路，边缘没有护栏、花草丛生。小男孩手脚并用，在橘红色的光辉下来到了一户人家。这里的花朵又大又多，即使是在夜中也能分辨颜色。不过，那个花丛前的女孩才是这里的主角。她真是美得出奇，脸颊与半开的花朵同形，皮肤又如月光般明亮、白皙。最让小男孩着迷的，就是她那双微微合拢的双眸——露出的眼瞳是紫罗兰的色彩，点缀着细细的睫毛，好像在放射着光芒。<br>小男孩注视着花丛中的女孩，她仍然醉心于繁华之中。她是花之使者吗？还是月光使者呢？<br>他不知道，但他见到了第一个能与小镇相提并论的事物。她可是个活生生的女孩，可以呼吸可以行走可以微笑。她是一个有生命的“小镇”！那颗牵系小镇的心，顿然被夺走了一半。<br>几年后，小男孩背上了书包。幼年时的环镇漫步让他熟悉这个小镇，安静平和。这里没有什么车间工厂，只有一些规模可观的花卉基地。虽然此地风景如画，但鲜有游客参观。若有轿车行驶，必会受到人们的注视。<br>正是因为如此，小男孩的世界小而有趣，他时常进入树林来一次奇幻冒险；时常顺着下坡路飞奔几步。可是，他在学校中确是沉默寡言。<br>这真是一件怪事，小男孩对同学总是避而远之，完全没有交往的意图。他有自己的世界，而这个世界现在只有小男孩一人，以及一个静谧小镇。总得要找个伴吧？抱着这样的想法，小男孩开始浏览班级，寻找合适人选。<br>没有！那就去别的班找找吧？在喧闹的下课时间，小男孩逛遍年级，仔细搜索。终于，在楼上的班级，他找到了幼时的熟人。<br>她已经长高了，原来，她的双眼是这么的清澈啊！看来，她已经和同学打成一片，过得很开心呢。<br>那一刻，小男孩的世界里多了一个人。她与小男孩只见过一面，后来在那个小镇里各自过着自己的生活。嗯，她一定是一个护花使者，保护着世界上最美的花丛。<br>这么想着，小男孩的精神世界丰富了许多。虽然仍是孤身一人，但他并不孤独。<br>男孩的家离初中不远，她的家也离初中不远。男孩偶尔会看到她，可她不会看他。确实，二人的家境完全不同。女孩的家境殷实，父亲听说是掌管建筑公司的富人，在当地很有名气。男孩有些怀疑幼时的记忆，他真的近距离接触到她了吗？说不清，那就当做没有吧。<br>男孩还在构筑他的世界，更明确地说，应该是鬼话他所认为的小镇。这个小镇人数不多，房屋精美，土地肥沃，环境优美。而且它四季分明，能感受夏天的热，尝到冬天的雪，闻到春天的香，看到秋天的橙。不仅如此，这个小镇里有沉默的作家，高歌的歌手，敬业的演员。<br>这些都是他的世界，可他从没让别人进入过。这个时候，他的同学开始到时尚的地方吃喝玩乐。这并非不可，但从他们的举动中，看不出一点对这个小镇的爱。几年之后，他们定会远走高飞，一去不复返。<br>可他爱这个小镇啊！男孩会和渔夫在湖边钓鱼闲聊，在花园中与才华人交谈，甚至是和政府的官员讨论小镇的过去与未来。除了人际交往，男孩学会了许多技能。因此，他梦想着有一天，这个小镇会变成他期待的样子。<br>高中，男孩还是步行上学。只不过，最近施工的工人他不太认识，口音也不像是本地人，而那所高中，越来越像城市的高中了。<br>这对男孩来说是件好事。在这里，他可以享受到空调、热水以及多媒体设备。虽然他对这些有所而问，但他并不像把它们放入小世界中。<br>那个女孩呢？虽然是同龄人，但她称得上是“窈窕淑女”了。城市的校服非常合身，很好地衬托出她的身材。的确，她的形体很完美，即使是收敛也惹人注意。可是，女孩并没有男孩想象的那么美。<br>男孩想象中的她，不是身材多么突出的女孩，而是双眼富有灵气的女孩。现在看来，女孩变得越来越大众化了。也是，女孩从来都没有属于过他。<br>男孩本该忘记曾经的女孩，可是渐多的开发让他心神不宁。夕阳西下，小镇不再宁静，而是陷入了新一轮的喧嚣。刺眼的探照灯穿过天空，显得那么突兀。这触及到他的底线，一番询问，他明白这是女孩父亲的计划。<br>他想找政府谈话，可是谁会拒绝开发呢？官员几句话就打发了男孩，走出门的那一刻，他突然发现这些人的陌生。初中时的人退休了吗？他们为什么不发声呢？<br>男孩百思不得其解，这个时候，他应该去找女孩说说。他们都是在这个小镇成长的人，他们都应该有一颗小镇的心。<br>男孩将自己的那个世界完完全全告诉女孩，这是他第一次在女孩面前开口。但，女孩不理解他。商业化不是好事吗？没有作家、歌手、演员，也能在商业区消费相应商品。维护那个世界，不就是故步自封吗？<br>说到二人的理想，男孩还是打算规划这个小镇，可是，没有机会留给他了。女孩打算继承父业，加快乡镇开发。这本是不错的行当，可是碰上了现实，又显得向钱看齐。<br>男孩败了，他所想的那个世界，毁在了曾经的“小镇”父亲的手上。而且，他无能为力，只能眼睁睁地看着小镇的改造。那么，他的那颗心又如何呢？<br>毕业之后，男孩选择留在镇上，在新建的写字楼里办公。过上了···嗯···他不向往的生活。女孩呢则是远走高飞，一去不复返了。<br>也许日落时分的街道，还会有孩童玩耍，还会有饭香飘散。但是，小镇永远无法宁静下来。面对电子屏，男孩叹了口气。<br>可他还能做点什么。<br>在他的内心深处，装有一个安宁和谐的镇子。而她，将会从石墨中跳在白纸上，随着铅笔一同露脸。她是一个非常棒的镇子，有湖泊，有森林，有山坡。土地肥沃，环境优美，能人常驻。<br>男孩就这样在闲暇之余细细地绘画者，勾勒着儿时，或者说是他一生所向往的世界。有那么一天，画要完成了，可是还缺些什么。<br>你猜男孩画了什么？<br>在画的显眼处，一个小女孩正在花丛中嗅着花香。那是一个很可爱很可爱的小姑娘，就像花的使者一样。而在她的身后，很远很远的地方，有个小小的男孩，深情地注视着她。<br>这就是陈列于博物馆中的画的故事，一个爱着小镇的男孩的故事，一个男孩爱女孩的故事。如今，小镇虽然仍在发展，但很多老物保留了下来。而且，最最重要的是，那些爱着这个小镇的人的心，没有变。 ","time":"2020-8-2 22:03","title":"【自我搬运】迄今为止在班固米写下的文字","userId":"life203","userName":"小男孩","userSign":"(Gone with the wind.)"}