{"id":358139,"avatar":"//lain.bgm.tv/pic/user/m/000/34/68/346892.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1588497689","message":"直播还在进行，因为史无前例的疫情，毕业式由各个学院分开举行。我坐在报告厅的最后一排，心不在焉地扫视着房间。屏幕里的致辞似乎与我无关，就连毕业典礼邀请函也不知何故漏了我的名字，没被安排座位的我自然只能坐在自己找到的小圆凳上，等待着时间的流逝，一只蚂蚁出现在了我的书包上。<br><br>我让它爬到我的手上，看着它在手背上匆匆行进，感受着蚂蚁六肢的触感，略痒，但不算难受，一旦它开始爬向胳膊，我就用另一只手堵住它的去路，这样的状况持续了有一阵。整个场面有与《西游记》中的某段情节相似，但并不存在任何的压迫与暴力。<br><br>我将组建一支救蚁扶蚊队，D君煞有介事的宣布。时间是某个遥远的白天，地点是学校某处。<br><br>促使他产生如此奇思妙想的动机，以及救蚁扶蚊队的工作完全不涉及蚊类的缘由，我当时从未在意，今后也永远无法得知。不知是因为物以类聚，还是英雄所见略同，我当时也正有此番打算。一听见他的宣言，我无疑大为振奋，果断地加入到他的队伍中——也许仅有三四人。我短暂人生中接触过的各个隐秘组织寥寥无几，而这可能是人数最少的一个。<br><br>对于昆虫学，我并不算多有研究。我不像那些乡下的孩子一样，自幼就开始与各种奇珍异兽打交道。我甚至没有部分身边同龄人的养蚕经验，那些与人类相差甚远的异类始终让我心生畏惧。那时候我甚至不曾听说法布尔和他的《昆虫记》，即使日后迫于暑假作业而将它翻开，也始终未曾对其内容产生过多少兴趣。<br><br>但蚂蚁确实不同。首先，它是无处不在的生物，它们的小小身影虽然不引人注目，但完全不难寻觅。水泥路地板崎岖的表皮上、绿化区林地松软的泥土中，不论是人工建筑还是自然景观，哪里都能看见它们匆忙爬行的景象，偶尔离群索居，像侦察兵一样孤单地在广阔的大地上梭巡，偶尔集团出动，围绕着其他大型动物的尸体，筹划着运输工作。<br><br>其次，蚂蚁对我而言并非一种令人厌恶的生物，甚至还让我有一种亲切感：我知道白蚁会啃噬家具，但普通的黑蚁总归是没有太大的危害。它们本身就具有与人类相似的社会组织形式，个体的行为举止也常常和那些呆头呆脑的昆虫同胞不同，显得富有逻辑性——就算是同样群居的蜜蜂，在我看来，也总是像迷失方向一般，喜欢闯进教室，围绕着不存在的花朵盘旋。更何况，蜜蜂还会蛰人。<br><br>组织一经确立，我们就投入到了活动当中，但实际上，我们既没有任何组织性，也不存在什么长远的活动方针。无非是一到课间，就跑出教学楼，在校园小花坛，草地和沙坑里寻找那些落单的黑色小身影。至于如何“拯救”蚂蚁，如何展开针对蚊子的工作，那都不是我们应当关心的问题。<br><br>既然要展开工作，工具自然是必不可少，很可惜，我并不是专业的养殖者，也没有生物研究经费，甚至连怎么和这些脆弱的小生命打交道也一无所知，自然置办不出什么靠谱的培养设施，手头上仅有的是一个半透明的塑料牙刷盒——甚至还有一足够让它们逃出的小孔，其作用则是完全不明。<br><br>就这样，我拿着完全不入流的工具，在这支完全不入流的救蚁扶蚊队中，开始了我的蚂蚁收集工作。<br><br>捕捉蚂蚁的工作，勉强也算需要一定技巧性。力道过小，过于畏缩，自然捉不到蚂蚁；力量过大，过于粗鲁，蚂蚁也必然一命呜呼。你只能小心地用手指围成的牢笼将它困住，让它自己爬到你的手上。然后再自然而然地捏紧手指，让它动弹不得，有时候它会逃脱束缚，沿着你的胳膊奔逃，这种行为几乎会引起我本能的恐惧。<br><br>在这种情况下，我都会想尽办法，不计代价地迅速将它控制住，至于在这种暴力的拘捕过程中，蚂蚁那些细小的肢体是否受到过无法察觉的伤害，我始终不得而知。整个过程——个体微不足道的抗争和疲于奔命的逃亡，在不可一世的利维坦眼中，毫无疑问充满了讽刺感。<br><br>起初，我都是直接打开牙刷盒的盒盖，让它们自己爬进去，但每次开启盒子，也就等于完全打开了它们监狱的大门。我只能换个法子，将它们逐一从那个小孔里塞进去，想想也知道，它们自然是一万个不情愿。由于手头上没有填补工具，加上我当时实在是愚钝无比，也不知道去寻找胶带贴纸之类的东西作为替代，只是用手指按住它们的逃生通道，如果累了就放开一阵，或者换一只手。也多亏它们并不机灵。这种过于低效率的囚禁方式才能一直持续。<br><br>就这样，被困在小天地里的蚂蚁越来越多，这个世界上也许没有哪个典狱长乐于看到自己监狱的囚犯越来越多，但如果典狱长本身是怀着对待蝼蚁的心态对待囚犯，那他的心态可能也会变得离经叛道。<br><br>而我就是带者这样的心态，透过盒子观察它们的行动，看着它们交替着驱动自己六条细小的腿，机械般有节奏地爬行，沿着封闭的边缘寻找不存在的出路，偶尔彼此相遇，扭动自己的触角，交换着我永远无法了解的信息，然后又自顾自地开始探索。<br><br>但是这样远远不够，我就像大逃杀故事中的幕后黑手一样，想知道如果它们被压缩在这么小的一个空间里，究竟会发生什么。出于这种略显病态的好奇心，我持续地在课间寻找它们的踪迹，而救赎的宏大议题则完全被抛在脑后。<br><br>意想不到的事情还是发生了，牙刷盒不慎从我手中跌落，盒盖也被摔成两截，牢门大开，蚂蚁们自然没有错过这个机会，即刻间便四散而逃。我只能赶紧捡起盒子，将两瓣塑料外壳粗暴地拼接在一起。然后再去捉回那些越狱的囚犯。捕捉过程完全谈不上顺利，事发地点正是教学楼的阳台走廊，好些蚂蚁早就顺着护墙爬到了阳台之外。余下的已经所剩无几。<br><br>终于，我抓到了最后一只在逃的蚂蚁。但我并没有看清当下的形势，也许刚才的节外生枝激起了它的求生欲，也许是被囚禁的经历让它终于意识到了，究竟是什么在操弄它的命运。手中的蚂蚁张开了前颚，而我则毫无防备。<br><br>在更早的时代，在某处有一片枝叶繁茂的晦暗树林，不计其数的蚂蚁在腐叶和松软的土地上结队爬行。而我则在那片树林里，用各种我能想到的办法，林间的小树棍、穿在脚上的凉鞋、树林边水龙头中流出的凉水来肆意地摆布蚂蚁们，让它们疲于奔命，或死于非命。<br><br>这样的游戏持续了许久，最终我感到了厌烦。并决定不再继续这种杀戮的游戏，而就在做出这个决定，开始尝试和蚂蚁重归于好时，我头一次体验到了被蚂蚁噬咬的感觉。最终我一面捂着手指，一面离开了树林。<br><br>那片树林不在越南，蚂蚁们不戴斗笠，我也不是从地平线现身的曼哈顿博士。但那次经历确实造成了无数蚂蚁的死亡，也让我对蚂蚁产生了一种创伤后应激障碍一般的复杂感情，既像是负罪感，又像是某种恨意。<br><br>这一次的噬咬完全不比上一次好受，刺痛之下，我当即挥手甩掉了那只蚂蚁，看着盒子里那些所剩不多的逃离失败者，我只感到气急败坏，却不知它们是否在为自己逃脱的失败而感到恐惧。<br><br>我又遇到了D君，他的一本正经程度比之前更甚，他郑重地向我宣布：从今以后，“救蚁扶蚊队”将改名为“灭蚁除蚊队”，蚂蚁蚊虫不再是我们的朋友，而是我们要致力于消灭的敌人。我完全没有琢磨他改变主意的原因，因为此刻同仇敌忾的怒火已经将我吞没，我何尝不是早有此意，与费劲心力去收集这些咬人的小怪物相比，将它们一个个折磨致死，岂不是有趣得多？<br><br>我不知道我们是不是真的达成了共识，但当时的我确实再度感受到了使命感。他随后离开，我也打开盒盖，一只蚂蚁刚探出身子，我立即合上，给予希望的逃生的出口化为绝望的刑具，蚂蚁被腰斩的两截身躯挂在盒子上，成为了一副残忍的图景。剩下的蚂蚁也没有逃过同样的命运。它们的尸体成为了牙刷盒上的恐怖装饰，而我刻意地不去清理盒子。<br><br>我当时并不懂公开的惩罚与权力构建之间的关系，但却从这种残忍的场景布置中领悟到了某种制造恐怖的技艺。我还是在继续捕捉蚂蚁，继续把牙刷盒作为它们的屠场使用，但过程不再小心翼翼，不再心怀怜悯，我只希望同类的尸体能够最大程度地激起它们的恐惧。对于它们而言，我是永远无法沟通，无法琢磨，无法对抗的外部存在。而这场杀戮只不过是亘古以来“灭蚁除蚊队”与蝼蚁之间血海深仇的一个微不足道的脚注。<br><br>某个下午的某个课间，我蹲在操场跑道边缘的大理石看台边，用我已经忘却了的方式一只只地处死从看台和跑道间缝隙里现出身形的小小蚂蚁，罪名是莫须有。处决行动期间，偶尔会有一丝不安浮上心头，但随即又开始麻木起来，继续为这片隐秘的屠场增添受害者的遗体。这时我已经升学。D君在几年前就转学去了我不知道的地方，灭蚁除蚊队的传说已经是历史了。<br><br>来跑步吗？S君和L君出现在我眼前，他们都是上进的学生，而我则是普通的吊车尾。他们说的跑步，其实是班级学生自发组织的锻炼活动，为了应对将要到来的体能测试。我们经常会自觉的组织长跑，时间一般是在上午，配合早晨的课程，总能让我昏昏欲睡。<br><br>当时的我心思已经被蚂蚁爬进爬出的坑洞夺走，对他们的提议全无兴趣。我毫无诚意的拒绝了他们的邀请，随即又开始了工作。到时候体测过不了，你不要后悔。S君略带怒意地离开了，跟着他的是L君，至于这份怒意究竟来自我不肯上进地参与锻炼活动，还是来自于我对这种低级趣味的执着，我也不得而知。<br><br>他们就这样离开，我继续痴迷于灭蚁除蚊的低级趣味，蹲在一旁的是苦瓜，他一言不发，木然地看着这一切，就好像所有的事情对他而言都毫无意义一般。那就是灭蚁除蚊队最后的故事。<br><br>至于那只爬到我书包上的蚂蚁，我没有让它在这场游戏中迷失太久，放走它的过程不太顺利，我连续甩了好几次手，这才让它的身影从视线中消失，我不知道它被甩到了何处，是报告厅反光的明亮地板上，还是空调背面的黑暗角落里。但我知道，它一定会安然落地。 ","time":"2020-8-3 23:39","title":"救蚁扶蚊队","userId":"ms68","userName":"星芒号","userSign":"(2EM68-1453 “Fortuna”)"}