{"avatar":"//lain.bgm.tv/pic/user/m/000/34/22/342293.jpg","floor":"#1","group":"Galgame分享","groupHref":"/group/molic","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4328.jpg?r=1575725750","message":"-------------------写在最前面（第一次尝试用分割线）---------------------<br>凑斗光和景明是兄妹，并不是什么网上讨论的景明是光的父亲的这般鬼扯。主要这说法并没啥具体的证据表明，虽然第一章的尿性确实把自己吓了一跳，可能大家都是在光将村正的卵孵化出来了之后就有些期待这样刺激的剧情，不过我并没有找到任何可以指向这一观点的细节。光缺乏父爱，这样对父爱的渴望与社会的约束压迫着凑斗光，故而在光的梦里她希望自己可以实现天下布武之愿，突破世间束缚，而光对景明的爱意是真切存在的，她对景明的好，不仅源于景明与她之间的亲情之爱，可能还有来自一些男女方面的情谊，不过终究是梦境，谁也说不准具体光的感想。（可能会有人觉得太较真了，不过这里只是谈论自己的感受，同时很肯定的反驳那些认为光为景明之女的不正观点）<br>--------------------------------------------------------------------<br>作品本身相当有魅力，竖版的文字编排，变换丰富的BGM（萧瑟、落魄、激情、情意渲染得恰到好处，可能有点夸过了，但是大体来说音乐确实也是本作的一个强力加分点），特效与音效兼具的战斗场景，合理的剧情安排以及严谨的逻辑阐述（其实严谨性有所欠缺），游玩体验极佳，由于题材比较特殊，所以很推荐没有玩过的人去试一试，不过第一章会劝退，还是带着看故事的视角进入角色比较好。<br>竖版的文字编排习惯一下就好，平时有一定阅读量的话很快就会习惯，至于不能接受的人嘛emmm...还是别玩了吧。故事的战乱背景塑造得相当丰满，从第一章历史老师和各人物的对话就能给人一个很立体的形象，简单来说，就是战乱、令人厌恶的六波罗、混乱与生计不易...当然BGM在这里也起到了很大的作用，塑造决斗、绝望混乱、战斗（这里决斗和战斗还是有一定区别的）、日常、宫殿的场景都相当有味；但是在塑造国外势力的地方，其实相当仓促，是个比较遗憾的地方，当然这个并不是故事的重点，只是在塑造这样一个错综复杂的势力时讲述得有些混乱，而整个大和势力、六波罗势力的讲解都相当到位，颇有身临其境之感。战斗场景很有渲染力，挺有意思的，刚开始的时候挺触动的，看多了可能感觉就淡下来了。至于阐述逻辑，每个人看法不一，我觉得还有挺多漏洞的，不过整篇故事下来确实很有道理。<br>---------------------------------------------------------------------<br>整个故事里自己最触动的女角色就是女土匪，承武者之重而心地善良，只是可惜有个神头鬼脸的弟弟，不过自己不得不承认，缺少了凌辱片段的话，这个故事的完整性就会被破环，残念。整个人物好感度比较应是女土匪>一条>光>村正（村正确实挺吸引人的，但是在前几部分太过刻意暗示村正的存在，所以我这里评分不高）>雷虎（雷虎也很好，看个人吧）>大鸟（除了胸大能力强活好，我真不喜欢她【笑】）<br>一条是个傻妹妹，她被自己约束在所谓正道之途，自斩下自己的父亲后便没有退路，她唯有坚信正义，才能够原谅这个弑父的自己，这样幼稚的姑娘在第一次和景明照面就有了隐隐有了人物命运的昭示--为心质朴，却不能真正体会所谓善恶之分（毕竟故事的主题是“善恶相抵”），她对正义的坚持与追求，注定将成为一个英雄的形象，不过和主题相违背了，所以只能把景明杀了做恶鬼去了【笑】（当然只是玩笑，英雄篇故事的最后，当一条了解到善恶相抵的戒律后，她就开始作出自己思考，无论是雨中的对峙还是渴求景明的回归，不过等到她吞下景明赠的发簪时，就已作出决定，她誓要除尽世间之恶，除尽一切残害生命的恶行，自己对景明的爱恋，与景明一同的美好回忆，自己的脆弱和倔强，一切都随着发簪一起吞入肚中，自己最终成了雪之藏所寻找的英雄人物）。故事的结尾，景明死了，她穿上恶鬼村正继续自己的“英雄”活动，这样的行为并算不上彻底的正义，但这些为践行正义所犯下的杀人恶行都是不能避免的，且终将成为世间正义诞生的养料。一条在杀死景明后，已经渐渐明白了“善恶相抵”的些许意蕴，但自己始终不能接受，既是因为自己内心坚守的正义，也是为了祭奠死去的景明，背上景明所背负的罪孽，践行自己的“正义”（到最后，正义这个概念已经不再那么纯粹了，也是因为这个自己继续玩下去的，而正义的最终定义可能只有自己打完魔王篇的时候才能明白吧）。一条线期间有个正宗的小故事，其实这个也算得上一个对比，甚至可以说的上是讽刺，同时也透露出了一条的成熟。游佐童心这样“恶”的存在却也作出善举，正宗在见到小和尚的时候的崩溃正是体现了“绝对正义”的理想性，毕竟究竟该如何定义事物的善恶这个问题始终是不能得到解决的，其中的矛盾可以细细品味，结合上正宗自己的经历，其实还是挺有意思的。而当时一条和景明两败俱伤，一条下定决心担负践行正义的罪孽，将小和尚胎死腹中的侄子给吃了下去，不得不说，残酷而悲烈。一条线很丰富，远胜过大鸟的复仇线，而一条人物本身的魅力也在剧情推进中不断彰显出来，当然并不是所谓平胸幼女所带来的性上面的刺激，而是一条这名女性角色本省的脆弱与坚强的个性很能吸引人。<br>----------------------------------------------------------------------<br>作品玩过大概四个月了自己才想到补上感想，确实太懒了。。。有些地方自己有些忘了，回去补上之后再继续吧，顺便加一些配图。<br>目前先写上这些，一条的内容可能将来不再补充，可能只是添加一些配图，之后会讨论一下其他女角色和最终结局的思考，还有一些关于剧情安排的讨论，内容相当多，我会分几次发出来。如果有人能给出自己的感受或者疑问，也是极好的。 ","time":"2020-8-4 15:43","title":"装甲恶鬼村正游玩感想---有剧透","userId":"342293","userName":"molic","userSign":"(普通的家庭主夫--在读。)"}