{"id":393524,"avatar":"//lain.bgm.tv/pic/user/m/000/71/68/716860.jpg","floor":"#1","group":"演出讨论会","groupHref":"/group/animeseisaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4979.jpg?r=1705950303","message":"动画是故事的载体，如何有效的将文本中大量的信息通过画面与声音展示给观众是演出要思考的问题，在这里随意的展开一下。<br>这里的信息涵括的东西较多，无论是背景，人物的经历还是即将发生的事情。<br>故事究竟该从什么视角去讲述？<br>以化物语为例，怪异的事件围绕着垃圾君发生，以垃圾君为切入点去讲这个故事应该是最高效的，因为他参与了大多数的事件，从他的视角去讲故事会让身为观众的我们能更及时，更多的去获得信息，如果以老仓育的视角去讲这个故事的话，则会丢失大多数信息。<br>这里引申出一个问题，作为演出家或是脚本家，究竟该给出多少的信息？如何正确的给出信息？从什么视角给出信息？<br>当然以上的问题要具体而微，所以我也整理一下思路。<br>信息的缺失，让观众能够跟随并不断理解故事的整体，但过度的缺失又会让观众云里雾里。<br>太多的信息又会让观众更容易的去了解事情的全貌，让故事失去悬念和矛盾点，变得无趣。<br>在何时给出多少信息成为了关键，其实演出便是将信息给出的过程。<br>对于一些悬疑和世界观未展开的故事来说，减少或放缓给予信息的速度是很好的方法，这样能不断地给观众去寻找信息的欲望。而给出信息的手段，便是演出要着重考虑的一点，不直接给出信息，而是将信息藏匿在镜头语言中，可视化的信息能让整个过程变得更加有趣。<br><br>以天国大魔镜EP12为例<br><img src=\"https://i0.hdslb.com/bfs/new_dyn/3855759945f73e15380f506eed6add6c178664108.png@progressive.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>破碎的镜子映着斩子的头部暗示了被枪击的事实，表格上的性别也是精心设计的，<br>光影切换后变换的发色表明了斩子从来都是斩子，成熟的番茄也表示墙中的孩子们已经长大<br>这些可视化的信息让整集节奏紧凑，观众的思维持续保持紧张的状态，也让这集后劲十足，因为有很多的镜头可以进一步挖掘。<br>另外也必须提到的是天国大魔境将故事分为两条时间线，两批角色去讲述是很明智的选择，两条故事线相关但未直接相连，二者的信息相互补全，直到故事的最后才会将两条线相连，信息差带来的悬疑感与弥补信息差后的带来的震撼是很强的（主要为EP8）。<br>而最初我认为很难处理的EP12的雷普部分，究竟该如何削减这部分内容为观众带来的不适感？这集的演出也给出了接近完美的解法，也就是削弱观众的代入感。雷普回很难处理，因为既要让这件事实发生，有要考虑到观众的感情，是很难进行取舍的。而天国EP12尽可能的将观众从某一角色的视角剥离，让观众处于一个类似于上帝的视角去了解这个故事，尽可能的降低观众的代入感。<br><br>如何削弱代入感？<br>在EP12中，尽可能的少设置特写镜头，用物体，可视化的信息去传达一些东西，起到了很好的效果。<br><img src=\"https://i0.hdslb.com/bfs/new_dyn/bf431c777a56dc8561a054fd24810dc7178664108.png@progressive.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>在孩子们走出墙，斩子所处的走廊，真流待在的房间里，三个非常规镜头切换营造了一种很好的诡异感，也让观众能处于一个监视者的视角去看待这段故事。<br><br>有些情况下该去削弱代入感，让观众处于一个相对客观的状态，尽可能更加关注于故事而不是角色，对于某些具有争议的桥段，如此设计可能会有不同的效果，这样能够更好的使观众站在第三者的角度，去看着眼前发生的一切，有时刻意去削弱观众对角色的代入感也是一种很好的叙事方法，对于很多富有争论的剧情故事，代入感过强反而会引起一些争论。<br><br>以冰海战记EP14-晓光为例：<br><img src=\"https://i0.hdslb.com/bfs/new_dyn/ca94bda0aa4991957d2112fc42a6208f178664108.png@progressive.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>在本集的开始便以文字进行了叙事，而并非角色所言。柔和白雪覆盖的世界营造了一种安静的氛围，配合着背景中冷淡的钢琴声让整段对话都有一种神圣感，随着镜头移向远方，观众们得以从一个类似于上帝的视角去俯瞰这个即将被血洗的村庄，而正是这种类似于上帝的视角，将观众得以与剧中的角色相剥离，之后从掠夺者和被掠夺者的角度去叙事，并在二者中切换，让代入感进一步削弱，让屠杀这一敏感的故事变成了冷冰冰的故事，摆在了观众面前，而不是让观众去带入角色，去体验屠杀带来的痛苦，反倒是在本集作为上帝的我们，屏幕前的我们，只是看着故事发生，无能为力，这种演出的效果同样也很出色。<br><br>胡言乱语，请见谅。<br><img src=\"https://i0.hdslb.com/bfs/new_dyn/6fb162971c3b6fb3ec9131eda7ac713a178664108.jpg@progressive.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt>","time":"2024-2-10 16:32","title":"演出与信息，以及切入视角","userId":"untilthedawn","userName":"晓刻影寒","userSign":"(梦是没有阴影的故事，故事是被相信的谎言)"}