{"id":45234,"avatar":"//lain.bgm.tv/pic/user/m/000/17/59/175982.jpg","floor":"#1","group":"思宅为何","groupHref":"/group/whoiam","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/37/3754.jpg?r=1398686208","message":"<a href=\"http://bgm.tv/group/topic/45201\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">源</a><br>===<br>能一个词划清分界线这种事情并不存在，尤其是在人文方面。<br>宅这个词的所定义的范围也是一直没能有一个至少“权威”的范围。<br>就算是冈田斗司夫，在我印象里他也只说了大概“只会买买买的不是宅！”这种话。当然，若是我的印象不准这位宅王真的给出了一个宅的范围界定，请立即打我脸。<br>由于宅这个词无论是用在所称为的人群上，还是以日本为主所出现的某些动画小说游戏等人文作品上，对于其范围界定每个人的看法都有着不同，我们对于宅这个字所代表的东西绝对能够肯定的可以说几乎没有，因为就算是这个东西在你看来是“宅圈”里的，到了别人那里没准就是污染宅这个字的污迹了呢。例如第一行链接到帖子里的起因——那个目录，里面收录了三体，我就认识一个把三体算到“宅圈”里的家伙，即使三体这本书明显覆盖了更大的范围，而我本人，觉得这本书大概算是离“宅圈”较近的一部作品。<br>我曾经对于宅这个字应用在人群上所界定的范围有过想法，并写了出来。现在自己再看到是觉得有些好笑，界定方式显得幼稚，谁叫我那会本来就没思考太深呢。现在再想想宅这个字在人群上的界定范围，却发现中国和日本对这个字就有着不同的说法，在大陆上主流大众和我们这些会在bgm上混的群体（并不指bgm这个小圈）又有着不同的说法。你得从根上开始，区别对待两次才能符合“中国特色阿宅定义”。<br>现在我才真正知道哲学的指导作用有多重要了ww<br>好了，那么现在你看到这里，被我骗了些时间到这个小组来读这个鬼文章，一定是想知道到底宅应该怎样界定的，很抱歉，我不知道。<br>好了想走的可以点X了，抱歉这句话又浪费你一行的时间。<br>不想走的也很抱歉，我浪费了你两行当时间来开始说接下来的东西，即使我觉得会看这鬼文章的人应该是都想过我所说的这些的。<br>一个家伙新开辟了一种人文作品，无论这花费了他多少尝试，时间是长是短，最后他成功的将这种新的形式开辟了出来，然后对这一类文学作品喜爱的人聚到了一起，不管他们是做什么，他们最后形成了股不小的人群，他们会去消费这种作品。于是我们在某种意义上可以说——这个新形式现在成功了，它有了在这个社会上的立足之本，不少人群承认它，享受它，它也能为它的创作者们带来继续创造它下去的利润，在循环被瓦解之前它会持续下去。<br>爱好者们又有着自己其他的一些喜好，有时作者为了保证利润，会将满足这种爱好的东西加到他的作品里去，就像是由于人类有男女之别以至于几乎所有小说都有爱情要素一样——这是几乎所有读者的需求。<br>大概就像这样，名为宅的人群出现在了日本……<br>事实上，对于最开始将现在被叫做宅的这个人群聚集起来的那一类作品都有些什么，我并没有考证，但随着变迁，它变成了现在这样，它和最开始的样子一定有着不同，甚至很可能是很大的不同。<br>于是我在我心里给它贴上了“历史不可考”的标签，虽然这么做的原因很大是因为我懒……<br>好吧，它的历史不可考了，那么现在宅这个范围应当怎样界定呢？<br>哦，对了，我不知道来着的。<br>……<br>……<br>对于这个范围，我们每个人有着不同的界定，但这些界定都有着一些相同的覆盖区域，界限在那些每个人所不同的地方模糊了。<br>对于宅的界定这个问题，影响着许多事情。例如宅这个词的用法，例如bgm条目收录范围……<br>个人目前认为，界定宅这种事情，一个人光在那里声称是根本不可能的，就算你是号称宅王的冈田斗司夫，在那里大喊宅死了，你所死的所谓的宅也只是你自己心中对宅的定义而已。一个被社会，被大家都认可的定义是在人们观念的碰撞中最终产生的所有人都有所妥协的产物，但只有在需要时这个观念才会开始碰撞形成，而宅——被当作动词用时的这个字，宅，它所有的动作目前在我看来很少对它自己的具体形成有什么推动作用，虽然这个动作本身就是一种推动，但在当今媒体声音越来越大的时代中，它却常常起到反作用，在媒体对这个词的误用以及常用下，“真正的宅”们很少去解释，更多的也懒得解释，更何况阿宅的接受相对来说也更强，这点与宅这个动作的“避世”特性相辅相成，更加使得在社会认知中形成一个具体些概念所需的矛盾锐减，造成了现在很多媒体说宅你就宅的现象。<br><br>唔……那么接下来说说作品吧<br>人群选择作品，作品也选择人群，在宅作为人群定义越来越模糊的今天，对于什么是“宅圈”内的作品有许多充满了争论，例如三体，又例如美漫……私以为，如果作品与人群相互的选择与越来越庞大的“阿宅”数量这两点因素的作用一直持续,所谓啊宅这个人群最终会分裂，最后还是大家该干什么就干什么，所谓真正的宅其实还是那些人，社会上来看对于宅这个称呼就像是做了场梦，大家都叫自己“宅”，人多到一定程度后梦醒了，大家就开始等待下一轮梦了。所以说，对于作品这方面，其实我可以很偷懒地说：“宅看的东西。”<br>不要那样看着我，本来这东西就很难界定，没看到<a href=\"http://bgm.tv/group/topic/20802\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">13年的收录范围讨论</a>讨论得很带感吗！？<br><br>反正这东西一直在跟着时代在变，我们这个时候所说的宅没准过几天就不是宅了呢。<br><br>完<br>===<div class=\"quote\"><q>……<br><br>如果真以小圈子思维运营，这个网站大部分条目都不会存在，人员多样性也会大打折扣，最终发展走向完全可以预料。<br><br>这种目录笑笑就过了，这些年我尽量弱化存在感，就是看看社区是否有可能自发形成有序的规则。<br><br>以我看来这个目录就是让这个网站充满可能性不可或缺的存在。<br><br>（当然充满随机性最终玩脱也说不定）</q></div>——sai老板在/topic/45201中所说的一段话 ","time":"2015-2-5 18:00","title":"/topic/45201引发的一些思考","userId":"chu2otaku","userName":"原来的头像呢","userSign":"(null)"}