{"id":311428,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"在育儿的手忙脚乱中，警觉bangumi的7岁生日就要到了！于是，好好赶紧趁着娃睡觉，坐在久违的电脑前码字——是的，今年也要说——<br><br>Bangumi7周岁生日快乐！<br><br>7是好好很喜欢的一个数字，看起来就是那么的优雅出众，嘿嘿~而bangumi在7年的成长中也越来越可爱了呢~在这里，三步一个学霸，五步一个大触，一不小心就和业内精英擦肩而过，站长姐姐更是深藏不露的大内高手呢~哎呀哎呀，哎呀哎呀~bangumi从来就是一个好厉害的地方哦~嘿嘿~当然也有好好这样的小白菜鸟呆瓜不时就被震撼一下，然后高山仰止，转而奋发努力，最后甘拜下风~嘿嘿~~~~~<br><br>当然也有人觉得“七”也代表着“七年之痒”一类的意思，因为许多事情发展到第七年就会不以人的意志为转移地出现一些问题。bangumi呢，虽然也会遭遇一下广告姬的欺负啦，也会偶然出现一下争吵的帖子啦，也会越来越沦落到交友婚姻育儿的生活化ACG网站的样子啦，不过嘛~这些小事对天生就“粉红切开都是黑色”的腹黑毒舌bangumi娘而言，都是小case啦~嘿嘿~更何况bangumi还有不断成长的后宫啊，还有一群那么那么有爱的bangumi众啊。在这里，有严肃认真点格子的人，也有轻松玩笑胡思乱想的人（此处不要联想到好好）；有很想兢兢业业做wiki的人，也有就爱闲来无聊灌水盖楼的人（此处不要联想到好好）；有某位知心学姐“债台高筑”却依然高冷神秘一直不露面和大家互动，也有某位赖皮人妻黏上甩不掉年年写情书告白（此处不要联想到好好），……总之——从小学生到中年大嫂（此处更不要联想到好好）全年龄制霸！这样越来越好玩的bangumi好期待可以一直这样越来越好玩好玩下去哦~嘛~~大家一起努力守护bangumi吧~~~一定没有问题的~~~嘿嘿~~~~<br><br>好吧，bangumi就聊这些，以下转入育儿话题（泥垢）。其实是这样的，好好在2011年5月份来到bangumi，当年的8月1号就给bangumi写了第一篇生（告）日（白）贺（情）文（书），里面有提到“因为动漫是我的一个出口……当我遇到挫折的时候，当我步入人生低谷的时候，当我无论如何不能突破的时候，我就会抓住动漫这个出口让自己脆弱一下，让自己休息一下，让自己欣赏一下路边的风景，积蓄力量再向前”。是的，当时好好就是遇到挫折步入人生低谷无论如何不能突破了；是的，就是结婚了好几年都不能怀孕呢。哎呀哎呀，哎呀哎呀，怎么办呢，怎么办呢，于是现充的好好就又入宅了！冻鳗是从来都是好好的各种意义上的人生良药嘛~嘿嘿~果然这一次效果更为出众呢——因为冻鳗带着好好找到了bangumi！非常幸运地，可以来到这里，可以和bangumi大家一起开开心心地追番补番嬉笑打闹，被大家那么那么地宠爱着，日常灰暗无比的日子突然就有了很多的光亮，非常明媚也非常温暖，充满治愈并充满希望！结果嘛~嘿嘿~~~~骄傲地和组织汇报一下：好好现已克服挫折步出低谷得以突破——是的，已经很幸运地收获瓦弄一枚，各种可爱各种暖心~~~~~撒花~~~~~<br><br>其实育儿之后，好好才发现从前自认为可以写成一本书的艰难求子经历，现在看看真是so easy，育儿才是人生最大的挑战啊！随时崩溃随时还要重启，瞬间重启瞬间又要崩溃！不过，好好还是非常地特别地相当地绝对地很开心的！嘿嘿~这份心情，好好最想传达的人，就是一直宠爱好好一直支持好好的bangumi大家了！是的，好好“在用手指数过错过的东西之后”，也可以“试着数一下现在拥有的希望和现在开始可以得到的光芒”了，而这一切都是托bangumi大家的福，所以，必须要说的是——<br><br><br><br>非常感谢bangumi大家一直以来的关照！<br>非常感谢bangumi大家一直以来的关照！<br><br><br><br>很重要所以要说两遍！<br><br>其实说多少遍都是不能代表好好的感激之情的！可以遇到你们，好好真是太幸运了！可以遇到你们真是太好了呢！虽然几乎每次贺文好好都这样老生常谈，但是这却的的确确是好好最发自肺腑的心声！<br><br>失之东隅，收之桑榆。在那一段难过的日子里，好好顶着一张名为“悲伤”的小猫的头像来到这里；而很快就被大家的有爱所感动，从此开启了一段欢乐的时光，一直持续到现在还没有结束，并且还将继续持续下去。现在，好好决定将“悲伤”改成“鞠躬”——是的，那只小猫低着头不是在悲伤啦，是在鞠躬哦~~嘿嘿~~~~好好不要换头像啦，就是一直一直在鞠躬啦~因为受到那么多关照真的要好好感谢呢！<br><br>鞠躬~鞠躬~~~<br>喵呜~喵呜~~~<br><br><br>最后——<br>我爱bangumi，我爱大家！<br><br>敬上<br><br>今年有蛋糕哦~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_05229.jpg\" class=\"code\" alt><br><br>当然好好依然很想要一块啦~可以喵~<br><img src=\"http://lain.bgm.tv/pic/photo/l/fa/ae/31568_l1RQ0.jpg\" class=\"code\" alt> ","time":"2015-8-1 09:34","title":"Bangumi七周年贺文~ ..","userId":"haohao69","userName":"好好","userSign":""}