{"id":311449,"avatar":"//lain.bgm.tv/pic/user/m/000/09/06/90690.jpg","floor":"#1","group":"bangumi帝都搅基预备团","groupHref":"/group/beijing","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/04/491.jpg","message":"今天的面基由我来发 repo——根据新人发 repo 的惯例。但是我想，不要总是以一种流水账的形式记录下面基中的每一件事，所以本次 repo 在风格上可能会与以往不同，故加上了 “A Programmer's Perspective\"（其实与我本职没什么关系啦，只是借用了 CSAPP 的大名而已）。<br><br>由于在帝都实习的原因，本来在妖都读研的我能与大家见实在是极其幸运的。一想到有可能以后不会再来帝都，所以我倍加珍视与大家见面的机会。我很高兴能够见到以前只能在网上见到的各位。<br><br>今天面基组的团特别的大：猫老师、梨子、兰兰、QB、桃子、常少、出戏、雅少、琛爷、大白（大白兔是人类的好朋友！我当时几乎就这么叫了出来）、伪宅，还有两位新人：Barcelona（巴萨） 和小乖我本人。这么多人以至于猫老师怀疑是雅少的魅力，以至于他说下次每一次面基都要带上雅少。当然每个人（除了大白）都有 Bangumi ID，但是请原谅本人实在是懒……<br><br>帝都面基团的活动，无非就是吃+玩，正如前某篇面基 repo 所述。这次面基是先到一家墨西哥餐厅狂吃加上一个下午的桌游。由于是西餐厅，除了梨子和我两位已在西欧留下过足迹的，其他人似乎都比较兴奋。自然结果就是吃不完，到晚上还吃不下啦。<br><br>但是我发现，看似 Bangumi 有比较多的技术宅，在面基这种与三次元接触比较多的活动中，除了我全都隐匿消失了。可能在整个面基过程中，我是说话最少的。想想也是，除了没有同行的原因之外，我其实早就游走在 ACG 圈子的边缘了。所以大家说的梗和交流的漫画我 90% 都没听懂。所以说，我才是一个真·伪宅。<br><br>令人兴奋的是，由于面基还是三次元活动，所以除了大家会说一些圈内的梗以外，其余的行为和正常的社会人并没有太大的差别。相比于有些人偶尔会在茶话会里自卑，说自己是一个缩宅什么的——没有这回事情！做真实的自己，没必要太在意别人的目光，大家其实都是一样的。<br><br>在吃饱喝足之后，我们来到了一家桌游店。由于人数众多，我们很难找到合适的桌游。于是虽然整个下午都在桌游中度过了，但是我们的效率不是很高。我们先后换了三个桌游（先是一个捅人猜角色的游戏，第二个是类似狼人的犯罪现场，最后终于换到了 UNO）。什么，你问我<span style=\"background-color:#555;color:#555;border:1px solid #555;\">撕    </span>的感受？累死了……<br><br>但是我想说的是，数学学得好不好与桌游水平没关系。首先是第一个捅人猜角色的游戏，旁边的 QB 在激动地大叫“啊，局势已经明朗了！”我却一头雾水。我发现其实判定每一个人的角色是一个线性规划问题，只要给出约束建立线性方程组就能解决，但是我可不是计算机，能给出精确的最优解。我想大家还是少考虑这种数学上和算法上的事情，用一些 quick and dirty 的算法去解决吧……什么，你说数学系的巴萨大获全胜？我<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>第二个游戏犯罪现场，这个游戏在我眼里有趣的事情是 inference from given evidence. 根据平行 inference 的观察（如根据预告 PV 推测一部动画的剧情），人们的思维倾向于给出一个描述，使得这个描述能够与给定的 evidence 最相关。以相关性最大为最优目标，往往仅仅是在这个相关性概念下的最优解，但不是真实解。这个问题，同样也在 probabilistic graphical model 里面遇到过。所以说为什么第一回合很难，但是以后的都快速解出了，那是因为目击者在以后的回合也使用相关性为目标函数描述事实。<br><br>有可能我最不擅长的游戏就是 UNO 了。这个游戏我到现在还没发现有什么有效的策略。。。<br><br>在这之后，我们迎来了第一场的结束。随后面基被分为两个团，一个团去 K 歌，另一个团去吃晚饭。哎我很想唱歌啊可是我一点日语都不会……<br><br>其余让我感动的事情是，我见到了艺术家打扮的出戏，他提到了我在今年年初做的<a href=\"http://ikely.me/chi\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">同步率</a>。啊，其实我最近真的很忙，虽然我也想更新但是实在是事情太多……<br><br>面基本身是结束了，有可能有人会有“胜地不常，盛筵难再；兰亭已矣，梓泽丘墟”的感慨（其实特别是我这种只是短暂在帝都停留的人），但是正如好好所说，有可能 bangumi 最终会走向衰落，青春却永不散场。<br><br>最后我想说，帝都要是有技术宅对 machine learning 感兴趣的，欢迎来和我约！ ","time":"2015-8-2 23:06","title":"8月2日帝都面基repo——A programmer's perspecitve","userId":"wattlebird","userName":"Genius、小乖🌟💯","userSign":"(Enjoy your (real) life!)"}