{"id":366713,"avatar":"//lain.bgm.tv/pic/user/m/000/10/68/106866.jpg","floor":"#1","group":"Indie Spirits　／　独立精神","groupHref":"/group/tim","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/39/3985.jpg?r=1437804852","message":"<img src=\"https://pic.imgdb.cn/item/61c0abb82ab3f51d9136d80d.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>作者：若无其事的蚤子<br>润色：w2jmoe（武文杰）<br><br>语音朗读版（ft. w2jmoe）：<a href=\"https://www.bilibili.com/video/BV1CZ4y1Q7Wt/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.bilibili.com/video/BV1CZ4y1Q7Wt/</a><br><br><br>【他人的成功，不是用来羡慕的！】<br>轻而易举的成功并不存在，你想成功，就必须要付出比他人更多的努力。<br>要加快脚步走在他人的前面，才有胜出的可能。<br>被柴米油盐熏腻的人生，不能因为煎熬就放弃了曾经的梦想。<br>你不倒下去，就有成功的可能。<br><br>人生的道路那么长，如果不去付出，不去奋斗，你就只能永远活在他人的故事里；<br>殊不知，他人的成功也是经过努力奋斗得来的，成功的背后也流淌着他们的汗水和泪水。<br><br>古人云：“临渊羡鱼，不如退而结网。”<br>意思是说，你在河边看着他人钓鱼，不如回家自己织网再出来钓鱼。<br>青春是追逐梦想，走向成功的最佳时光，此时的你 身体健康，精力充沛，思维敏捷，雄心壮志。<br>可是青春每个人只有一次，浪费了就不会再来了。<br><br>躺在安逸的床上羡慕他人的成功，想成功唯有自己奋斗，想钓鱼唯有自己织网——<br>任何事你都亲力亲为了，羡慕他人的角色就该易主了，你的人生也就从此精彩。<br><br><br>【不付出，生活才不会给你想要的！】<br>世界那么大，我想去看看。<br>付出之后的所有的好，都是他们应该得到的。<br><br>生活赋予了我们追求优质生活的权利，也要求我们去尽相应的义务。<br>尽相应的义务就是让我们又相应地去付出，如果你不去努力付出，你想要的永远不会有人给你。<br><br><br>【全力以赴，才能离成功更近！】<br>你有没有羡慕、嫉妒过那些比你成功的人？你有没有想过为什么他人会比你成功？<br>当我们看到那些成功人士获得成就时，却很少看到他们为之付出的努力。<br>哈佛有句励志箴言：只有比他人更早、更勤奋地努力，才能尝到成功的滋味。<br>只有超常的努力，才能换来超常的成绩。<br><br>时间总是很公正的，你的时间花在哪里，收获就在哪里。<br>看着那些比自己厉害无数倍的人，比自己努力无数倍的人，再看看自己，终于知道为什么他人成功了，而自己却什么也不是。<br>因为和他们相比，自己胸无大志，整天浑浑噩噩地混日子，做点事就觉得辛苦，就放弃了。<br>可是，你羡慕的人，总是为了理想全力以赴、马力全开，他们又怎么会不成功呢？<br><br>不是每个人都有富裕的家族可以拼，我们没有有钱的父母就只能拼自己，况且，那些有钱的父母也是实打实地拼了半辈子的。<br>他们的子女不思进取，最后也会坐吃山空。<br>天上不会掉馅饼，成功是用汗水和时间积累而成的，越付出、离成功也就越近。<br>所以，当你觉得他人比你成功的时候，不要抱怨命运不公，先认真地想想，自己是否为了成功全力以赴过。<br><br><br>【在每个平凡的日子里，不平凡地努力！】<br>有段时间，网上盛传一篇叫作《为什么要努力？》的帖子。<br>有人问—— 为什么要努力？我想，是因为人生有太多就算你努力了也无法掌控的东西。<br>比如你每时每刻惦记着那个人的心，比如父母渐渐老去的容颜，又比如... 稍纵即逝的时间。<br>所以，对于那些努力了便能扎扎实实 掌握在手心的东西，为什么不珍惜？为什么不去争取呢？<br><br>说到底，年轻时所有的你追我赶、冲锋陷阵，不过是为了拥有一段 酣畅淋漓、了无遗憾的时光而已。<br>让无数个看似庸碌平凡 实则丰饶激荡的灵魂，在陷入回忆时能露出一抹温柔的笑意。<br><br>除了在寒风中裹紧衣领往前走，没有什么能带我们走向一个温柔明媚的春天。<br>在被庸碌的现实俘虏之前，在被琐碎的生活招安之前——<br><br>你、终将闪耀！如日光 投射辽阔原野，如流星 划过无垠天际。 ","time":"2021-12-21 00:14","title":"【你，终将闪耀！✨】努力奔跑的你未必出类拔萃，但一定与众不同！~","userId":"w2jmoe","userName":"w2jmoe","userSign":"(柔和好天气、轻轻抛起一颗苹果...)"}