{"id":401870,"avatar":"//lain.bgm.tv/pic/user/m/000/20/09/200970.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"〇、 前言<br><br>总结范围为2024年4月初到2024年7月底播出的TV&WEB动画，包含上季度没播完的片。共计追完46部（本季度播出且完结的33部，上季度遗留且完结的2部，未完结的11部），搁置待看的4部。<br><br><br>一、 刘姥姥动画<br><br>本季度的刘姥姥着实让我始料未及，开播时预测的原创三杰也就一个GBC靠着卖萌段子维持住了一点分数，剩下两个一个赛一个丢人。GBC光看质量的话比mygo强在故事逻辑和小段子的配合上，虽说故事逻辑也有些无法忽视经不起推敲的点，比如女主的家庭难以解释女主的离家出走、ep9女主表现不合之前人设，但总比mygo这种只管爆的“情绪”动漫强。水母则是跌破了我预设的下限，握着这么好的资源没想到能做得这么低能，每集都在爆，流量标签蹭的也非常多但又非常浅薄，哪怕做出流水线剧情也不至于这么低能。还有一部声优广播的台前幕后和水母的缺陷很类似，劣质的开盒剧情让我看的头疼，好在后面几集开始正经讲配音观感上升了一些。末日列车后面明显的点子不足，越讲主线越无聊，但有些集数还是有些意思的，比如巨人国、丧尸回、猪镇民回。<br><br><img src=\"https://pic2.zhimg.com/v2-0d262f4e6feabe4ea1493f45987f6c5d_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>蔚来档案开播前就闹得沸沸扬扬，麻辣大战真的闹麻了，开播后迅速爆冷没人提，光看片子本身只不过是一个平均手游改低能水平的动画，枪战戏简直弱智的一比。黑马刘姥姥还得看京吹3和失忆投捕，京吹3片子本身是一个常见的拉了点胯的续作，不如说小团体爆爆剧情本身就是京吹的常态，分数降低是应该的，但低能打分人动辄一分也不知道这辈子有没有打过四五六分，理所当然的以“情绪”为理由打分，但在我看来这些人的情绪不过是跟着高手装作对动漫用情很深，又是烧得好又是退圈的，搞得跟真的一样，怕不是把自己也骗进去了。失忆投捕本身只是个小有特色的成长型运动番，如果放在其他季度想必也没这片称神的份，一个神倒下了需要捧另一个神来踩旧神，失忆投捕卖相可以幸运的被选中了而已。<br><br><img src=\"https://pic2.zhimg.com/v2-10a630726a241a1743cf40fdaee22791_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>二、 黑马动画<br><br>本季度有不少出乎我意料的好片，首先是高尔夫球动画蜻蜓，本片画面不精致但高尔夫解说和主角成长讲的很扎实，没有大起大落只有朴实无华，是真正讲运动的运动番。怪人的沙拉碗让我梦回十几年前，是典型的后宫厕纸，但其在某些设定上的“创新”设定给本片提了提味，像是保守了宅宅底线的废物坏坏人物设定和对异世界设定的科学解释，萝莉女主沙拉懂事又能搞事也是本片的看点。杀手寓言是真的穷，但这片声优的表现力是真的强，特别是泽城的配音直接把搞笑程度拉高一个档次，还有就是剧中剧胡狼的狗血电视剧能让我和男主一起绷不住。良禽不择木一开始我以为是低端大奥动画没啥看头，后面各种反转让我大吃一惊，虽说前面也没给出啥线索让观众一起解密但也还算可以了，希望后续能更给力。恶魔的破坏播出时间很晚，还是划归到本季度吧，是个外星人入侵仅限日本的末世SF动画，目前看下来非常吸引我是本季度最有神作气息的动画，以JK之口讲出油腻中年世界观的语言是本片的特色，OP、ED很好听歌词也很好玩。<br><br><img src=\"https://pic4.zhimg.com/v2-bfc66a4cb522790fe22679a30ed42aab_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>三、 以异世界为主的日式西幻动画<br><br>上季度遗留的迷宫饭没有波澜的完结了，质量没有下滑结尾也没有爆爆，属于是少有的稳健动画。异世界依旧是当前动画的主流，本季度我也是挑了一些品鉴了一下。首先是一些续作，为美好的世界献上祝福第三季保持了以往的水准，和真的回归让本季度的搞笑吐槽高于爆焰，唯一有些不爽的是达克尼斯的剧情偏严肃让搞笑浓度低了不少，乡村调ED值得一夸。无职转生2第二部分的人气被本季度其他流量动画夺走了，本该让观众批判的“道德”困境没在风口浪尖让本片的评价正常了不少。转生变成史莱姆3保持开会传统依旧不值一提。追的新作烂片居多，第七王子还算是其中能看一眼的，男娘男主是看点，严格来说本片不能算是异世界，因为男主是异世界人在本异世界转生。怪物转生本来期待看冷无缺，但有了孩子拥有了人性连这最大的噱头都无了，排队怀孕是真的搞笑。转生贵族凭鉴定技能扭转人生的噱头比较老套，成年人转生成小孩智力也变低了，没啥意思。<br><br><img src=\"https://pic3.zhimg.com/v2-67b32a75d8aad4c2c945dc9825e9bc1a_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>四、 后宫和卖肉动画<br><br>僧侣档碍事配角设定上是个游戏异世界，卖点是给给，对我来说的看点就只有扣腚。我对怪异与少女与神隐的期望很大，结果很失望，剧情太弱了结尾也很仓促，以女主大奶子为首的软色情很好但还不够放开，这点也让我有些失望。后宫动画是上个时代的流行，本季度也有一些但总体水准很低。首先是魔劣3，这片以乳化著名，一开始还能算得上是后宫，现在只剩下和妹妹撒狗粮装逼了，本片在这季度还有值得一提的，那就是主要在ED出场的骚鸡姨妈。约战5是完结篇，过时土味依旧劣质3D辣眼，也就给观众一个结局了。新作的话单间天使简直是垃圾中的垃圾，剧情白开水不提，男主的唐氏人设真的是没救了。还有个神渴望着游戏做的也很差，和神玩游戏的设定让我想起了no game no life。<br><br><img src=\"https://pic4.zhimg.com/v2-e219929337c99cdff4b0640efa79f56f_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>五、 恋爱向动画<br><br>新版福星小子第二季也是完结季，算是近五年甚至十年的重制版里质量最高的了，当然还是比不过老版。新版狼辛一改老版略带严肃的氛围，充斥着恋爱狗粮的味道让本片的性质发生了改变。死神少爷与黑女仆第三季也是完结季，这种片的主线一般也没啥看头，噱头没了还能怎么狗粮。星际庄是让我失望的一作，老派的画风老派的宿舍题材，质量看着也不低，开局的live虽短但爆杀了很多偶像动画，但谐音梗无法撑起整个片子的乐趣，结尾的外星人设定暴走也让本就不好的剧情更加烂俗。爷爷奶奶返老还童一开始还以为是个以老年人重回青春为噱头的快餐狗粮，当然这就是个快餐狗粮，但遵循生命沙漏的设定在结尾共死还是蛮好的。花野井君与相思病典型现充臆想动画，说着不谈恋爱但谈的很快，OP、ED有非二次元的流行音乐味道，还是挺顺耳的。<br><br><img src=\"https://pic4.zhimg.com/v2-afc474f29f1c2af2061423dc80ad9377_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>六、 少年向动画<br><br>战队大失格我预想会烂，但没想到把反英雄的噱头设定都吃了，让我很失望。夜樱家的大作战没啥爆点也没啥缺陷，普普通通的杀手设定但不杀人的少年向。怪兽8号有着极好的资源做出一盘极其普通的少年向让我很失望，男主的中年设定基本没用，跟初中生似的。续篇的话我的英雄学院第七季还在打，陷入了边打边回忆边洗白的低能循环。鬼灭之刃柱训练篇更是傻逼，唐突Q版卖蠢插科打诨恶心到我了。防风少年资源尚可但水准很差，小混混和保护小镇的防卫队一点都不相配，大人死哪去了？警察死哪去了？人物精神转变的也很离谱，反派boss上一集还是冷酷丛林法则爱好者，打完架之后就成孤独缺爱可怜人了。<br><br><img src=\"https://pic3.zhimg.com/v2-92bd8890d1ea8b996f3fe9d2700fb532_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>七、 子供向和泡面动画<br><br>汪Q一如既往的稳定，猫猫Q娃和她的CP已入队，还是挺可爱的。美妙系列新作秘密的偶像公主明显不如当季Q娃，后续估计也就这样了，偶尔能从中看到些许弱智味道的。影之诗F方舟篇没有初代那种纯纯的低能味道，变正常的影之诗还是有好玩的低能台词的，女角色个顶个的可爱帅气想日。去掉僧侣档和附属迷你web小动画，泡面几乎追的都是续篇，小哥斯拉的逆袭续篇主打一个弱智对话，但不够神经。虹四动画第二季卖“百合”友情段子，偶尔有正常头身比的画面点缀，总体也没啥看头。雀魂KANG角色画的还算可爱，但也没看头。<br><br><img src=\"https://pic4.zhimg.com/v2-2c24dc4c09a98602b6e1ed83524bb29f_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>八、 其他稀烂和失望动画<br><br>本季度追到的烂片特别多，其中以异世界和后宫数量最多，上文提到过的花野井君、防风少年也是烂片。除此之外还有几个烂片不得不提，最重量级的当属偶像大师闪耀色彩，垃圾3D外加无聊到极致的剧情，别说亮点，能算得上正常的地方都少的可怜。还有元永大师的极速星舞，纯纯广告片，第一集直接能把人看劝退，但后面稍显正常，还蹭了一手土鳖AI元素。还有一些虽然不烂但让人失望的片也得说说，首先是最令我失望的摇曳露营第三季，换了制作公司连质量都变低了，已经完全沦为一般水准的美少女动物园动画。上文提到的水母、怪异与少女与神隐、星际庄、战队大失格也是让我很失望的动画，大多是预想到了会差劲但没想到会这么或者说是没想到的方面的差劲。<br><br><img src=\"https://pic1.zhimg.com/v2-edfcec1af33b931444a4025fca0cd818_r.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>九、 待看动画<br><br>这季度待看动画不多，首先是待看了很久的吉伊卡哇，还有个乡村妖怪题材的与妖为邻也挺感兴趣但没字幕。剩下的就是末日列车和夜樱家的附属迷你小动画了。<br><br><br>十、 总结<br><br>本季度已确定值得观看的作品列表如下：<br>1. GIRLS BAND CRY<br>2. 吹响！悠风号 第三季<br>3. 失忆投捕<br>4. 喂！蜻蜓<br>5. 怪人的沙拉碗<br>6. 杀手寓言<br>7. DDDD 恶魔的破坏<br>8. 迷宫饭<br>9. 为美好的世界献上祝福！第三季<br>10. 无职转生Ⅱ ～到了异世界就拿出真本事～ 第2部分<br>11. 福星小子 第二季<br>12. 美妙宠物 光之美少女！<br>13. 良禽不择木（暂定）<br><br>本季度已确定酌情观看的作品列表如下：<br>1. 末日列车去往何方？<br>2. 怪异与少女与神隐<br>3. 狼与香辛料 行商邂逅贤狼<br>4. 星际庄的恋爱日记<br>5. 爷爷奶奶返老还童啦<br>6. 夜樱家的大作战<br>7. 怪兽8号<br>8. 摇曳露营△ 第三季<br>9. 秘密的偶像公主<br>10. 影之诗F 方舟篇<br><br><a href=\"https://zhuanlan.zhihu.com/p/692517560\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">2024年一月番总结</a><br><br><a href=\"https://zhuanlan.zhihu.com/p/708263246\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">知乎链接</a>","time":"2024-7-11 20:10","title":"2024年四月番总结","userId":"qq624130658","userName":"老悠","userSign":""}