{"id":376789,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"/user/732432\" class=\"l\">@Hououin_Kyoma</a><a href=\"/user/667674\" class=\"l\">@钢铁硬汉李永强</a><a href=\"/user/qtabc123\" class=\"l\">@SuNNy</a><a href=\"/user/750777\" class=\"l\">@橘侣</a><br><br>这是前情提要：<a href=\"https://bgm.tv/group/topic/375928\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/group/topic/375928</a><br><br>楼主10号就请假回老家了，顺便去看看在老家上学的青梅竹马（虽然不清楚我们这情况算不算的上青梅竹马，但我还是乐意把她当成我的青梅竹马）。<br><br>老实说，两年没见了已经成功激发了我的社恐...实际见面后，她发型变了我甚至不敢认人，然后她就盯了我几秒，直到她打招呼我才回了hhh，真是要多尴尬有多尴尬。<br><br>直到这次我才终于搞清她的年龄和年级：17岁高三。之前写回忆的时候总是搞不清她的年级，写得很乱，经常不确定我写的年级到底是在读还是准备读...<br><br>她说我变瘦了很多，开心。她也变了好多，以前有点婴儿肥的现在没有了，从可爱变成现在的有点漂亮。<span style=\"background-color:#555;color:#555;border:1px solid #555;\">老实说我还是喜欢以前的样子</span><br><br>吃饭时她就坐我旁边，她很喜欢吃鸡腿，以前都是我们每次吃饭都要抢鸡腿，现在我顾忌到我是个成年人了再做这些事实在不雅观，就没抢了，结果她主动把鸡腿夹给我，受宠若惊。这个鸡腿感觉比平时的吃的更好吃，大概是心情影响吧。<br><br>吃完饭后大人们和她妹妹弟弟去唱卡拉ok了，我和她像往常一样留在了家里。坐在家里除了看电视也没什么可做的，就和她聊了聊天，互相交流了一下这两年的经历。我说了这两年的大学生活：社团，小组合作，备考考研之类的，她说了这两年的高中生活：累啊，困啊，考试啊，还有几个臭小子追她的事（可恶的臭小子，不爽！）<br><br>她说她以后想做老师，很高兴她找到了自己的梦想，而我没有任何目标和梦想，只是一个随波逐流的咸鱼。<br><br>根据班友们的建议，我决定主动出击。正好话题聊到恋爱方面了，看这个话题快结束了我就以开玩笑的方式问了问我们俩的事，我很庆幸我这样做了，当然没这么做也问题不大。<br><br>她说，她初中就意识到了娃娃亲，一开始很抗拒，但是后面仔细一想这又不是强制的没什么好抗拒的。就这样她和我正常相处，虽然我外表也就那样（呜呜呜），但这几年的相处还算愉快，性格也相合，家庭也互相了解，等到她上大学之后来广东，说不定可以试试在一起。就算我现在不问她，她来了广东之后也会主动来找我。<br><br>听到这，楼主还算开心吧，起码她不讨厌我甚至愿意和我向那方面发展，当然也不能高兴太早，因为我们以前相处愉快不代表以后天天待一起还能愉快。<br><br>其实我一直比较在意她的年龄，小我5岁，总是有股<span style=\"background-color:#555;color:#555;border:1px solid #555;\">炼铜</span>负罪感，她倒是感觉没什么，说男的比女的成熟是最好的——无论是心理的成熟还是经济的成熟，比那些姐弟恋更容易走下去。<br><br>晚上在她家过夜，我睡客房，关了灯之后她敲了敲我的房门，把我吓了一跳<span style=\"background-color:#555;color:#555;border:1px solid #555;\">以为她要来夜袭</span>，她说我不是很喜欢科幻小说吗，让我看看星空。<br><br>这种感觉很难形容。和青梅竹马仰望星空，一边感受着身边人的存在一边看着几十年乃至上万上亿年前恒星所发出的光辉。现在，这一幕成了我又一个最美好的回忆。<br><br>我对她是那种在漫长的相处中的比较平淡的感情，正好我向往的就是平静的感情。充满激情的感情固然甜蜜，但也会带来同等的痛苦，这我在大学时一段小小的暗恋就深有体会。<br><br>没有加上联系方式。她手机上学时就掌握在家长手里，现在加了联系方式容易暴露。这件事现在是个约定。<br><br>现在楼主敲下这些文字都感觉有点梦幻。作为一个外表平平、存在感为0、大学期间没有任何异性往来的死宅，竟然有个青梅竹马并且定下了这样一个约定。<span style=\"background-color:#555;color:#555;border:1px solid #555;\">这算是半步跨到现充的行列去了吗</span> ","time":"2023-1-14 15:26","title":"青梅竹马春节后续，这应该算个好结局","userId":"715029","userName":"0d00","userSign":"(人生的意义就是享受那些“无用”的东西 ... ...)"}