{"id":376791,"avatar":"//lain.bgm.tv/pic/user/m/000/32/43/324321.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"本来是想写七月债务总结的，但是打开点格子记录发现一整年都没看多少，干脆年度总结算了。<br>让我感叹的其实是s1的年度前五投票，我一时之间都无法确认我今年是不是没看够五部。<br><br>1.蒜<br><br>七月债务之一。无论是片内的玩意儿，还是片外的百合厨百合厨厨乃至于围观笑话的路人的大型社会舞台剧表演艺术，都实在是没什么好说的。<br>蒜是自2019香港+2020疫情以来，在霹雳霹雳大力推进送审延迟播放的环境下，第一次非狩猎rulur的二刺猿出圈。<br>观众以论坛形式的社群自发性的生产互动，而非视频网站主导的热点事件，上一次还是国家队。<br>所以蒜本身如何如何无所谓，乃至于百合厨厨的表演也无所谓，大家真的在看动画最重要。<br><br>2.电锯人<br><br>现在动画都播完了，试图分析电锯人为什么会火是性价比极低的马后炮。但是大伙们对“电影感”这类词语的乞灵倒是指出了一种可能。<br>你是否厌恶看见类似“动画没有深刻的内涵”之类的话语？这种建制的问询并非真的要你提出有价值的动漫，而是强加给你以价值意义为核心的评价体系。这种价值意义通常意味着智识上的优势，对政治经济文化生活有着指导意义，当动漫/哲学/文学等等其他事物，无法占据这个顶点位置时，建制中心就会自己站在这个位置俯瞰一切。这才是让人觉得烦的地方。<br>而电锯人最明显的特征恰好就是拒绝被捕捉。<br>这一点可以观察电锯人粉丝们的话语，他们不停的使用电影感这种指向他们自己都说不出来的词汇去表达自己的喜爱。当然，我们知道喜爱这个感情本身是真的，但是疯批文学电影感镜头感诸如此类的词语，只能进一步加强电锯人拒绝被捕捉的特征。<br>当然不是说电锯人真的不可捕捉，就我看到的拉康恋词癖万字长文就有不下三篇，如果没有足够的心理准备能被味儿薰得脑壳疼。<br>电锯人最重要的地方在于新，它就在当下连载。这个是它爆火的原因，也是一部分人讨厌电锯人粉丝玩万物起源的原因，因为在电锯人以前，这种语法不被建制中心捕捉的作品真的不缺......<br>电锯人幼稚么？不幼稚吧，是一个没有传统价值意义的故事，是一个不想被捕捉的故事，是一个还算有趣不是垃圾的故事。它打破了建制的世界框架，让他们自己意识到这个漏洞。<br>电锯人在2022真正的价值就是让建制爱好者们放下他们高贵的价值意义体系，以文学体验的方式体验一个作品。没有电锯人出来当靶子，“动画没有深刻的内涵”大概要在论坛多回荡八百万遍。<br><br>3.边缘行者<br><br>antifa哈草实录。<br>日本人拍摄版。<br><br>4.吻<br><br>一坨。<br>丸户史明能把委屈感这么淫荡的欲望以还能更淫荡的形式做出来，身上确实是有点天赋在的。古典故事里付出的代价好歹断个手断个腿瞎只眼，现在英雄的勋章是丢失记忆。更别说代价交换本身就是一种极度淫荡的自我满足自我感动。我唯一的建议是，屌上下毒的那个场景为什么不正面大特写？这样好歹还有个名场景，截图还能当表情包。<br>补充：并不是说代价交换本身淫荡，而是代价交换的结果端的一键胜利，把整个交换淫荡化了。交换是一个很普通的事情，生铁打造钢，钢具有器械上的相对优势但是并没有一键帮助军团扫荡青铜部队。而献祭得来的一键胜利，和耶稣救世下凡是差不多的，是他的慷慨善良才换来了人间的胜利，所以我们需要感恩圣子的付出。这种祭品的意淫属实是让人闻到味就想吐。<br><br>5.地错4，分割上<br><br>我很好奇，地错的人设已经复杂到了需要出现长达1～2秒的静止帧了吗。虽然不是每集都有，但是真的很无语。静止帧都算了，你让声优说两句话啊。<br>再就是那个预言家，我已经懒得追究这个剧情是原作还是改编处理了，预言的悲剧之所以是悲剧是因为大家都知道了却无法抵抗。这个预言家甚至没有能力把预知梦明确告诉所有人，让其他人参与对预知梦的反驳和准备，有个锤子的悲剧味。<br><br>6.夏日重现<br><br>真的有点无聊，虽然还没到当初aico的程度，但是也有点想问这么个小巧故事为何要25集。<br><br>7.来自深圳<br><br>它一点都不自然，公主和妈妈的复杂结构明显是拉康恋词癖近亲。<br>啊，好累，下一个。<br><br>8.少女歌剧剧场版<br><br>“日后你扬名立万，不把为师说出来就行了。”<br>物理意义上的看睡着了。因为我拖到2022才看就放在2022的债务总结里了。<br>假如古川知宏没那么频繁的用几原爱用的意象，我可能也就吐槽一句，今天，日本也是被加缪统治的一天。但是古川知宏自己的文脉和几原的文脉明明蹭不到边，还在用这些意象，我真是吐了。求求古川知宏扬名立万后少用这些落后于时代的意象，我发誓再也不喷你。<br>我看不懂，我不受震撼，古川知宏你拍了个勾八！<br><br>9.《为电锯人动画辩护》<br><br>只能说不是不能理解差评吧。不过我为电锯人动画稍微辩护几句。<br>本来看完后我想的是，中山龙对电次的人设定位有偏差，电次确实是个憨批，但是不是轻浮的憨批而是无知的憨批。再加上没有复原出原作的荒谬感，所以整体看起来像一个气质庸俗的作品。<br>但是我在看完动画后迅速回去看了一遍漫画，惊讶的发现，动画辣眼的部分，在漫画里它从台词到角色表现几乎原封不动。电次还就是那么轻浮的憨批，但是我在阅读时候完全没有感觉到，所以从漫画到动画之间，绝对有媒介的因素或者其他原因改变了观感。<br>不同媒介有不同语法，语法产生的表现结果不同很自然。<br>具体到电锯人本身，我印象最深的是角色们常以证件照的机位格子特写。这种审视罪犯的视角里信息量除了动作和对话框，几乎没有任何信息量。但是不是说电锯人菜到了画面信息量的层次感都没有的水平，而是这种缺乏信息量是一个刻意。藤本树画背景时候很老实，空间感信息量层次应有尽有，符合一个正常的漫画家水平。但是一旦可以用对话框遮掉大部分内容，用仿佛复制粘贴的图像组成一个渐进的动作组时，藤本树就会刻意剥离绝大多数信息量。<img src=\"https://p.sda1.dev/9/a14e223967dd695ca2370ab33f5a38ec/BE59938BE50C7AA2C3EABABB117E00BF.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt>这种剥离信息量的结果就是，人物总有一种荒谬的对话感，再搭配电次憨批的话语，这种荒谬感非常好辨识。但是动画里，只能感觉到电次的蠢，就是动画语法和漫画语法的差别造成的。漫画把背景忽略不是个事，本来背景和其他物件就是几根线的事情，空白了也就那样。但是动画是连贯性的，不可能随时随地把人物抽离出背景，背景毫无疑问的会影响整体的画面观感乃至于更深的电次人物的荒谬感。<img src=\"https://p.sda1.dev/9/d5fb52da0d2618533cb94880358b21d0/2B110521175941EA6329E5FBE1ED7847.jpg\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br>并且这个连贯性也是藤本树常用的复制粘贴动作组的天敌，这个甚至不用仔细解释大家都能理解。动作组刻意形成的对比是召唤读者自我的补充，为什么要一模一样？但凡这么想了，作者的目的就达到了，因为你就会去试图揣摩在这一刻的细腻情感了。动画时时刻刻都会以细腻的小动作吸引注意力，并且线性前进，即便一模一样做出来，声优的配音都会分走注意力，完全达不成这种吸引观众揣摩的效果。<br><br>举的这俩例子不是说漫画不能改变动画，而是大家喜欢漫画的某种语法可能很难在动画层面实现。或者说，要想实现这种语法，可能要付出很庞大的想象力也做不到。至少不是一部分人想当然的改法就能“原汁原味“呈现的地步。<br>在进入第八集时候，动画自己的优势语法也终于开始运作了，基本可以视为这个时候动画人终于缓过神来开始画自己熟悉的东西了。<br><br>最后说点让我笑出来的地方，第三集的吃帕瓦那段（也基本照搬漫画分镜的一段）。吃帕瓦的前一瞬间还在拿起来，后一瞬间上半身就已经进去了。瞎jb分配作画资源，不需要的地方硬堆作画，结果正儿八经的地方耍花招含混过去。<br><br>10.孤独摇滚<br><br>真不熟芳文，我几乎下意识的就在想呼叫轻音。<br>我其实是喜欢那种便宜动画的类型，人设还真就不是越复杂越好。越简单的人设，越便宜，并且如果人设水平够高就能用简单线条画得很可爱。我很喜欢这种便宜感的可爱。但是孤独摇滚路线还真不是我一开始想象的四格搞笑漫画的形式，即便我现在看完了我也感受不到它火的原因。当然我知道这是因为车电锯人的人找到的十月第二个靶子，但是真正让它成为靶子的原因难道是ganeid....<br><br><br>最后总结<br>今年债务基本就这些了，在就是游戏王啥的年番没什好说的。<br>祝福各位新年快乐，万事如意。 ","time":"2023-1-14 16:36","title":"2022动漫生活债务总结（完结）","userId":"kagami_lu","userName":"栜栦","userSign":"(微妙)"}