{"id":376746,"avatar":"//lain.bgm.tv/pic/user/m/000/66/42/664276.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"https://zhuanlan.zhihu.com/p/137442162\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://zhuanlan.zhihu.com/p/137442162</a>出处<br><br>葫芦娃的故事表面上看是7个葫芦娃轮流大战妖怪其实呢，这是在深深的抨击社会的丑恶现象（葫芦娃第2部）<br><br><br><br>首先，妖怪要对葫芦兄弟变成的<br><br>大山进行破坏时所示的一番话就让我感到震惊了。<br><br>原句蛇精台词：不要乱，不要乱来，葫芦兄弟虽然变成了大山，可他们紧紧连在一起坚如磐石，光靠斧劈无济于事，眼下先要切断他们的联系，然后用挖墙脚，钻空子，找缺口的方法，动摇根基，才能各个击破，一个个抓起来。<br><br><br>现在来看这句话分明是给他人拆台的秘诀嘛，然后第一个登场的是力大无穷 的大娃。他象征着能力出众者，妖怪用来对付他的法宝是钱，用钱行不通怎么办呢，那就用更多的钱，一分钱难倒英雄汉，对于每个人来说，进入社会面临的最大问题就是钱，即使个人能力再强，有时也难敌金钱的诱惑。<br><br>​<br><br><br><br><br>然后是千里眼的2娃，他象征着明辨是非的人，妖怪的办法是卷起一股歪风邪气，看事情通透就可以当白莲花？风气不正还是能让你瞎了眼。<br><br><br><br>刀枪不入的3娃象征立身处世百毒不侵的清廉之人，这种人通常很难对付，3娃和妖怪缠斗的时间也是最久的，但是在百毒不侵也架不住别人给你穿小鞋啊，步步维艰。<br><br><br><br>对于用于控火能力的4娃，妖怪使出了狠毒的一招，你不是火力很旺吗，帮忙煮一锅饭呗，这样的要求刚开始是被4娃鄙视的，太小看人了吧，这个时候妖怪的台词是点睛之笔：“你到底是孩子不懂事，老是夸大口，你不知道这大锅饭可不好烧啊”在大锅饭面前个别干实事的人即使能力在强，也只能落的个精疲力尽，感觉身体被掏空了<br><br><br><br>拥有控水能力的5娃，气吞山河，然后因为喝了黑臭的水健康受损而摆阵，有本身又如何，身处在大染缸里难免不被环境毒害<br><br><br><br>6娃隐身娃，他代表着社会中的隐士，对世俗纷争置身事外，可是有时候不站队也是一种罪啊，没有错误也可以制作错误，最终他被按上了小尾巴，扣上了大帽子，同样无法全身而退<br><br><br><br>至于7娃，他的法宝葫芦很厉害了，可是却因为蛀虫从内部破坏，而整个崩溃，这隐喻实在是太明显了。<br><br><br><br>看过葫芦娃系列的人可能都有这个感觉，对了2条蛇精其他的妖怪基本都是战五渣，毫无用处，唯一擅长的就是溜须拍马，这对于领导身边的溜须拍马却无实才之人算是一种腥辣的讽刺吧，动画到后部分7个葫芦娃合同成了小金刚，按说应该无敌了才对，可是成长是要付出代价的，他依然面临着种种艰难和诱惑。<br><br><br><br>比如说黑吃黑，从这个妖怪的台词就可以看出来：“我这里不管是石头是人心人肺还是狼心狗肺，只要熏黑了吃可好吃了”他象征着失去了良知还不断侵染他人的坏人。<br><br>蜘蛛精会弹奏诡异的音乐，让人神魂颠倒摇摆不定。<br><br><br>2面3刀这个妖怪有多重面孔，如果不同意他的要求就会从温柔美丽变得凶狠丑恶。<br><br>伸手大王这个妖怪的台词也十分的直白：“你到我这来不带点礼物不送点东西就想闯过去没那么容易把”但是必须承认这样雁过拔毛之人现实生活中并不少<br><br><br>温柔乡，这个妖怪的招式尺度很大，而且迷倒了小金刚，所谓英雄难过美女关，性的诱惑堪称男人成长过程中另一大难关<br><br><br>与此同时小金刚还经历了感情的波折和那个腰很细的蝴蝶精有诸多互动，从意外邂逅到快乐相处，再到相互猜忌，最后生离死别，这哪是一个孩子应该承受的事，分明是一个男人的感情成长史。<br><br>以前白看了。 ","time":"2023-1-13 14:49","title":"转一个知乎上的葫芦小金刚解析","userId":"664276","userName":"Mr.","userSign":"(如果感到快乐与幸福是虚度年华，我没什么好悔恨的。以后 ...)"}