{"id":311653,"avatar":"//lain.bgm.tv/pic/user/m/000/01/43/14382.jpg","floor":"#1","group":"科幻","groupHref":"/group/sf","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1273.jpg?r=1346482658","message":"新浪娱乐讯 北京时间23日下午1时，第73届雨果奖在华盛顿州斯波坎会议中心正式揭晓。中国作家刘慈欣凭借科幻小说《三体》获最佳长篇故事奖，这是亚洲人首次获得雨果奖，刘慈欣并未亲自前往美国领奖，作为译者的刘宇昆代表上台领奖。<br><br>#2015雨果奖#小刘代大刘领奖！！！大刘获奖感言：这一切就像科幻小说。我一直读雨果获奖作品，有些被翻译成了中文，另一些我只能读英文。我从来没想过自己能跟雨果奖有什么关系，直到一艘宇宙飞船出现。感谢刘宇昆。（现场听译，如有遗漏，深表歉意！）<br><br>刘宇昆老师代刘慈欣朗读获奖感言。<br><img src=\"http://ww4.sinaimg.cn/bmiddle/e6e80114jw1evchqoccz6j20qo0hrtae.jpg\" class=\"code\" alt><br><br><br><br>雨果奖由世界科幻协会颁发，为纪念“科幻之父”雨果•根斯巴克（Hugo Gernsback），命名为雨果奖。在世界科幻界，雨果奖和星云奖被公认为最具权威与影响的两项世界性科幻大奖，堪称科幻艺术界的诺贝尔奖。<br><br>凤凰文化第一时间连线刘慈欣，询问他对雨果奖及国内科幻现状的一些看法。他坦言对《三体》获雨果奖保持一颗平常心，与之竞争的作品实力都很强。另一方面，“小狗门”事件对雨果奖造成了很大的损害，今年雨果奖的含金量也大大减少,作品真的得了奖也未必因为真正的内容质量，很可能是各方角逐的结果。总之今年的雨果奖确实很让人遗憾，“有实力的奖都被各方弄下去了，大量的人投那种不设奖项的票，比如说我这个奖就空缺，可能最后反而是最没实力的阴差阳错的得了”。<br><br>在谈及中国科幻文学发展现状时，刘慈欣认为除《三体》外的科幻作品所面临的局面虽然有所突破，但仍然“不容乐观”。虽然说中华文化没有科幻基因，科幻文学纯粹是明末清初时期的舶来品，但缺乏科幻思维和科幻传统并非导致该状况的原因，事实上，这种困境并非中国独有，科幻文学独有的，除美国外的其他各国的科幻文学都差不多都面临这种局面，其他的类型文学也都处于一种很衰弱的状态。<br><br>包括《冰与火之歌》作者乔治·马丁在内的海外同行都对《三体》的“文革背景”赞誉有加，刘慈欣却说，选择这个时代背景只是为了给读者的想象力提供平台，绝没有企图用科幻小说去反映现实、批判现实。他始终认为科幻文学属于通俗文学，最重要的应该是“好看”，思想性都是建立在好看的基础上，科幻小说没有好看这个基础的话再有思想性也很难被大家所认识。<br><br><span style=\"font-weight:bold;\">今年雨果奖的含金量大打折扣</span><br>刘慈欣表示自己对评选结果有一颗平常心，“我当然希望能够获奖，但是《三体》这次获奖的希望不是太大，和它竞争的有两部作品实力都很强”。他认为今年的雨果奖即便得了，含金量也大大减少。今天雨果奖的投票形式特别复杂，分成了好多错综复杂的派别，作品真的得了奖也未必因为真正的内容质量，很可能是各方角逐的结果，《三体》在提名阶段经历的两出两进和最终入围，其实也是他们经常内部斗争的一个结果，这个雨果奖历史上还从来没有过，对雨果奖是一个很大的损害。“有实力的奖都被各方弄下去了，大量的人投那种不设奖项的票，比如说我这个奖就空缺，可能最后反而是最没实力的阴差阳错的得了，总之今年的雨果奖确实很让人遗憾，怎么弄成那么乱七八糟的事情”。<br><span style=\"font-weight:bold;\">中国科幻文学的整体局面依然不容乐观</span><br>刘慈欣认为，虽然《三体》在雨果奖的两出两进在读者群体中掀起了新的一轮《三体》热，中国的其他科幻作家也陆续有作品翻译成英文，开始走向世界，中国的科幻文学似乎被关注，但是仅限于特殊的作品，作品和作家依然缺乏影响力，但对于中国的科幻市场而言，成果是局部性的，整体局面依然不容乐观。现在除美国外的其他各国的科幻文学都差不多都面临这种局面，并非中国独有的困局。“造成这种状况的原因绝不像有些人分析的那样中国缺乏科学思维，所以说科幻小说有门槛读的人少，我可以肯定不是这个原因，但具体是什么原因的话我真的说不太清楚，这可能和各方方面面的大环境都有关系，因为整体的叙事文学包括所有的文学品种在内包括主流文化还有像其他的类型文学也都处于一种很衰弱的状态，科幻也不例外”。<br><span style=\"font-weight:bold;\">中华文化没有科幻基因，科幻文学纯粹是舶来品</span><br>中华文化没有科幻的基因，虽然在中国历史上它有很多的好像有些例子，比如说神话传说，文学作品，像《山海经》可能带有某种很像科幻的色彩，但它的思维方式不是科幻的思维方式，本质上不是科幻，科幻文学对中国文化来说纯粹是一个舶来品，具体进入的时间应该是在明末清初应该是。据刘慈欣说，自己开始科幻创作，最初的时候是受英国作家小克拉克的影响。<br><span style=\"font-weight:bold;\">与色情作品一样，真正的科幻作品你一眼就能看出来</span><br>到目前为止科幻小说已经有了三百多个定义，但没有一个被大家所公认的。我们怎么判断这一个作品是科幻文学？刘慈欣说与色情作品一样，没法给出一个准确的定义，因为谁都没法给出来，但是“真正的科幻作品你一眼就能看出来，就能认出来它来，那种感觉，那种思维方式那是很特定的科幻的思维方式”。  <br><span style=\"font-weight:bold;\">科幻文学是写给大众的通俗文学，最重要的应该是“好看”</span><br>虽然很多人都认为，科幻文学所渗透的价值观、世界观，使其成为了一个非常值得严肃看待的一个文学类型。刘慈欣却始终认为科幻文学属于通俗文学，大部分的科幻作品其实包括它的受众群体，它的传播方式甚至它的内容都和其他的类型文学都有很大的相似性，其实它是类型文学中的一种，当然不可否认科幻中有一部分看上去可能会属于一种很高端的文学，但这个在科幻文学中是少数。<br>“通俗文学它也有也有思想，不是说大众文学或者类型文学它就没有这些思想内涵，大部分的话它是一种面向大众的，同时它也是被大众所阅读所欣赏的一种文学，它不是那种高高在上的精英文学，实际上科幻小说不是写给精英们看的，它不是写给科学家看的，也不是写给学者们看的，他就是给一般的普通大众阅读的，所以它不是精英文学。”刘慈欣认为，科幻小说最重要的应该是“好看”，思想性都是建立在好看的基础上，科幻小说没有好看这个基础的话再有思想性也很难被大家所认识。      <br><span style=\"font-weight:bold;\">“我绝没有企图用科幻小说去反映现实、批判现实”</span><br>在谈及科幻与现实的关系时，刘慈欣说科幻小说是用一个现实主义文学所没有的一个全新的、科幻的角度来观察现实，对未来的预测也算是一个现实的延伸，把未来的各种可能性排列出来，这也是折射现实的一个方式。在日前凤凰文化与微像联合报道的对谈活动中，《冰与火之歌》的作者乔治·马丁也提到，《三体》中对文革的描写非常令人着迷，但刘慈欣却说自己并不十分在意科幻与现实之间的联系，也并非刻意选择文革这样的背景，一切都是为了更好地表现作品来服务。“我的小说中之所以描写现实，是为了给作者提供一个平台，他想象力从这个平台上才能起飞，没有这个平台的话，可能想象力就显得虚幻飘渺，让大家不好把握，这就是我在小说中描写现实的唯一的目的，我绝没有企图用科幻小说去反映现实，更没有想用它去批判现实，当然肯定有作家会那么做的，我也很理解这样的作家，但我自己没有这个目的”。<br>据悉，《三体》第二、三部已经翻译完成，第二部已于8月11号在美国亚马逊开始发售了，第三部也将在美国出版。由张番番执导，刘慈欣担任监制，根据小说《三体》改编的同名电影也已经杀青，计划定档于2016年7月。刘慈欣表示自己有亲身参与改编，也见过相关素材，但并不承担全部的改编工作，编剧由一个多达60人的团队完成。“关于这部电影它是一个封闭运作的项目，它的所有对外的对舆论的媒体的说法都是由它指定的发言人去说的，我不知道该说什么，不该说什么，所以很抱歉，我给你提供不了什么信息”<div class=\"quote\"><q><a href=\"http://weibo.com/1682603434/Cx7oLvfiv\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">三体肯定没戏，别期待了</a>＠thezxz，2015-8-23 09:24</q></div><div class=\"quote\"><q>总算有部作品是它获奖前我就看过了。</q></div> ","time":"2015-8-23 16:07","title":"刘慈欣《三体》获雨果奖。为亚洲首次获奖。","userId":"laoism","userName":"林卯","userSign":"(✨️VIP 8✨️)"}