{"id":364884,"avatar":"//lain.bgm.tv/pic/user/m/000/28/37/283739.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"20年10月底，从厦门辞职后到福州重新过上家里蹲生活的我，在收到认识了2年多的班友“小鸟”向我发出工作机会邀请后，渴望一份工作的我只身一人横跨大半个中国，从福州乘坐飞机来到了成都这个从未踏足过的城市。<br><br>就算是一开始我也是抱有警惕心的，担心是传销，但是我以及周围的人对南派传销一无所知，对传销还停留在北派传销的认知。因此看到他没被限制人身自由，还拍了些景点照片以及和我视频，让我看了那个所谓的“游戏工作室”，我慢慢放下了警惕，但还是留意到很多反常的细节，只不过当时没反应过来。事后一一回想起来，很多地方都细思恐极。<br><br>我让他发了公司名称，结果天眼查等平台上查到的注册信息里的公司地址，和他告诉我的地址完全不同，问他只是回答搬过去了。此外他自称入股了，我却根本没在股东里看见他的名字。<br><br>等到我犹豫了几天后，终于决定前去看看情况，定好了机票。他让我把定好的机票截图发给他，好让人事那边安排。现在看来只是为了确认我真的回去，好让他们那组人做准备。<br><br>等到我在机场候机了，他没忍住说了要带我去看所谓的“资源整合平台”，我当时也没在意，就随口答应了。我问了他那边有没空房间，他直接说有，合租的包括他自己3男2女，我以为是5室的那种合租房，就问那不是已经满了，他却说暂时和他一起住，美其名曰“为了方便带你熟悉一下附近的环境，到时候稳定下来再去给你找单间”。<br><br>我本来打算只过来看看，要是不行就回去。而且我喜欢一个人住，所以就在机场附近定了一夜的宾馆，在他那“游戏工作室”所在小区“中国西部文化城”附近定了3夜的短租民宿。和他说了之后，他让我取消，说是没必要浪费钱。我犹豫了下，取消了。<br><br>因为我坐的航班到成都已经临近12日凌晨2点了，所以我并没有让他来接我，虽然他之前很热情地说要来接我。在之前预定的宾馆睡了一觉后，我打算自己过去中国西部文化城，把我这个打算以及高德地图上查好的路线图发给他之后，他生硬地说了句“按照我这边的安排来”。还说他有点事要忙，可能会晚点，让我在机场等他（现在想来就是在开会前会，准备等一会怎么和我套近乎，而且这时候发消息的应该不是他本人，不发表情包而且语气变了）。等了差不多2个小时，他终于来了，还跟着一个女孩，说是他合租的舍友(现在想来他们都是至少2个人一组行动的，其中一个大概是监视组内新成员“小鸟”)。<br><br>到了他们住的小区“佳兆业丽晶公馆”，我发现这附近比较冷清。跟着他俩来到3栋1号单元1406室，进门后才发现他们这合租是3室1厅，2人1室1张床。已经有人做好饭菜等着了，我们三个吃过饭后就稍事休息。他们所有人都以下午有事忙，出门了。因为昨晚睡的宾馆卫生太差，我浑身发痒，洗个澡后去洗衣服，发现他们用的是大袋的洗衣粉。这年头几乎都是用洗衣液了，用洗衣粉只能是为了节省开支。同时他们几乎从不在外面吃，都是自己做饭吃。出门也没怎么打车，共享单车+地铁为主。<br><br>到了晚上，我也帮忙做菜打下手。之后所有人都坐上饭桌共进晚餐，边吃边唠家常，轮着自我介绍，除了之前接我的“小鸟”和那个河南女孩。饭后玩起桌游大富翁，结果没想到一玩就到了很晚，大概快11点。之后的几天里，不是带我出去逛就是和我玩游戏，比如真心话大冒险，借此来拉进关系。不得不说，他们这伙人对心理方面琢磨了不少，还各有各的“人设”，不那么容易防备。<br><br>第二天，13日，估计是旅途劳累，以及之前在宾馆也没休息好，我一觉睡到了很晚。起床后没吃早饭，“小鸟”带着我去了中国西部文化城的那个“游戏工作室”，然而他没让我进去，只让我在门口等他，他进去拿了自己的笔记本电脑出来。午饭后，我和“小鸟”、河南女孩以及一个泉州男孩出门逛，到了春熙路、太古里。逛完回去吃过饭，拉我玩真心话大冒险。连续2天的充实生活让我几乎没了防备，直到之后拉我去看所谓的平台。<br><br>第三天，14日，一早起来“小鸟”就和号称家里做珠宝生意、自己做跨境电商、游戏平台以及这个带我去看的平台的“林总”拜托他带我去看平台。去之前还和我说到时候不要被吓到，要我做好心理准备。然后我们稍微吃了些早点，就骑共享单车去了不远的另一个小区“佳兆业丽晶港”。说起来，这小区门口的反传销立式海报和小区内的反传销公告栏，现在想来是真的魔幻。此外，每次拉我去见人，都是要等他们忙完再上去，估计要么是做准备要么是上一批人还没走。第一个见的是一个自称女商人，开始先是从唠家常到国家政策什么的，天南地北地侃，然后开始说这个平台是国家秘密扶持项目。后来我发现他们都是先说些其他的，最后才转到平台相关的话题上。第二个见的热心肠爱心志愿者女孩，扯淡完后开始详细说五级三晋制、投入69800回报1040万、等腰梯形结构、责任制出局制之类的，当时我就想到我是不是被骗到传销里了，毕竟没有具体的产品，回报率还高得离谱。出来后“林总”就问我是不是被吓到了，我说有点，他说那很正常。<br><br>回去之后难得遇到一次大晴天，吃过饭我就想去楼顶晒被子，先一个人上去找有没有空位，结果发现都被占用了，往回走遇到“小鸟”拿着衣服追上来。回到住的地方，发现另一个人在电梯门口等着。问他怎么在等电梯，他说打算去找我们。当时也就觉得有点奇怪，现在想来怕是担心我跑出去报警了吧。<br><br>到了下午，又拉了一个物理学博士和一个兵哥哥。这次是在住的地方，他们轮流来上门。先是物理学博士，说了他自己的一些履历，从浙江师范大学保研到上海复旦大学然后直博毕业。还给我介绍了他的研究方向和课题，我之后发给一个物理学硕士在读的朋友，发现他说的那些都没什么问题，我就想他估计是用自己的履历来让我信服他。他后来只提到什么集团网电话号码，稍微说了下平台可靠什么的，就走了。然后是兵哥哥，先是说了一些军旅生活，然后提到为什么驻兵要是外地的，再之后是平台为什么要外地人来本地做。到了晚上，除了“林总”，我和其他4人一起出门逛了宽窄巷子。回去后，“小鸟”和我夜聊，说起小时候的事情，他提到老家那边很乱，初中住宿遇到了敲诈勒索，被勒索了几次后不想给了，然后被打了，去了派出所后就打电话给在厦门打工的父母，之后才转学到厦门。现在想来，一直到这次来成都，他可能都没怎么出过厦门，大学也是在厦门读的，毕业后直接在那工作到前不久，工作上不顺心才导致他被人骗来成都。而且因为性格关系，感觉他没什么自己的主见和决断力，话少又腼腆，比较容易被人牵着鼻子走。说起来他老家和我老家是同一个地级市的，有些经历和记忆倒是相通的。<br><br>第四天，15日，早上吃过早餐，“林总”又像昨天一样，带着我和“小鸟”又去了那个小区“佳兆业丽晶港”，这次在楼下等了非常久，因为我已经怀疑是传销了，期间我问了小鸟为什么工作室那边还没安排面试，他支支吾吾。当时我就开始打算跑了，想到那个工作室都可能是假的，我不禁有点害怕了，但是我还是极力装作冷静的样子。见到了那个自称通讯专业的人后，照常唠家常什么的之后，开始给我进行所谓的“传销”科普，什么宏观调控那种阴谋论都拿来唬我，要不是我自己有一定判断力，换做其他人可能就被唬住了。同时我还留意到，他们都是这种合租房，客厅里保温杯什么的一堆，最诡异的莫过于他们抽的烟一个牌子，吃的米也一个牌子。虽说这个恐怕只是巧合，但还是在我看来过于奇怪。回去住的地方，吃过午饭午休后，我就以自己胆小为由，和“林总”说不打算继续看平台了，浪费了他这么久时间不好意思之类的客套话。然后“林总”要我请他喝咖啡，要和我再多聊一聊。喝完咖啡，我才发现“小鸟”早就买单了。之后我才知道，推荐人拉新人来，成功之前都是推荐人负责开支。“林总”开始和我打感情牌，说替“小鸟”感到不值，“小鸟”的信任换来我认为他们要害我的想法。回到合租房，稍作休息后，我就开始着手准备跑路，联系了在成都的一个群友L，幸好他下班得早，而且答应留我在他那住。于是我以“小鸟”这边工作又没个准信为由，说是先去看看成都的另一个朋友，而且他请我吃饭，和“林总”说了，然后“林总”让我等“小鸟”回来自己和他说。等了一会“小鸟”回来了，带了2瓶我喜欢的可口可乐，给了我1瓶，知道我要走后，开始有点闹别扭。我留下一句“你就打算一直在这里待下去？我不想下次见到你是在新闻上”后他沉默了，转身走开。好在我之前就没计划在成都长待，行李没怎么从箱子里拿出来，收拾起来也快，整备好后我就走了，然后“林总”和“小鸟”一直送我出小区。我准备打车，“林总”拉住我说你现在已经安全了，还有必要这么急么，再聊一聊。“小鸟”则是不高兴地回去了。之后想来“林总”就是在拖延时间，防止我报警，给他们转移窝点创造时间。“林总”除了打感情牌，又说起宏观调控什么的阴谋论，我直接打断他，说这些真真假假的都是要看自己的判断，你也别想改变我的想法，最后到了约定让我走的时间，大约被他拖住了半个小时，我终于叫了滴滴，前往群友L的住处，离开了传销窝点。不得不说，口才不如别人确实挺吃亏的。这时候不管他是想拖延时间还是最后仍然试图说服我，抑或是打算从我身上总结点什么经验教训，都已经不重要了，至少从拖延时间这点上他已经成功了。<br><br>到了夜里躺在群友L家的小房间的床上，我久久不能入眠，既有对群友L的感激，也有对”小鸟“的惋惜。同时还有因为看了一些反传销科普，什么”经营管理二十条“”行业每星期有三次会议：如星期一的总管会、星期二的经理会以及星期天的家庭会“等等。回想起之前留意到的种种异常细节，导致我夜不能寐。半梦半醒到了凌晨，我尝试联系那些专门反传销的组织，试图向他们求助，不过毕竟这也是他们的收入来源之一，不太可能免费。后来还考虑向厦门警方报案，好让他们联系上”小鸟“的父母。但是最后还是因为各种事情不了了之。<br><br>---<br><br>之后的两天里，在群友L的陪同下去逛了武侯祠、锦里，看了大熊猫小熊猫等。<br><br>回到福州之后我才发现，”小鸟“删掉了我的QQ好友，但是我并没有把他从群里踢掉，后来还时不时看看他空间动态和班固米动态，想看他什么时候能出来。想到他估计已经交了69800，怕是能待个半年以上，他们开支又那么节省，还用着超大袋的洗衣粉，自己炒菜做饭吃等等。没想到这一待就差不多1年了。<br><br>直到到前段时间”人生重开模拟器“火了，我又看到了”小鸟“的身影。这时候我就想他应该这次是真的出来了吧。结果今天看到群友同时也是班友在群里发了”小鸟“的文章艾特我，我就干脆把之前在成都机场候机回福州时一口气写好的初稿拿出来改了改发出来，也算是一个记录和警醒。首先要尽快从那个环境里脱身，不然一直被单方面洗脑，再加上羊群效应，很容易就长时间待下去了。想来恐怕也是因为被害妄想症加上我有点神经质，让我对一些东西很敏感，再加上群友的帮助，我才能成功地快速脱身吧。可能还有一些走南闯北的阅历关系？（笑）<br><br>说起来成都的气候对于我这种在广东待了几年的福建人来说实在是难顶，空气湿度过高而且几乎不怎么见到太阳，天空一般都是灰蒙蒙的，早上外出之前如果没关窗户，晚上回去后就能发现被子都是潮湿的。恐怕这辈子都不会再去成都第二次了吧，毕竟太远了。但是因为这不普通的经历，导致我对成都也有一种特殊的感情。<br><br>---<br><br>联动：<a href=\"https://bgm.tv/group/topic/363110\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">年度总结</a> ","time":"2021-9-7 22:29","title":"关于“我被班友骗进成都传销窝点”这回事","userId":"neko_aria","userName":"𝒩𝑒𝓀𝑜_𝒜𝓇𝒾𝒶","userSign":"(ᓚᘏᗢ_(:3」∠)_翼酱です～银发红瞳赛高！ ...)"}