{"id":364885,"avatar":"//lain.bgm.tv/pic/user/m/000/44/95/449556.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"楼主 2018 级本科，某 211 SE 大四在读，大学到目前为止不仅成绩超烂而且啥也没干（也没实习）一心打 ACM，现在要秋招了，突然觉得非常没有实感，产生了申请延毕的想法。<br><br>支持我这样想的理由至少有二。第一个理由是仍然想保留自己 ACM 的参赛资格。ACM 的一个赛季 = 一个秋季学期，面向高中毕业五年内的大学生。现实来说，多数选手在大三秋季学期结束后退役准备保研/找实习，少数选手（也包括部分保研成功/暑期实习的）在大四秋季学期结束后退役，极少数人会选择打到理论允许的最后一年，可以说会选择后两个选项的都是十分热爱算法竞赛的选手，最后一个尤甚，因为大五需要延毕/ACM 的奖项对研究生基本没有任何功利上的意义。<br><br>我的前两个赛季因为两个队友水平有限（从 CodeForces Rating 来说的话我大概 2100，队友大概 1600~1700），单打的感觉十分明显，我也经常感到压力很大。最后结果是两个赛季一直在拿 Regional 银，最后一站比赛干脆打了个铜。其中第二个赛季是 2020-2021 赛季，因为疫情下的种种因素，长度从一个秋季学期变成了接近一个学年。超长的赛季使得其中一个队友还没退役就已经一心扑在找研究生导师上，另一个队友打完最后一场比赛的第二天没回学校直接飞去字节跳动实习了。我因为自认有拿金的希望，不甘心止步于此，于是决定拉 20 级两个最强的新生组队再打一个赛季。然而因为上个赛季太长，组队也是上学期快结束时原队友退役后才决定的，现在，仅仅跟新队友训练了一个暑假，我就要抽身开始或多或少准备秋招的事情了。虽然下半年拿金还是很有希望的（我队现在组成是两个 max 2300，一个 max 1900），只是想保持状态的话也未必需要一直保持高强度的训练，但是需要抽空看面试八股文而无法专心训练让我突然感觉非常不适。认真审视自己的内心，我发现，虽然我对搬砖赚钱并不排斥，但是能全身心向着自己想做的事努力则更是一件会让人感觉非常愉悦非常幸福的事情，我还是不舍得放弃这样的机会。另外，如果我真的打到大五的话，有很大的可能会跟我校唯一的红名（CF2400）选手组队，他目前也是带着两个摸鱼队友很大程度上单打，我们重组一个队伍的话也算是我校历史上最高水平的队伍了。虽然即便组出这样的队伍也不见得能冲击 WorldFinal 出线（如果我下半年成功拿金，大五又止步于金而不能出线，从功利的角度上来说就没有任何意义），但是我觉得能全身心地打一年比赛本身也是很开心的事情。<br><br>第二个理由是多少想实习一下。17 级校队有一个学长，大一某专业第一，转来 CS 放弃文化课打 ACM，然后又早早开始到处实习。他一直说自己要工作，但是在保研快结束的时候他突然说他直博去某 985 了。后来问他的时候，他说找了很多实习之后他发现他对后端这种增删改查工具人的工作并不很感兴趣，虽然能赚钱但是很心累，于是想成为无论什么领域都好总之是专家而不是工具人的人。我因此开始觉得多找两家实习是很有必要的，可以帮助自己思考自己的定位和目标。然而因为我一直在训练打比赛训练打比赛，唯一一次投实习没怎么准备就草草挂了。如果现在我好好准备秋招然后拿个 offer 毕业后入职，那么我是否最多在最后一个学期可能找一次实习？我对于工业界有哪些事情要干完全不清楚，担心自己草草入职之后发现我对这个方向没有任何兴趣，希望通过实习可以多了解一下工业界，让我多考虑一下自己的选择。<br><br>相反来说，我在网上看到有些人，由于种种因素延毕之后，一年之间学业上没多少任务所以想找找工作，但又因为没毕业所以找不到固定的工作，因此而感到非常焦虑。这种说法与我的想法完全相反。我对工作之类的事情并不如前一个话题那样了解，请问是我的想法不对吗？另外，延毕对找工作真的有影响吗？从我接触到的观点来说，似乎企业根本就不会在意这些（就像我现在也不知道我的同学里哪些高中留过级？），注重技术的互联网公司似乎更是如此，是这样吗？这样想的话，延毕除了少赚一年钱，好像也没什么不好？<br><br>至于要说不要延毕的理由，我觉得最经典的理由就是身边人的质疑。但是说实话我觉得这是一个很无聊的理由。选择不一样的路又怎么样呢，人并不是总是跟所有人说一样的话走一样的路就是好的，还不如好好想清楚，选择适合自己的路。此外值得单独提出的是父母的质疑。我不太喜欢说服别人，觉得那样非常费劲，大家各自保持观点也没啥，但是如果我真的要申请延毕那么肯定得说服我的父母。我不知道他们会怎样理解，说不定也许会觉得申请延毕是人生污点？之类的。我目前并不觉得这算什么污点，如果是我 naive 的话希望班友指正一下。我能想到的证明自己的方式就是下半年的赛季结束后先找个实习争取能 cover 自己延毕的学费和生活费，如果能做到的话在我心目中算是很成功的证明了，除此之外呢？<br><br>我的想法大致就是这样，目前还在思考到底有没有必要延毕。想知道班友有没有什么延毕故事可以分享一下，或者只是说一说自己的想法也好，觉得我的理解不对也可以喷一喷我。提前谢谢大家。<img src=\"/img/smiles/tv/20.gif\" smileid=\"59\" alt=\"(bgm43)\"> ","time":"2021-9-7 22:42","title":"【进路相谈】关于延毕","userId":"nanakom","userName":"Nanarikom","userSign":"(给分主观的低端萌豚而已)"}