{"id":407587,"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"考过公就知道考公卷魔都是集美<br>理工男懂常识，可以去刷几套行测常识题再来评估自己在游戏里学到的历史地理知识是否可以支撑自己作为一个“很有常识的人”<br><a href=\"https://www.chinagwy.org/html/stzx/202112/7_464663.html\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.chinagwy.org/html/stzx/202112/7_464663.html</a><br>------------------------------------------------------<br>江苏/深圳行测常识题：<br><br>　　　7.2021年10月16日，我国神舟十三号载人航天飞船发射成功，翟志刚、王亚平、叶光富三名航天员执行此次飞行任务，按照计划他们将在天和核心舱驻留半年，按照计划，他们回到地面后即将迎来的首个节气是：<br><br><br>　　A．雨水<br><br><br>　　B．惊蛰<br><br><br>　　C．谷雨<br><br><br>　　D．小满<br><br><br>　　8.春节燃放烟花爆竹，是我国的传统习俗，近年来，不少地方出台文件，管控烟花爆竹的燃放，但违规燃放仍屡禁不止。对此，下列说法正确的是：<br><br><br>　　A．历史悠久的习俗凝聚了民众的正确信念<br><br><br>　　B．法律的运行效果受到习俗的影响与制约<br><br><br>　　C．习俗具有高度稳定性，法律无法改变习俗<br><br><br>　　D．习俗通过道德教化来改变，不受法律调整<br><br><br>　　9.王某因殴打他人被处行政拘留5日。王某已离异，4岁女儿在外地。对此，公安机关恰当的做法是：<br><br><br>　　A．将行政拘留换处罚为罚款<br><br><br>　　B．停止执行行政拘留处罚<br><br><br>　　C．将王某的女儿接到拘留场所便于王某照看<br><br><br>　　D．为王某女儿安排必要的临时生活照料措施<br><br><br>　　10.下列行政执法文书部分内容的表述，符合《行政处罚法》等法律规定的是：<br><br><br>　　A．某非法运营案件处罚决定书的违法事实：“非法经营客运出租汽车”<br><br><br>　　B．某治安行政案件的物品扣押清单：“宝马3系（320）小轿车一辆”<br><br><br>　　C．某交通事故认定书的事故地点：“312国道南京方向286公里处”<br><br><br>　　D．某广告违法案件处罚决定书的法律依据：“依据《广告法》相关规定”<br><br><br>　　11.陈某眼镜店张贴有“验光费30元，配镜验光免费”的告示。李某验光后没有配镜，就应否付费与陈某发生争执，但最终还是付了款。李某忿忿不平，在多个微信群称陈某的眼镜店是“黑店”，王某将微信截图转发到朋友圈。对此，下列说法正确的是：<br><br><br>　　A．李某的行为侵害了眼镜店的名誉权<br><br><br>　　B．王某转发朋友圈的行为不构成侵权<br><br><br>　　C．李某有权以重大误解为由，请求返还验光费<br><br><br>　　D．陈某眼镜店的告示显失公平，不具有法律效力<br><br><br>　　12.甲从乙网店购买葡萄酒，指定丙为收货人，乙网点将酒交给丁公司运输，丙收到货时发现酒瓶有破裂，经核实是运输不当所致，关于葡萄酒的损失，下列说法正确的是：<br><br><br>　　A．甲有权要求丁公司赔偿<br><br><br>　　B．乙网店有权要求丁公司赔偿<br><br><br>　　C．丙有权要求乙网店赔偿<br><br><br>　　D．丙有权要求丁公司赔偿<br><br><br>　　13.因家中失窃，谢某在楼道里安装了摄像头，该摄像头能拍摄到邻居胡女士家的大门，胡女士为此要求拆除，遭拒后，便将摄像头碰坏。对此，下列说法不正确的是：<br><br><br>　　A．谢某安装摄像头无须经小区业主委员会同意<br><br><br>　　B．谢某的行为侵害了胡女士的隐私权<br><br><br>　　C．小区物业服务公司有权直接强行拆除摄像头<br><br><br>　　D．胡女士应当向谢某赔偿被其破坏的摄像头<br><br><br>　　14.城市微治理就是要以“绣花功夫”来实现大城善治，这种治理理念在我国古已有之。下列古语最能体现微治理理念的是：<br><br><br>　　A．夫祸患常积于忽微，而智勇多困于所溺<br><br><br>　　B．利民之事，丝发必兴；厉民之事，毫末必去<br><br><br>　　C．亲亲而仁民，仁民而爱物，治国有常，而利民为本<br><br><br>　　D．求木之长者，必固其根本；欲流之远者，必浚其泉源<br><br><br>　　15.某木材加工厂非法占用耕地建造厂房，经土地承包经营人张某举报，当地主管部门对该厂作出行政处理决定：责令限期拆除厂房，退还土地；没收建筑物和其他设施；涉案人员移送公安机关立案侦查。该厂收到处理决定后未提出异议，超过规定期限2年仍未拆除厂房及退还土地；主管部门也未将涉案人员移送公安机关立案侦查。关于本案，下列说法不正确的是：<br><br><br>　　A．木材加工厂违法占地建房，主管部门的行政处理决定合法<br><br><br>　　B．木材加工厂放弃异议、逾期未拆除厂房，主管部门应申请法院强制执行<br><br><br>　　C．当地检察机关有权向主管部门发出检察建议，督促其履行职责<br><br><br>　　D．张某对主管部门的行政不作为行为有权提起行政诉讼<br><br><br>　　16.某面包店虽然规模不大，但在S市有较高知名度，其招牌面包被市民赞誉为“最好吃的面包”。店主觉得很自豪，便将这几个字印在包装袋上。不久，该店被市民举报，市场监管部门认定该店的宣传行为违法，作出罚款30万元的处罚决定。面包店不服，向人民法院提起行政诉讼。关于本案，下列说法不正确的是：<br><br><br>　　A．面包店的宣传行为违反我国《广告法》<br><br><br>　　B．面包店贬损同行商誉，构成不正当竞争<br><br><br>　　C．市场监管部门的处罚有违过罚相当原则<br><br><br>　　D．人民法院有权对罚款处罚作出变更判决<br><br><br>　　17.市民孙某未经批准将已故父母的农村住宅进行了扩建，出售给市民江某。当地执法机关接到举报后，认定孙某扩建房屋违法，但因该房屋坐落的地块将被征收，故未作出拆除违建的处理决定。关于本案，下列说法正确的是：<br><br><br>　　A．孙某不具有村民身份，无权继承宅基地使用权<br><br><br>　　B．孙某与江某的房屋买卖有效，但不能办理宅基地使用权变更登记<br><br><br>　　C．因该房屋坐落的地块将被征收，执法机关的行为合法合理<br><br><br>　　D．孙某虽然有违法扩建行为，但仍有权获得相关的拆迁补偿<br><br><br>　　18.村民钱某承包的林地被依法征收。征收补偿协议规定，林木由钱某自行采伐，归钱某所有。补偿协议生效后，两名小学生在钱某承包的林地玩火导致火灾，五分之二面积的林木被烧毁。关于本案，下列说法不正确的是：<br><br><br>　　A．钱某自行采伐林木，应当取得采伐许可<br><br><br>　　B．因五分之二面积林木被毁，征收部门应当减少相应补偿<br><br><br>　　C．两名小学生玩火导致火灾，其监护人应当承担赔偿责任<br><br><br>　　D．钱某获得的征收补偿款，无需缴纳个人所得税","time":"2024-10-16 05:21","title":"（常识自测）理工男为啥会觉得集美没常识","userId":"916700","userName":"快乐冲浪","userSign":""}