{"id":398539,"avatar":"//lain.bgm.tv/pic/user/m/000/58/66/586621.jpg","floor":"#1","group":"写作与翻译练习","groupHref":"/group/senyaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4374.jpg?r=1703899044","message":"好久沒碰德文了，在飛機上倒是突發靈感想寫點東西。那就童話故事吧！<br><br><span style=\"font-size:25px; line-height:25px;\">Des Kometenmädchens Reise</span><br><br>In einem fernen Bergdorf lebte einst ein Mädchen von edlem Geist und feurigem Herzen. Wie in anderen Bergdörfern auch, war ihr Glaube von den Lehren der Priester geprägt, die seit langem das Wort Gottes verkündeten. Die Menschen lebten nach dem Rhythmus der Natur, arbeiteten bei Tagesanbruch und ruhten bei Nachtfall, doch nie wagten sie es, das Dorf zu verlassen, um die Wunder der Welt zu schauen, außer den Kaufmännern, die ihnen Kunde von fremden Ländern brachten.<br><br>Das Mädchen aber liebte die Freiheit und das Abenteuer. Sie jagte und kämpfte mit den Knaben, statt mit den Mädchen zu spinnen und zu weben. Wenn die Kinder durch das Tal streiften, das das Dorf umschloss, sehnten sie sich danach, zu wissen, was hinter den Bergen lag.<br><br>„O welch ein Jammer und ein Graus!“ So klagte der Kaufmann: „Der König führt mit seinen Nachbarn blutigen Krieg um Land und Macht, doch einer seiner Herzöge trotzt ihm frech und spaltet sich vom Reich, und Aufruhr flammt von neuem auf. Es ist das dritte Jahr, und nimmer will der Krieg ein Ende finden.“ <br>„Wenn es draußen so gefährlich ist, warum bleibst du denn nicht hier?“ Fragte das Mädchen, „Vielleicht kann ich die Eltern überreden, dich bei uns zu lassen.“<br>Der Händler schwieg ein Weilchen, als er dies vernahm, dann sah er das junge Mädchen mit einem Blick voll Zärtlichkeit an, wie ihn noch keiner je gesehen, und strich ihr sanft das Haar zurück: „Weil ich hier kein Gut besitze, und niemand sorgt für einen Mann ohne Gewerb. Ich war schon viel herum, in großen Städten und in kleinen Dörfern, und bin sogar mit Reitern in den Krieg gezogen.“<br><br>Das junge Mädchen lauschte scheinbar fügsam, als der Händler weiter sprach: „Das Leben in dem Bergesdorfe mag öde sein, doch ist es ein Ort der Seelenruhe. Vielleicht ist das die Weise, wie Gott die Menschen leben sehen will. Mein Kind, dein Herz ist rein und gut wie das eines Engels, drum glaub ich auch, dass dich der Herr beschützt.“<br><br>Als die Sonne sich neigte und die Schatten länger wurden, eilte das junge Mädchen nach vollbrachter Arbeit auf dem Hofe hinaus in den Garten, um sich an der frischen Luft zu erquicken, und hob ihr Antlitz empor zu dem unergründlichen Sternenzelt. Nacht für Nacht leuchteten die Sterne und schmückten den Himmel mit mannigfaltigen Gestalten und Größen. Diese Sterne kamen nicht aus dem Nichts und verschwanden nicht im Dunkel. War es denn wahr, was der Priester sagte, dass sie die Engel seien, die vom Himmel herab uns Menschen schützen und leiten?<br><br>In diesem Augenblicke fuhr ein glänzender Komet mit seinem langen Schweife über den Nachthimmel dahin, ein Anblick, der das junge Mädchen in Staunen versetzte: „Ist das der Komet, von dem der Priester gesprochen hat?“ Sie war so entzückt, dass sie leise vor sich hin sprach: „Ist das Gott in seiner himmlischen Kutsche, der die Erde umfährt?“<br><br>Von diesem Moment an war der Komet in ihrem Gedächtnis eingeprägt, und sie erzählte allen von ihrem Erlebnis, ihn gesehen zu haben, aber niemand außer dem Priester verstand ihre Worte oder ihre Empfindungen. Stattdessen erhielt sie den Spitznamen „Das Kometenmädchen“.<br><br>Das Mädchen war fest entschlossen, ihre Suche nach dem Kometen und nach ihrem Gott fortzusetzen. Doch Nacht für Nacht wartete sie nur vergebens auf sein Wiedererscheinen.<br><br>„Der ganze Erdkreis ist des Herrn Werkstatt, und selbst der Allmächtige braucht seine Zeit, um eine Wochenreise zu vollenden.“ Sprach der Priester, indem er ein Fernrohr schwang, eine wunderbare Erfindung des verflossenen halben Jahrhunderts, die das ganze Dorf durch gemeinschaftlichen Fleiß von außen erworben hatte.<br><br>„Also kann ich den Kometen noch erreichen und Gott schauen, wenn ich dahin komme?“ Fragte das Mädchen mit lebhaftem Eifer.<br><br>Der Priester wies mit dem Finger aus dem Tal hinaus: „Dort draußen, genauer kann ich es dir nicht sagen. Aber wenn du dich wirklich entschließest, das Bergdorf zu verlassen, so rate ich dir, dort Halt zu machen. In dem Buche steht geschrieben, dass Kometen selten erscheinen und niemand weiß, wann er sie zu erblicken vermöge.“<br><br>Das Mädchen dankte dem Priester und kehrte heimwärts zurück, wo sie anfing, ihre Reise zu beschließen.<br><br>Sie schlummerte ein und lauschte dem Händler und seinem Gefährten, die vor Freuden eine Ballade anstimmten. Im Schlafe sah sie allerhand wunderliche Dinge, die sie nie zuvor gesehen hatte: Sie träumte von Delphinen, die aus dem Meere sprangen und miteinander scherzten, von üppigen Hoffesten und wilden Turnieren, von schwer gerüsteten Kriegern, die in der Schlacht stritten, von geschäftigen Städten und Jahrmärkten und zuletzt von dem leuchtenden Kometen, der den Nachthimmel durchschnitt.<br><br>Niemand weiß, ob der Wunsch des Kometenmädchens wirklich in Erfüllung ging, denn sie kehrte nie in das Bergdorf zurück.","time":"2024-5-17 09:59","title":"用德文寫了一則童話磨練文筆","userId":"lukasaxelsen","userName":"Lucius Chthollius Aeneae","userSign":"(Here lies one whose name was writ in water.)"}