{"id":22106,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"读书会","groupHref":"/group/read","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1292.jpg?r=1350106915","message":"最近看了斯塔夫理阿诺斯《全球通史》，来给大家推荐一下。<br><br>这本书真是一本很棒的讲世界史的书，非常不同于我们中学历史课本讲述历史的风格，完全不是阶级斗争史的调调；也不同于现在市面上的对历史的戏说，一点也没有调侃嬉笑流于通俗文学的感觉。如果要比附的话，应该是和我国汉代司马迁的《史记》有一点点的相似的影子。必须要说的是，我没看过太多历史方面的书籍，或许比附得完全出于主观吧。<br><br>按照我对《史记》的理解，除了历史书上给它限定的“中国第一部纪传体通史”这样“伟大的”身份外，它本身最有魅力的一点就是语言的生动和思想的开放，将它与紧随其后的班固的《汉书》一比就可见得明白。而这里我要跟大家提到的这本《全球通史》正是有这样两个特别喜人的特点。<br><br>写历史如何可以吸引人，而又和一般文学作品分开呢？如何可以把心胸中积淀的几千年的文明故事，用最精准又最生动的语言表达出来呢？如何可以展开就繁花似锦，收敛就“文直而事核”呢？这可能真不是一个容易事，放在世界史上就更难了。不过斯塔夫理阿诺斯就做的很好，因为他首先把握了一个很核心的原则——新时代需要新的历史。他的立意是历史为时代所用，通本书中无处不见现代的影子，即使是讲400万年前的古猿。这种时而联系现实、联系身边的用笔，让历史书一下子立体起来，亲切起来，而不是我们以往印象中“讲过去的事的书，读起来没什么用”的样子。这一原则既在深度上挖掘了历史的重要的现实意义——为新时代学历史，以史为鉴；又在广度上实现了历史的鲜活的现实作用——古与今，中与外真的有那么多可以比附的地方，真的有那么多可以互相借鉴互相弥补的地方。总之一句话，看完书的最大的感受就是，谁说历史没意思，历史明明是最有意思的！<br><br>中国历史自班固的“文赡而事详”后，史学家就很少有司马迁的“直”了。虽然历史的确需要“文赡而事详”，但是完全罗列历史史实甚至是细节的书，总觉得好像制作精美的花瓶——里面空空的。历史果然还是要“成一家之言”——有历史学家自己的想法才好。斯塔夫理阿诺斯在写《全球通史》的每一章的后面都附有“太史公曰”之类的一片叙述，叙述这一章节讲述的历史对今天的启示。这种启示也不是一般我们想象中的一个重大历史事件的意义、影响之类的枯燥的放之四海而皆准的话，而是作者自己透过历史积淀下的一种思考，有一些已经渗透到人类学、哲学的范畴。我想这是必然会出现的，当你沉浸在一个东西中，了解越多，思考越集中，然后得出的结论越接近于最本质的东西吧。说实话，单是通看一遍，我在这一点上还不能总结出斯塔夫理阿诺斯要通过书传达出来的“一家之言”，只是模糊地感觉他的观点是流动的开放的，又在固定时间空间点上有所归结的。可惜斯人已逝，他的思想真的停止在某一个时间空间点上，那种流动只能在我们总结他的观点之后由我们继续下去了。<br><br>我想一本历史书，最有魅力的地方，这本《全球通史》都具备了，真的是非常值得一看的。说完精华的地方，其他锦上添花的东西，这本书也不少，比如所配置的地图和章节后的图书推荐。这本书一共配有几十幅世界地图，真真是好东西啊！看世界古代史，你要不看地图，你就等着看迷糊吧！哈哈~所以配地图最能辅助阅读世界史了！文字和地图的结合，带来的那种一目了然的感觉太棒了！这些地图是很多讲述世界史的图书中所欠缺的，他们那么脉络清晰地讲解这历史，是绝对值得收藏的啊！而章节后的图书推荐，我是第一次从书中看到。可能是因为我看外国人的历史书比较少？原来还可以这样写历史书的吗？这样真是对看这本书的读者一个知识大爆炸的回报啊——至少对我是——突然就知道了那么多那么多很好的历史书！很可惜的是，大多书是西方的学者所著，在国内估计买不到的吧？<br><br>这本《世界通史》读一次，于我是绝对不够的。第一遍下来只是上述一些只言片语的肤浅印象，很多书摘都没有做（这本博古通今的书真的有好多好多好多书摘可以做啊！），作者想表达的思想也没有太清楚，一定会再看多遍的！<br>大家也来看吧~是一本很好的书哦~<br><br><br><br><br><br>最后最后要抱怨一下我买的版本——北京大学出版设的第7版。图书介绍的地方写着的“新增了数百幅生动珍贵的图片”真是这本书的败笔之处啊。因为这本书的用纸轻薄（这么好的书为什么不用再好一点的纸印呢），纸质糟烂（即使说“糟烂”稍微有点过分吧，但是绝对也很差啦），所有的图都没有起到图片所起的作用！全部都模模糊糊看不清楚不说，而且很多配图的位置不正确，和正文叙述不相称！其实图书配图是一个很难的工作，非常考验编辑能力和图书精美度。好喜欢欧美图书，精致的纸张，精美的图片，恰到好处的糅合，作书就像做奢侈品一样的用心。但是国内现在许多图书都不做不到那样，用纸不好，编辑工作也粗制滥造，好可惜啊！但万幸中的万幸，真是万幸中的万幸啊！上文所提到的地图是用和内文书页完全不同的一种纸插进书中的，大部分还做了拖页的设计，就清楚明了很多的样子！再说一遍，真是万幸中的万幸啊！ ","time":"2013-3-11 17:06","title":"读《全球通史》","userId":"haohao69","userName":"好好","userSign":""}