{"id":22135,"avatar":"//lain.bgm.tv/pic/user/m/000/03/10/31002.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://220.196.42.172/2b/read-htm-tid-902574.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://220.196.42.172/2b/read-htm-tid-902574.html</a><br><br><br>来源：华西都市报<br><br><br><br>泸州叙永三少女遭遇“惊魂周末”，所幸当晚脱离危险并已出院<br><br><br>昨日周一，家住泸州市叙永县曾黎、彭俪和王娟按时回到学校，开始了一周的学习。可同学们不知道，就在上周，他们三人曾一起度过了一个惊心动魄的周末。<br>3月8日下午，三名好友一起在其中一位同学家中的浴室洗澡，却不料煤气中毒，经过巡防队员及时、奋力地救援，已于当晚出院，病情无大碍。<br><br><br>险情 三名好友周末惊魂<br><br><br>3月8日，叙永县迎来了难得一见的好天气，又正值周末，人人都争相外出踏青、游玩。曾黎、彭俪和王娟也不例外，她们决定一起相约出去玩耍。<br>三名好友都在县城的一家小学读六年级，平日是很好的朋友。她们三人中一人11岁，另外两个都已经12岁了。三人当天都玩得很开心，就在她们决定回家时，走在路边的曾黎，一不小心踩滑了，一脚踩到了粪坑里去。由于曾黎的衣服是当天新换上的，她担心回家后会被大人责骂，于是决定去附近的彭俪家洗个澡。<br>风风火火回家后的<span style=\"color: red;\">三个好友，从下午三点左右开始，就挤在彭俪家一间狭小的浴室里，洗了一个多小时的澡。</span>当时窗户紧闭，空气不流通，并不具备生活常识的三个孩子没有意识到危险正在逼近。<br><span style=\"color: red;\">“爸爸，我不行了……”</span>正在客厅里看电视的彭俪父亲，偶然间听到洗澡间里传出的一声微弱呼救，急忙起身查看，所幸浴室门并未上锁，把门推开的彭先生，看到三名少女不知何时已昏倒在浴室内，于是报警求助。<br><br><br>施救 邻居少年英勇施救<br><br><br>看到三个少女都晕倒在了浴室里，其中还有自己心爱的女儿，只身一人的彭先生急得像是“热锅上的蚂蚁”，不知道到底应该先救谁？<br>无奈，手忙脚乱的彭先生，<span style=\"color: red;\">立马去隔壁拉来了邻居家的孩子，小亮。刚刚走进屋里的小亮，立马就被面前的场景吓呆了。</span>不过，他在彭先生的指挥下，迅速反应过来，这三名女孩现在都已经危在旦夕，为了救人，小亮顾不得那么多了。<br>好在小亮平日在家就喜欢看一些野外求生的书籍，他记得书里曾经讲到过，面对窒息昏迷的伤者，应该如何操作简易的心肺复苏措施来进行急救。但是，小亮并没有实际救援的经验而且也是孩子，面对如何施救，他仍然表现得手足无措。<br>最后，在彭先生的安抚下，小亮才慢慢冷静了下来，理清思路，根据彭先生的指导开始对躺在地上的昏迷少女进行心肺复苏。<span style=\"color: red;\">他先对少女进行叫喊和拍摇，以判断她还有无意识，然后用手指甲掐压人中穴约五秒，之后小亮抬起少女的头，用耳贴近口鼻，他感到少女似乎还有微弱的气息……</span><br><br><br>在民警赶到之前，小亮一直坚持施救。<br><br><br>救援 民警两次到现场抢险<br>“县城三交界一栋商建楼上三名少女煤气中毒求助……”下午4点35分左右，正在街面巡查的叙永县公安局巡防队员成亮、孟白羽、曾强、王丹在接到指令后，立即赶往事发现场进行救援。<br>不久，四名巡防队员赶到了事发地，位于县城三交界针织厂在建商住楼的二单元701号房。当巡防队员在最短时间赶到时，<span style=\"color: red;\">看到现场一名中年男子正在屋里忙上忙下，邻居一名少年在替其中一名处于昏迷状态的少女做心肺复苏，另外两名少女一丝不挂的横躺在浴室里。</span><br>依靠平日的救援经验，巡防队员立马判断出三名女孩的情况十分紧急。救人要紧！<span style=\"color: red;\">巡防队员立即行动，迅速将两名少女的衣服穿好，由成亮、曾强将处于昏迷状态的的曾黎轮换着抱下7楼，而孟白羽则背着彭俪下楼，在彭父地协助下将王娟扶下楼，</span>迅速送上闻讯赶来的救护车，协助医生将三名少女送往医院抢救。<br>为排除彭家的安全隐患，成亮等人以及后续赶到的赵一充，再次返回彭家，对屋内的天然气开关，进行全面仔细检查，将窗户打开通风，避免发生二次事故。最新进展<br><br><br>救治及时已无大碍<br><br><br>据叙永县公安局的民警介绍，而当天的巡防队员们一直等到三名少女脱险，安然无恙后方才离开医院。由于三名少女当日送医抢救及时，于当晚脱离生命危险，各自回家。如今，她们早已回到学校的课堂。<br>正是三名少女对生活中的基本常识缺乏了解才酿成了惨剧的发生。华西城市读本最后提醒广大市民，在家中若有使用煤气的地方，一定要做到提高室内的空气循环，保持窗户的开敞，另外，不要多人、长时间拥挤在一个封闭的空间里，以免危险发生。<br><br><br>（应采访者要求，采访对象皆为化名）<br><br><br>岳述君 华西城市读本实习记者 龙沁怡 ","time":"2013-3-12 17:03","title":"[S1][劲爆][大丧尸]三少女遭遇“惊魂周末”放学路上掉粪坑 洗澡煤气中毒","userId":"rance","userName":"[已注销]","userSign":""}