{"id":7233,"avatar":"//lain.bgm.tv/pic/user/m/000/00/69/6912.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://caucanimax.com/blog/yaoguai-no-shinban-tsukkomi-2011-07\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">全文</a>发在博客里了，贴图实在麻烦，这里就只贴文字了。本来是想发在日志里的，可是关联条目只能有5个，想想干脆发在这儿算了：<br><br>莫名其妙就进入了7月，当意识到这个事实的时候，新番基本上都出了一两话了，于是决定4月新（旧？）番吐槽的坑，就用这7月的来填吧。本季20多部新番，感兴趣下来看的有16部，必跟的5部，应该会跟的6部，看看再说的2部，放弃的3部，分别如下：<br>必跟：摇曳百合、神样DOLLS、白兔糖、偶像大师、回转企鹅罐<br>应该会跟：萝球社、神的记事本、异国迷宫的十字路口、夏目友人帐、NO.6、丹特莉安的书架<br>看看再说：刀锋战士、森田同学很沉默<br>放弃：BLOOD-C、吸血猫、Sacred Seven<br><br>刀锋战士：<br><br>Marvel的漫画改编的，之前也有3部电影，虽然我一部也没有看过。NB主角在危难之际帅气登场秒杀杂兵解救无辜路人，第一话的出场略显老套，也基本上说明了之后的剧情，虽然直白，不过不用担心黑化扭曲NTR什么的倒也轻松。作为正常人，另外一对猎杀吸血鬼的父女真琴和她老爸明显弱很多，以至于老爸在第一话树了FLAG后拿着远程武器却直接冲向BOSS领便当了，准确地说是在被咬成吸血鬼后被主角毅然处决了。可以想象，女主（应该是吧）日后的生活就将在怀着主角同志一般的热情和杀父仇人的仇恨以及很可能逐渐产生的男女之情中纠结一生。<br><br>本片的打斗场景确实是弱爆了，与其说是动画，不如说是漫画，黑底白字刀光剑影。绝招那个什么太刀一式·残月也是完全的一闪嘛，虽然人家佐罗的狮子歌歌也是一闪，不过无论是气势还是画面感，都完全没得比啊。同样是吸血鬼题材的Hellsing在这方面强的太多了，或者说各方面都强太多了，画质、镜头、人设、人物刻画……Alucard强大的变态美感实在是Blade难以望其项背啊。至于D，好吧，用不着你出场了……<br><br>总之这部片子的效果就是让我重温了一遍Hellsing OVA。<br><br>BLOOD-C：<br><br>本季的另一部吸血鬼（大概）片子，本来I.G.的作品是要看的，可对CLAMP的人设又是完全的没有好感。出于对BLOOD-The Last Vampire的喜爱和BLOOD+的特殊感情（那真是一部颠覆常理的诡异片子）以及新番吐槽的义务，还是下来尝试了一下。<br><br>前半部分完全是欢乐的装B的少女漫画，头挂两把晒干硬拖把的女主与其俊男美女（对很多人来说，不包括我）同学之间演绎着善良美好的校园生活，后半部分又变成了与难以理解的敌人进行的难以理解的打斗，手持锋利御神刀的女主与“昔者”之间却是完全的钝器相撞，在貌似要一击必杀却被击掉刀之后变为单方面的被虐，之后又是同样令人难以理解的一刀刺杀（之前明明怎么砍都没用的说）。一清纯少女头被夹住往地上猛摔啊猛摔还屁事儿没有，对此我表示无上的崇敬。<br><br>话说近几年I.G.还真是趣味特别啊，先是搞什么好想告诉你（这倒是不错的东西），现在又接手大妈组合的玩意儿，实在是……总之，这个片子绝不会下第二话的。<br><br><br>吸血猫：<br><br>写这个纯粹是因为有上面两部吸血片了，干脆凑齐吧。讲述一只在即将饿死之际被被吸血鬼拯救变成吸血猫后被女孩儿收留从此过上了幸福生活的故事。一话很短，还没什么展开，估计也不会有什么展开，应该是类似于甜甜私房猫之类的可爱情节。想吸血去咬主人买回来还没放血的鱼居然还嫌腥的家伙还是挺可爱的，你会继续跟下去么？估计我不会了，私房猫都没跟下去，这一只还是算了吧。<br><br>萝球社：<br><br>Bangumi上有人评论到小说原作本来是热血和励志的正统少年故事，却在插画和动画中变得如此的卖萌和邪恶。看罢首话，实有同感，或者说差点由于画风而看不下去。华丽的校园，萌系的人物，高光渐变的彩虹头，不管怎么看都像是我不喜欢的GAL改编作品，不过，这种感觉在第二话中被剧情大大盖过了。少女们的愿望，少年的梦想，在经历了各自的打击后，又在相互交往（可不是那种交往哦）中重新确立了内心。不能放弃！不能逃避！“教练～我想打篮球！！”三井的话再次回想在脑海中，面对这种第一话差点看不下去的片子，眼睛竟然湿了。不得不说这一话好几段的BGM相当不错。<br><br>有关篮球的片子总是能让人感动，比如之前的Basquash，当然，还有那永远的SLUMDUNK。第二话中智花与斯巴鲁（好吧，是昴，我只是想吐槽罢了……）同学的单挑，”让你进一球就算我输”的赌局不能不让人想到赤木和樱木的初次对决，之后并没有投进也让人觉得更为真实。不过说到真实，本片比SD更不靠谱一些，看看小学6年纪女生智花同学的身手吧，多少大学生得汗颜而死啊：<br><br>嗯，虽然画风偏萌，不过剧情还是很正统的，跟了。<br><br>神的记事本：<br><br>GAL改的基本上不看，轻小说改的也差不多大部分了，尤其在看了Ja的文章之后。本片怎么说呢，还可以吧，至少画风是我喜欢的，比萝球社好多了，可是剧情上反而对萝球社更有好感，颠倒过来了～讲的主要是NEET侦探社一群人解决事件的故事，估计就是在各个事件中反映一些社会问题吧，第一话就是有关援交的（是不是有人为此想去看了，不要激动，没那么那啥的）。<br><br>说起NEET侦探，能想到最近的要数东之伊甸了，那确实是好东西，羽海野千花的人设和神山健治的监督都是上品，I.G.的质量有保证啊（话说BLOOD-C……）。如果就本片以后的事件不上升到社会系统层面的话，深度上是没法与东之伊甸相比的，不过也不一样要上升到那个层面，讲述一群NEET在解决社会事件中寻找自身价值的故事也挺好的。是不是又想到了什么，嗯，秋叶原@DEEP。<br><br>另外，爱丽丝真萌，小仓唯的声音真萌~<br><br>Sacred Seven：<br><br>日升社的片子，你大概能料到有什么了吧。热血、战斗、机器人或者变身，对，就是这些吧。本片嘛，总感觉没什么新意啊，貌似又比较正统，正统到懒得吐槽了，好吧，讲的主要就是贝克汉姆变身红色有角男并在辣妹的献身下以三倍速击败对手获得神圣7号之称的故事……另外，这个地方叫日出镇……<br><br>异国迷宫的十字路口：<br><br>不错不错，很温馨的片子。讲的是一个变态老爷爷从日本带来的战利品loli给孙子当童养媳的故事……雾～穿着华丽和服的萝莉现身19世纪后半叶的法国 ， 强烈的反差萌实在是让人难以抗拒。本季可以说是loli季，但对恶意卖萌的真是没什么兴趣了。真正美好的东西不是刻意去表现，而是从内心散发出来的，越是在艰苦、恶劣、悲伤的环境下，越是能体现这种美的光辉，人性的光辉。萝球社的loli们对篮球的梦想，白兔糖中凛对生活的希望，异国中汤音对陌生世界的坚强，拥有这样的光辉的loli才值得我们去萌啊。<br><br>OP很有生活味道，不是那种一听就能抓住耳朵，但越听越有感觉。<br><br>夏目友人帐3：<br><br>清新治愈的好作品，已经出道第三季了，话说第二季还没看完呢。不过从第三季的剧情来看，不看之前的也没有什么大的影响吧。正好在炎炎夏日享受一下宁静的感觉。<br><br>说到夏目友人帐，经常会被拿去与虫师对比，一直到前段时间我才断断续续看了虫师，也来说说感受吧。总的来说，虫师是给成年人看的，不知道怎么开的头，不知道怎么结的尾，没有宿命的敌人，也没有注定的感情，一切都是那样的平淡，而平淡中又让人感怀。虫师的故事里有温暖，有感动，有悲伤，有无奈，但它并没有将这些丢给观众，甚至想都没有想过，只是平静地演绎着，述说着，不管有没有人看，有没有人听。以至于完结的时候，我都没有意识到是完结了，它已经像真实存在一段段记忆，一个老朋友，只是出了个远门，仿佛某一天，也会碰到那个白头发的家伙，或许，只是擦肩而过。<br><br>与虫师相比，夏目友人帐虽然不那么深沉，情感却要丰富许多，无论是猫老师的可爱，还是妖怪们尘封多年的记忆，都让人不能不为之动情，加之好听的OP和ED（最爱那首《阿姨洗铁路》啊！！），实在是治愈的好片子。<br><br>摇曳百合：<br><br>一定要看！！一定要看！！这玩意儿槽点太多简直不知道该从哪里吐起啊魂淡！！当想去截图吐槽的时候发现从头到尾都可以截，于是最终完全放弃了……<br><br>有着超级变态妹控的还未正式登场的姐姐的看似天然呆萌点满载却在第一话就开始丧失存在感的主角灯里，与平时完全不看书考前一晚突击便能年级第一超爱某变声美少女米拉库的捣蛋好友京子和貌似最正经却笑点极为异常的好友结衣，一起在废弃的茶道部活动室开展着名为随你喜欢尽情放松的娱乐部活动，强行拖入长相激似米拉库的千夏同学，并与学生会几位同样不太正常的家伙们进行着超平和的日常故事……嗯，就是这样。简单地说，就像是Lucky Star与黄段子学生会的结合体，总之，一定要去看！！<br><br>神样DOLLS：<br><br>嗯，貌似不错的片子，妹妹很萌，妹子很胸，基友很帅，不错……同样是有机体的战斗剧，相比于中二不啦叽脑内幻想的中学校园生活，我明显倾向与本片这种来自偏远山村身处大学的设定。遥远的村子，隐藏的秘密，保护的东西，各种合我胃口。开篇DOLLS之间的对轰画面激似FLCL！！<br><br>妹妹召唤的案山子叫做玖吼理，这货与QB神似……别给我致郁啊。<br><br>监督是岸诚二，最近的作品是Angel Beast，再往前是……天体战士（大爱啊）。<br><br>森田同学很沉默：<br><br>超短啊……平时大肆喧哗的香菜在这里却要扮演无口的森田同学，倒是一个看点。另外，森田同学沉默的原因居然是谨记妈妈的教导“听别人说话的时候，一定要看这对方的眼睛，然后完整地听人把话说完哦”……这个，好冷……<br><br>貌似无害的片子，就跟一下吧。<br><br>白兔糖：<br><br>之前最期待的片子，第一话看罢，果然是本季最棒的。30岁的单身男主去参加外公的葬礼，发现了外公的年仅6岁的私生女并决定抚养她的，从而上演的大龄外甥与loli阿姨同居的故事。听上去颇为糟糕，却是完完全全的治愈系作品。清淡的水彩画风，平静而真实的生活写照，细腻的感情流露，无不让人感到温暖和治愈。OP和ED都非常非常好听，充满着真诚和幸福。话说漫画是完结了的啊，而且loli长大了啊！！一定要克制！克制！等动画完结后再去看漫画！<br><br>大学的时候看过一部有些类似的片子I Love You Baby，高三的少年结平负责照顾亲戚出走留下的5岁表妹柚柚，在这个过程中发生的一系列有关亲情的故事。虽然严重的少女漫画风，但却出奇地让人喜欢。<br><br>每一季里总是需要有这样让人安心的片子，不浮躁，不喧哗，细细的滋润着我们的心。另外本片居然又是I.G.的作品……I.G.你现在真的大丈夫……做软片儿做high了是吧？<br><br>No.6：<br><br>骨头社的作品一般都是要跟的，科幻的就更是不能放过了。故事的设定很有既视感，无犯罪灾害疾病的未来都市，享受着精英待遇的男主却遇到了底层的罪犯……好吧，一定会有都市的秘密、体制的崩坏、男主的反抗这些事情发生的。可是在这第一话里，这些都被那重重的基情掩盖了……初见面就帮人家疗伤，端茶送饭，借人毛衣，贴额头量体温，躺在床上握着手！！喂喂喂～<br><br>然后手贱搜了本片的评论……比我想象的还要腐啊，我了个去！下面是传送门（可能要翻墙），慎入！【食後感】未來都市NO.6 #1~3<br><br>另外吐槽一下本片的人名，男主紫苑，BONES你到底有多喜欢这个名字啊……女主居然叫纱布……情何以堪。<br><br>偶像大师：<br><br>出于对游戏的喜爱，本片属于不崩坏的话就必跟的一部。其实说起来根本没有玩过游戏，因为360上坑爹地只有日文版，搞得连正版都准备买的我完全无力啊。但是从第一部宣传MV“GO MY WAY”起，就萌上这玩意儿了，当时觉得人设和动作实在是细致和真实，强大到不行。之前日升社出过一部以此为基础的萝卜片iDOL MASTER XENOGLOSSIA，不过没有看完……<br><br>本片第一话以一种跟随拍摄采访的模式很自然地介绍了各个人物，内容非常丰富，简直就是在看别人玩游戏。画风跟游戏有所不同，或许有人会说差得太多，不过我倒觉得也是相当不错的，而且作画质量也很高，不管是背景还是人物都很精致，色彩应用也很丰富，一个个偶像，各有漂亮的衣服和发色，实在是赏心悦目～其实我觉得关键在于画风是我偏好的真实结构加平面上色，而不是那GAL那种大眼睛彩虹头不合解剖学比例的玩意儿。<br><br>12个偶像加一个转为制作人的前偶像，各有各的形象和性格，再挑剔的观众也绝对能找到合自己胃口的，这就是人海战术的优势（又想到了AKB48）。这里面我最喜欢的就是雪步了啊：<br><br>除了形象之外，作为一部以歌舞著称的偶像游戏，片中能出现多少高质量的歌曲和舞蹈绝对是最大的期待。第一话的ED个人觉得一般，本来还以为会用GO MY WAY的啊。第二话的ED就换了啊！！OP也很好听！看来丰富的歌曲是必须的了！最后大家来重温一下GO MY WAY吧：<br><br>回转企鹅罐：<br><br>碉堡了！碉堡了！！碉堡了！！！这超华丽的画面，超美型的人设，超哲学（此哲学非彼哲♂学）的台词，超诡异的展开，让这一个貌似通俗少女漫画的片子完全地无视常理地摧毁了我的初印象。<br><br>那一段无比华丽的变身动画实在是惊艳，恨不得一帧一帧去看啊。果然是美少女战士和少女革命的监督。<br><br>如果说槽点众多的摇曳百合还能硬撑着来吐的话，这片子我已经彻底无法多说了，总之，去看吧！！<br><br>丹特丽安的书架：<br><br>要不是本文拖到今天才完成，也赶不上写这部片子了，眼看着90%已经完成，也实在是没啥气力了。刚刚看完第一话，要说故事的话，还比较期待，要说既视感的话，从fate到圆神，从禁书目录企鹅罐，实在是不计其数。总之跟来看看，原因嘛，GAINAX啊～<br><br><br><br>终于写完了！！！处理图片几乎耗费了与写文字等同的时间！在柯南同志（要结婚的家伙啊魂淡）李勇同志几乎不看番组，郑跞同志Jason同志沦为完结党的时代，吾辈还在坚持扫番实在是不容易。本季虽然总量不多，不过质量还算可以，或许这也是跟人的心情有关吧，想看的时候就觉得还不错，不想看的时候就感到水平低下，唉……<br><br>总之就是这样了，大家赶紧去下吧，晚安～ ","time":"2011-7-17 01:27","title":"7月新番吐槽","userId":"6912","userName":"tora","userSign":"(我们正和太阳并肩作战！)"}