{"id":7248,"avatar":"//lain.bgm.tv/pic/user/m/000/03/74/37406.jpg","floor":"#1","group":"我们就爱acfun","groupHref":"/group/acfun","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/39.jpg","message":"主页>文章> 2011-07-15 12:49:27<img src=\"/img/smiles/tv/12.gif\" smileid=\"51\" alt=\"(bgm35)\"> 问呆我 投稿  <br>离开动画行业有两个月了，今天在网上被一学姐提醒，发现了我原来供职的某公司又干了一件尿性的事……尼玛高铁侠有木有！这东西他们真的敢宣传啊！想死啊！<br><br>作为高铁侠的制作公司非凡创意动画的前骨干员工，我表示压力很大，同时也实在受不了他们的所作所为，所以冒着被人肉的危险，来给大家818其中的这点事：<br><br>大家应该知道在各地动漫基地的动画公司都是能够接受ZF的补助的，但是明显大家都不知道补助的标准是什么。什么样的公司才能接受补助呢？答案就是：看产量。<br><br>举个例子，每年生产【你没看错，是生产，天朝的动画就是用这个动词最恰当】动画2000分钟的企业，才能得到每分钟1000元的补助。以此类推，年产量越多，每分钟得到的补助就越多。<br><br>这只是个初步的概念，其实里面的水还要深的多，比如说拿到的补助要上缴一定的回扣什么的，如果有ZF投资的项目，下来的钱也要预留一部分回扣，有的时候回扣本身就占全部资金的70%以上。这些是业界内大家心知肚明的事情，雷锋那几千万都到哪里去了在下表示不知道。<br><br>在这种大环境下，非凡作为一个地方上的龙头企业，当然要以身作则，年产量不过W？ 你都不好意思跟别人打招呼。实际上，我还在公司里的时候，就有包括我在内的一些人知道ZF给非凡的底线了：09年5000分钟，10年8000分钟，11年10000分钟。<br><br>做过动画的都知道这是个什么概念，年产量过W分钟，就相当于每个月做出40集20分钟的正规动画。于是打个比方，如果非凡动画在日本，那么所有的新番都可以他一家公司包了……无压力。<br><br>在这种情况下，就算非凡里免费的实习员工再多，工资标准压的再低，也不太可能及时的按ZF要求出片了，那么这个问题怎么解决呢？<br><br>我 们天才的公长生老板想出了一个好办法：找以前的经典老动画，按照此动画的剧情和分镜，直接改造成3D动画，这样动画人员只需要看着原动画照着抠动作就可 以。他就是靠着这种“先进的管理体系”达到了年产1W2Q分钟以上的神话，打造了业界传奇。而刚开始运作的此类型的两个项目，其中的一个就是这个高铁侠。 另外还有一个照扒摩登原始人的项目，当时定名为摩登三国（是的，把里面的人物都替换成了3国人物而已，而且驴唇不对马嘴。）<br><br>到这里大家应该明白了，这个所谓的高铁侠是个什么东西。等到它播出后你会看到，除了刚开始有一点原创内容以外，后面基本和铁蛋火车侠一摸一样连分镜都不变。<br><br>蛋疼的是，这种东西他居然还敢这么大肆的宣传，好像生怕别人不知道一样。不过想想也罢，郭小四不是也每出一部新书就大力宣传么。<br><br>当初在我离开非凡之前，这两个项目刚开始启动的时候我就曾经质疑。后来借口离开了一段时间，把这两个项目留给了别人做，这才脱开了关系。我很庆幸在高铁侠的制作人员名单里没有我的名字，这样的名我可出不起。<br><br>最 后再补充一下，大家在看非凡的动画的时候不要照着职员表喷哦，因为那其实是烈士名单。有多少人在求职的时候奔着本地最大的动画公司这个头衔过来，然后在非 凡创意这个大火炉中蒸发了大量青春，最后心灰意冷的离开。尤其是3D动画组，基本上来的也都是各个学校的MAYA实习生，拼死拼活干几个月一分钱都得不到 最后还失去了对动画的热情。我相信他们就算换了别的公司，也不会认为自己所作得工作有多有爱了，顶多是个混饭吃的营生而已。<br><br>那么，什么是能 够喷的呢？大家擦亮了眼睛看好，经过上面的黑幕揭露，这部动画的那个环节有问题？分镜，编剧，策划，导演，制片人；这些才是最应该被吐槽的地方。本来就是 抄袭的，你要毛的编剧，本来就是照着动画做的，有个P的分镜。这东西需要导演？然后制片人也不是什么好鸟。实际上这些职位很多都和公长生有关系，比如他老 婆黄敏，每部动画都会在编剧这个职位上稳坐头把交椅，但是实际动画流程中她起到的作用只是每天上班时间来回巡视看看有没有人摸鱼睡懒觉而已。每一部动画的 主要职位都是被有关系的人占着的，就好像非凡以前的某动画，本来老子理所应当的导演，要不就是前期总监。结果导演让公长生自己占了，导演助理让公长生的弟 弟公长安占了，压根没有前期总监这个职位……好吧老子就是贱……<br><br>可能有人说你们这帮喷子就知道爆点内幕抢点眼球，一天天的不为国产动画好， 就知道黑。我想说的是，如果一直包容它的阴暗面，最后会变成什么样？你们看见了蓝猫虹猫，就抱怨国产为毛只有动物却不管我们天天做动物是个什么感受。你们 看见了秦时明月，就认为国产有救了却不知道有几个大佬会像那么砸钱在根本赚不到钱的东西上。你们看见了魁拔的风光（实际上也不怎么风光）却不知道魁拔只是 青青树妥协的结果（不知道的人去自行百度《地藏》和《悟空传》）。不要以为国产动画已经开始一帆风顺了，这其中的暗流可以轻易的把人卷入其中，一点骨头都 不剩。只有完全了解了某件事情的本质，你才能想到方法去改善，而不是一味的盲目鼓励。你们在网上看到的高质量动画作品，有哪个不是短片？有哪个不是毕业作 品？有哪个的作者不是走入社会了以后就了无踪迹？他们已经被国产动画行业吃掉了，而眼睁睁看着还在叫好的，就是你们。<br>醒醒吧，人类。 ","time":"2011-7-17 16:33","title":"【acfun原帖】天雷滚滚的高铁侠 非凡动画你到底想怎样？","userId":"37406","userName":"豆腐子","userSign":"(神级妹控就是没有个妹啊！)"}