{"avatar":"//lain.bgm.tv/pic/user/m/000/37/11/371138.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"<span style=\"font-size:16px; line-height:16px;\">TR;DR:<br>设计了一种技能让资本家自愿花出大量资金投入角色，同时也能使普通玩家收益，并带来增发股票效果减少私有化程度的紧张刺激的萌战玩法。</span><br><br>------------------------------以下正文-----------------------------------<br>       昨天牙疼在隔壁帖子中指出现在小圣杯存在如下的问题：<div class=\"quote\"><q>1.缺乏令人兴奋的核心玩法。<br>2.资本家哪怕赚了钱也没地方用，只能开下一个ICO。但是因为ico太容易了，只要准备10w（虽然对大多数玩家需要几个星期的努力，但对头部大资本家来说真的很容易），叫几个工具人，你的10w块钱就变成了新老婆。总体来说严重缺乏成就感。<br></q></div>这些指出的问题确实是鞭辟入里，引入有竞争性的萌战玩法确实能为小圣杯增添不少活力。但是牙疼提出的解决思路是让ICO本身变成萌战，这种思路存在诸多问题：<br>1.目前许多高人气的角色已经完成ICO，剩下的角色并不能产生高热度、高竞争性的萌战。<br>2.ICO本身变成萌战，会让谁上市完全是资本家说了算，资本家每周能领到10w以上股息收入，对于1w股息的普通玩家，需要10周才能与资本家抗衡，会打击普通玩家的积极性。<br>3.改变现有玩法会导致许多现有既得利益者的不满，几次退坑热潮都是因为玩法改变损害了一些人刚经营出来的利益（某种意义上，挺心疼小鲤鱼姐姐的，每次都被版本针对…）<br>       因此，我们需要在现有的玩法上增加新的玩法，一方面让能维持现有既得利益者的利益，另一方面，解决小圣杯中存在的问题。<br><br>        我们需要新加入一种：既能让资本家钱有地方花，让资本家心甘情愿的掏钱出来造福普通玩家，同时又紧张刺激的萌战玩法：<br><br>参考世萌的项链、垂饰赛，我们可以为小圣杯设计如下的周常、月常萌战玩法：<br>        参加萌战的角色为所有已经完成ICO成功上市的角色<br><br>周赛（项链赛）：<br>        周赛每周进行三天。<br>        第一天为海选阶段，所有玩家可以用资金为所有已完成ICO的角色投票，最少投入1000，选出获得资金最高的4位角色进入周赛的正赛，获得四强的角色获得的资金数当天不公布，并计入下一轮比赛的基础资金。未进入4强的角色获得的资金全部无条件退还。<br>        第二天为正赛的普选阶段，这一天，所有班市的“正常玩家”（排除封禁玩家，同时设置一定门槛排除小号），每人获得一张价值1000cc的选票（仅当天有效），可以为四强选手投票。四强选手在第二天获得票数（换算成资金），与海选阶段获得的资金叠加，在第二天结束后公布，并计入第三天比赛的奖池。*<br>       第三天为正赛的砸钱阶段，这一天，选手获得的资金（与前两天累加）实时公布，玩家可以为角色花资金（最小投入1000cc）投票（第二天的选票不能在第三天使用）。<br>        按比赛结束后，按原有ICO在资金数上乘二的规则为四位选手增发股票（如某位选手获得资金在20w-80w之间，则增发10000股）（暂定，也可根据实际参与情况设置更合适的增发股数规则），若选手获得资金不到20w，则按20cc/股增发股票。增发股票的分配同ICO，按玩家投入资金的比例分配。角色股的英灵殿估价变成原英灵殿估价和增发股的发行价中较低那个。**<br>        获得资金总数第一名的选手，所有为其投入资金的玩家，均可获得100股的奖励。此外，角色的英灵殿内增加一座不属于任何人的“项链”塔，作为永久荣誉，并且增加股息的效果等效于一座二级塔。（每位选手最多获得一座“项链”，如已有项链后重复参赛，再次获得周赛冠军时不获得新的项链塔。）<br><br>月赛（皇冠赛）：<br>       皇冠赛进行两天，只有正赛阶段，选手为本月内四位周赛冠军。过程重复周赛的第二天与第三天，但在第二天每位玩家获得2张选票，可以投给相同角色也可以投给不同角色。并按同周赛的规则增发股份。<br>       月赛的冠军，所有为其投票的玩家，均可获得100股的奖励。此外，角色的英灵殿内增加一座不属于任何人的“金冠”塔，作为永久荣誉，并且增加股息的效果等效于一座三级塔。效果可以与“项链”叠加。<br>       月赛的亚军，所有为其投票的玩家，均可获得50股的奖励。此外，角色的英灵殿内增加一座不属于任何人的“银冠”塔，作为永久荣誉，并且增加股息的效果等效于一座二级塔。效果可以与“项链”叠加。<br><br>禁赛规则：<br>       获得“金冠”的角色永久禁赛。“银冠”的角色不禁赛，但是如果“银冠”角色未来获得金冠，则自动删除原有银冠。即一个角色通过萌战最多获得（金冠+项链=1.2）的股息。<br><br><br>-------------------------------------------------------------------------------------------------------------<br>       这样的比赛规则，一方面为小圣杯带来了紧张刺激的萌战玩法。另一方面让资本家能投入大量资金竞争，增加角色股息的同时资本家自己也能获得大量股份，没有重大的损失的同时能为自己喜欢的角色带来大量荣誉，使得资本家乐于参加（但因为增发的高起价，资本家并不会从中获得相比开纯工具人建塔更高的利益***，阻止了将这种萌战形式变成新的印钞手段的可能性）；另一方面，对参与的玩家奖励股份（尤其是第二天玩家获得的免费选票），能让普通玩家参与即可获得高股息的股份，从而让普通玩家也能从中获益。<br><br>---------------------------------------------------------------------<br><span style=\"font-size:10px; line-height:10px;\">*第二天结束前均不公布角色获得的资金数的原因是，让玩家尤其是普通玩家能完全根据自己的喜好投票，防止为了免费获得100股而往领先的角色投票的情况。<br>**防止因为角色原有估价过高，导致增发后玩家即大规模献祭的情况，也防止原有估价远低于增发价时原有持股玩家献祭跑路的情况。<br>***如资本家参与热度不高，未来可以考虑将每周投入萌战的资金抵扣免税额度，进一步增加资本家参加萌战的热情。</span> ","time":"2019-10-18 16:23","title":"关于开启小圣杯周常、月常萌战的一些想法和设计","userId":"phyyuan","userName":"Yuan","userSign":""}