{"id":353115,"avatar":"//lain.bgm.tv/pic/user/m/000/27/80/278024.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"1.<br>动画社的学姐是个温柔的人<br><br>第一次对她的印象，是我费了好大的力气才在fb上找到动画社的那阵子。我很高兴也很激动，说了一大堆经历和感想还po了张素晴日的图在首页上，看到她给我点赞，注意到她的头像（就是她本人的自拍），虽然不知道她是什么样的人，但想着总归是在异国他乡的动画社团里找到了国内的同好，便已经很高兴了。<br><br>我们第一次见到彼此，是在上周三社团的KTV里<br>上周三的脚步有些匆忙。下了课便直奔市中心买冬天要穿的毛衣和皮靴，打算着随便吃点好赶回去补个觉晚上再闹腾，却在市中心商场的屋檐下一遍端着鸡肉蘑菇粥一边躲了好长时间的雨，赶到家已是疲惫不堪。<br><br>KTV就鸽了吧，心里想到<br>但是有什么东西划过脑海阻止我就这么睡下去。对了，是学姐。学姐在fb社团时间轴上说了也会去KTV。<br>那就去吧<br><br>也没什么特别的感情，也不可能有多余的别的感情，毕竟彼此什么也不知道，连面也没有见过。那时让我去KTV的真正动力其实是和社团里的其他人social，学姐，大概只是作为其中之一的契机<br>但过程并不太顺利<br><br>我和一位希腊小姐姐被KTV拒之门外，理由是没有带BRP（相当于英国的身份证）。小姐姐叫了Uber不到十五分钟来回就赶到了，我则坐公交车倒腾了整整一个小时。再度进入房间便是这样的景象：小小的一个不到14平米的包间挤满了16人，即便如此大家还是唱着跳着伸手去拿桌子上的饮料解渴。我坐在门口的板凳上本想点几首queen，却发现后面的队已经排了20多首。<br><br>学姐和另一位女生在唱《daze》，《目隐都市的演绎者》OP。后来还唱了《secret base》，《butterfly》以及别的什么，但是都已经记不太清。场景是喧嚣的，混乱的，就像包着一团云雾不停的向下坠，知道自己在掉落，但不知身处何方。学姐被一排大男人夹在最中间的位置，当他们合唱起英国的一些老歌时，就会拿起桌子上的奶昔喝一口。表情，不知道是高兴，还是略显紧张。<br>我没唱到歌，也没喝到饮料，不过好在我也没付钱。结束唱歌环节的人们兴致正高，想要再去pub吃点东西喝点酒。学姐以太晚的理由推脱，很快便消失在街道的另一端。我本就无意再逗留，没有多想，也不知道哪里来的勇气，逆着人潮向她的方向小跑过去。找到她时她满脸惊异的看着我，我挤出一句Where do you live，讲了三次也没有听清，急切的都想要抓开自己的胸口，最后问出了那句最lowb的Can we speak Chinese? 学姐愣了一下，张口就是笑：<br>“原来你是中国人呀!”<br><br>后来我们就边走边聊，话匣子打开了便收不住。这个时候借着灯光，才得以端详她今天的穿着：乌溜的黑发，一看便是为了今天的活动刚刚梳理过；白色小巧的可爱的绒帽子，和纯白的羽绒服甚搭；裙子，长筒袜和小皮鞋，一看就知道是偏日系的搭配；整体的风格，便是温润如玉，然而她的性格，却是清爽怡人，无论和谁，都能愉快的谈论好长时间。<br><br>“哎呀……今天晚上可不能再吃东西了。这奶昔好甜，但是他们唱歌的时候又不知道干什么呢哈哈哈。”<br>“话说回来，我今天都没有唱歌，饮料也没有喝。”<br>“诶？为什么呀，你没点歌吗。”<br>我苦笑，便把事情的来龙去脉跟她讲了<br>她撅了噘嘴，低声的为我惋惜了一下。转而又兴高采烈的，满脸是笑的对向我：<br>“那我们可以现在唱呀！你想听什么我都可以唱。”<br>“唔，真的吗。那你知道Supercell吗？”<br>“嗨，你不知道。你来之前我第一首就唱了《君の知らない物语》。”<br>接着她便哼起了旋律，轻轻的唱起。对我来说这旋律再熟悉不过，那是我入宅以来的第一本命曲。但第一次听到从现实中的人的口中唱出，是全新的，奇妙的感觉。<br><br>那之后，我们又一起唱了《团子大家族》，《only my rail gun》。有时完全由她掌控，有时我们会一起合唱，有时我会给她和声，不过只是哼出旋律而已。有时雨点滴落，我便给她撑伞；虽然她一直用地图搞错自己家的方向，这对于我来说却是求之不得。<br>最后到了分别的时刻，我对她讲，如果下次找不到顺路一起回家的人，你就可以在fb上叫我，我本身不介意走一会路，而且聊天也蛮开心的。她的回复则是，如果真的很晚而且没有人顺路，那她就会不客气的叫我。<br><br>最后，她向我微微鞠躬：“今天晚上谢谢你啦。”<br>我心里想着，应该是我感谢你才对。但也不禁露出笑意，向她挥手：<br>“see you.”<br><br>2.<br>上个周的星期四，也就是KTV晚上的接一天；在市中心，也就是我买毛衣的那个商场，发生了持刀伤人的事件。无理由无征兆捅伤四人。我立马就回想起在新西兰的那桩事件，直播屠杀手无寸铁的教徒，还有南昌红谷滩的那个惨案。这样的感觉就像是与死神擦肩而过，庆幸不了，只有深深的无力和绝望，对这个世界的质疑与无奈。<br>它究竟，会变好吗？<br>（to be continued...）<br><br>关于这一个周发生的事情，总想写点什么，但是感觉发到哪里都不合适，又看到bangumi首页上这么多倾诉的帖子，索性自己也来开一个。不过事情真的有点多，一晚上写不完。就到这里搁笔。这里的故事像是自传小说，哪些真实哪些杜撰任君决定，不过故事也没什么营养，作为一个单纯的心情发泄的帖子来看就好。<br>晚安 ","time":"2019-10-16 05:41","title":"我与这一个周与她们 （完结）","userId":"lampecho","userName":"灯響_Lampecho","userSign":"(给我一把Rickenbacker620吧)"}