{"id":353197,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"今天想写一些日语老师的事情呢。<br><br>因为对日漫的热爱，对日本文化的好奇，对日语元音满满的喜欢，所以大学的二外不假思索地选择了日语。然而，第一节日语课我就翘掉了，因为过年回老家过得太舒服了，迟迟不想回来。开学第一周是试课周，不计考勤的，所以我就没有去。但是当天晚些时候，我翻朋友圈，看到一个同学发了关于日语课的微信，内容大概是这样的：今天上日语课，看日语老师说日语就好像看到了爱情。嘛，到底是怎么样的日语老师呢？<br><br>在各种猜测和期待中，终于看到了日语老师。第一印象就是——果然就是这样的！干净、安静、谦让、温和——总之就是惯有的日式的感觉。黑色的皮衣，纯色的衬衣，纯色的裤子，黑色的皮鞋，黑色的提包，一身的穿着打扮不是优衣库就是无印良品的感觉——和想象中完全吻合呢。就是脸比想象中帅气，算作惊喜好了。<br><br>二外选日语课的真不是一般的多，而且还有很多旁听的学生，开课总要吵嚷一阵子。老师总是安静地等我们安静下来，然后说：“大家再坚持一两次课就好了，慢慢地就没这多人了，往年也是这样的。”他站在吵嚷的教室的讲台上，平静不带感情得像海外仙人一般，多看他两眼，人就冷静下来了。<br><br>果然像老师说的，慢慢地听课人数就固定下来了。虽然也不少，但是大家都找到了自己的固定座位，也渐渐地认识彼此了。最重要的是，慢慢地老师也终于不那么仙儿了，开始和我们互动了。第一次记得是要用日语做自我介绍，好死不死还要去讲台上讲。人前说话就会死星人的好好，站在讲台上一看下面就大脑一篇空白，不晓得自己中国话说不说得利索，别说日语了。深吸一口气，耳边突然响起老师很温柔的声音：“不要紧张哟。”果然是太紧张了，老师都发现了，不过心里还是有点暖暖的。“はじめまして、どうぞよろしくおねがいします……”，我将老师给大家准备的8句话压缩成4句话，磕磕绊绊地说了一下。刚说完，老师就紧接了一句，“说得很不错呢！”果然还是太菜了，老师只能说违心的安慰话了，不过心里还是有点暖暖的。<br><br>日语介绍后还要用中文再介绍一下自己，可以说多一些东西。老师就站在讲台侧面的窗户旁边，我用眼角的余光可以看到他在认真地听我的介绍。他对每个同学都是这样，他想通过这一次的介绍了解我们。我突然就很想让老师多了解一下自己呢，我突然就很想吸引老师记住自己呢，所以最后大胆地说：“我很喜欢二次元，如果大家有喜欢的，可以课下一起讨论。”我说完就跑下讲台。老师果然有点吃惊和不解地说：“二次元是什么呢？很特别的喜好呢。”听他说完，我突然就不开心了——老师并没有喜欢我喜欢的东西呢。“那你有最喜欢的角色什么的吗？”老师好似不经意地又追问了一下。咦，果然还是有点兴趣吗？我在心里权衡了一下，说了一个老师的年纪可能会比较熟悉的角色，“是杀殿”，老师没反应，“就是《犬夜叉》里的杀生丸大人。”老师还是没反应，不开心。<br><br>随后的一次课上，老师讲日本文化，讲到了日本动画产业。于是，课间我又跑去讲台问他：“老师，你喜欢日漫吗？”“唔，”老师按着嘴巴半侧着身子，眼睛也不看我——真是一个拒人于千里之外的姿势啊，“没有很喜欢，只是偶然会看看。”“那老师会看什么呢？”我追问。“唔……”老师在思考。“你喜欢宫崎骏和新海诚的吗？”因为上课的课件里提到了，所以我这么猜。“就大概是那些人的作品吧。”老师松了一口气的样子。“那……老师你喜欢今敏吗？”我小心地说。“今敏？”老师一脸茫然，“是谁？你喜欢的导演吗？”我觉得自己可以死心了，于是赶紧说：“唔，不好意思，问了老师奇怪的话，打扰老师了。”“没有的，没关系的，也没有很好地回答你，抱歉。”老师连忙说。我们两个就在这种日式地互相道歉的客气氛围中结束了这个话题。虽然认识很多日语专业的同学、朋友喜欢日漫，但是老师不喜欢，不开心。<br><br>不过好好还是很喜欢上日语课的，很喜欢看到老师说日语，很喜欢老师身上的那种日式感觉。虽然不是很擅长听说，但是好好对日语语法还是很上心的——好好学语言一般都是会阅读不会说啦。每次课程都是上午，下午我会把书上的语法总结一下。有一次，我发现书上有一个地方和老师讲的不一样，不知道该如何处理。突然间，我想到正好可以利用这个机会，和老师联系一下，小激动了一下。我和日语班班长要了老师的微信，加了彼此。问题发过去，老师给了回复。我开心得很，主要还是有了老师的联系方式，感觉亲近了一些；但是老师每次回微信很慢，也从来不玩朋友圈，让我不时回想起那次单独交流他的防范姿势。老师的身上总是环绕着一种空气，那个空气叫做“不要烦我哦”。<br><br>但是，课堂上老师还是会根据每个同学的特点来和我们互动。有一些同学性格开朗，又有日语基础，老师就会让他回答更多的问题，念更长的句子。而还有一些同学就像好好一样不管会不会都会紧张，不想发言，老师就会提比较少的问题给我们。但是，每个人的每次课程（3课时）都还是会均匀地说上一两句日语的。老师用的最多的评论就是：“有进步呢！” “说得很好啊！”“说得很有日语的样子了。”是的，我们的日语老师就是一个滥好人，不会批评人的；又或者，他很有日式服务精神，我们在他眼里都是上帝或者大爷，一定要好好对待的。但是这样的教育真的是有效果的。记得有一次，老师提问同学上去默写，那个同学一个词也没写上来。老师只是说：“没关系，你已经尽力了，果然上讲台还是太紧张了吧。”那个同学从此再也不迟到了，每次上课都很认真地读和说日语，老师和他互动也越来越多，他收到的表扬也越来越多。我想他一定像好好一样很喜欢老师。我想班上的同学，一定还有好多像好好一样喜欢老师。<br><br>老师上课的时候，还会用学习的方式和我们互动。比如他讲一个语法，然后会让我们挨个造句子来练习，然后借机了解一下我们的日常。他会用日语问这个同学：“你每天学习几个小时？”用日语问那个同学：“你有没有兄弟姐妹？”问过我两个问题，其中一个是：“你喜欢哪个季节？”我真的不会用当时的标准语法句式回答，吭哧了半天说了一个：“夏です”。老师突然笑了起来，很丢脸啊！不过老师笑起来很可爱！他说：“那你最喜欢北京的夏天啦？”那几天温度升得有点快，北京干热干热的。下课后，我发微信给老师，说：“老师，我喜欢夏天，是因为夏天有甲子园。”没想到，老师这次回复得很快，是一个表情符号“你真棒”。我想，老师可能也不清楚甲子园是什么吧，但是可以和老师私下互动还是很开心。<br><br>和老师接触多了，班里的同学也会好奇老师的个人情况，比如多大岁数了？他那么帅气，身材也保持得很好，看不出多大岁数，但是总是无限羡慕地和我们说：“你们好年轻啊。”大家还猜测他结婚没？有娃没？平时都玩什么。老师总是“唔……就那样吧”“恩……还好吧”，真真是一贯地拒人于千里之外呢，并不想和我们说太多的个人情况。但是他有时候也会很交心地和我们说：“最近对自己的人生有很多不明白的地方，去找了专人来咨询，感觉豁然开朗了很多。”下面的学生有人会问：“老师也会有疑问吗？”还有更过分的人说：“不是说四十不惑吗？老师还没四十？”大家哄笑起来，他略显尴尬但是又很真诚地说：“还是会惑的，不管是到什么岁数，还是会有很多疑惑的。”我突然觉得老师说得蛮有哲理的，老师蛮信任大家的，老师是可亲又可爱的。<br><br>一次，同桌和我八卦老师到底结婚没结婚。我不知道哪里来的自信，言之凿凿地说：“老师肯定没结婚。”她疑惑地问：“为什么，你知道？”我摇头：“不，我不确定知道。但是，我在老师身上看不到那种为人夫为人父的烟火气啊。他一直都那么干净安静，真正被家庭生活缠上的男人，哪能那么超然呢？居家男人大都脏馋懒丑，因为有生活压力，不可能像老师这样还可以和比他小那么多的学生聊音乐聊人生。”同桌想了想，说：“好像蛮有道理的。”不过，我总觉得那种超然中有一种落寞的感觉，不过我并没有把这种感觉告诉任何人。<br><br>老师会在学习了一个重要的语法后，或者完结一个章节后，给我们放一些日本综艺或者日本文化的内容，让我们放松一下。有一次，他放了日本的三行情书。每首前面都表明了写的人的岁数和居住城市，有年轻人的，也有老人的，有单恋，也有热恋。老师一直很认真地看着，不声不响，直到这样一首：<br><br>凝视掌心短短的生命线<br>自言自语是否真有命运<br>沉默的妻只是拿笔将它延续到手腕<br><br>他突然暂停了下来，和我们说：“或许是因为作者岁数相同吧，我自己最中意这段。”说完很羞涩地笑了一下，我突然就鼻酸泪涌了。赶紧低头，别让同桌或者其他同学看到，于是眼泪就流了出来。大家都在哄笑，我为什么要哭呢？不知道呢。只是心里想着老师说“中意”两字的语气为什么那么寂寞呢？那么寂寞为什么还要笑呢？ 老师其实也在渴望一个沉默的妻陪伴左右吧，什么时候才可以遇到那个他中意的人呢？<br><br>因为上学通勤时间很长，我总是喜欢在地铁看漫画。那段时间正好看到日漫《黑心居酒屋》，里面的男主会半夜来女主开的居酒屋吃饭，温暖一下自己。莫名觉得老师和男主的感觉很像，就大胆地再次用微信推介了这个漫画给老师。我发了长长的文字给老师：“老师，最近上课不是讲到居酒屋嘛，正好看到一个漫画叫《黑心居酒屋》，推荐给老师看看。是像《深夜食堂》一样的讲日常故事的美食漫画……很有日本感觉，就是名为黑心居酒屋，实为街町一家人的那种讲述暖暖亲情的故事……”其实还有很多想和老师说，想告诉他希望他也可以遇到女主那样的女性，遇到可以照顾他关心他的人；想告诉他希望他可以好好吃每一顿饭，每次都可以感受到温暖……我知道自己都是在做多余的事情，这是老师自己的生活，是他喜欢和坚持的地方，我应该更多相信老师的选择。<br><br>快要结课的时候，老师总是给我们报倒计时。“咱们的课也就还剩下8节了”“马上就要和大家分开了”“日子过得真快啊”。我深深地感受到老师的不舍，虽然他还是一贯地课前2分钟才到，课后马上拎包走人；虽然他还是从不正面回答我们关于个人情况的八卦；虽然他连日语班长的请示微信都回复地很慢；虽然最后收到我们送的鲜花和集体说起立说“ありがとう”也只是很平静地说“谢谢你们”，虽然他提议了最后大家照合影自己也没有笑得很开心，但是我还是可以感觉到他很喜欢我们，很不舍得和我们分开。那是日语老师才有的一种特别的复杂的别扭的狡猾的又可爱的相处方式。<br><br>最后一节课是考试，倒数第二节课前，我在川端康成和村上春树之间纠结——想送一本他们的书给老师，可是送哪一本合适呢？把《雪国》《东京奇谭集》都放进书包里，地铁上翻着看，最后《东京奇谭集》因为有林少华的签名而胜出，但是莫名地总感觉老师会喜欢川端康成的调调。课间去送书的时候，我磕巴着说：“谢谢老师一直以来的关照。”老师也说：“谢谢你，真的很感谢！” 再一次的，我们两个在这种日式地互相道谢的客气氛围中结束了这一场对话，也结束了我们的师生情谊。<br><br>拖拖拉拉竟然写了这么多，越是写下来越是想起来，日语老师的很多点点滴滴都涌现出来。我的日语老师真的很可爱，我根本写不出来他的可爱。我很开心学生生涯可以遇到这样的老师，度过了一段分外开心的学习时光。<br><br>是的，我的日语老师是我的宝物。<br><br><br>感谢观看~<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"> ","time":"2019-10-21 17:23","title":"我的日语老师","userId":"haohao69","userName":"好好","userSign":""}