{"avatar":"//lain.bgm.tv/pic/user/m/000/37/45/374506.jpg","floor":"#1","group":"「小圣杯」最萌大战","groupHref":"/group/tinygrail","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4294.jpg?r=1564852376","message":"钓鱼岛商报钓鱼岛报道<br><span style=\"font-weight:bold;\">黑号不除，百姓难安。有黑必封，除恶务尽。</span><br><br><img src=\"https://s2.ax1x.com/2019/10/18/KVpJeS.jpg\" class=\"code\" alt><br>                            (图） <span style=\"font-size:19px; line-height:19px;\">陆肆一同志发表讲话</span><br><br>站中央、圣杯委部署开展清号查塔专项斗争以来，班市上下勠力同心，各级各部门狠抓落实，全力提升政治站位，强化工作举措，强力推进班市清号查塔专项斗争，为加快建设美丽班固米、创建模范ACG示范区营造和谐稳定的发展环境。<br><br>重拳出击清号查塔，众志成城共筑平安。小圣杯管委会主任陆肆一强调，要切实增强“四个意识”，做好“两个坚决维护”，加大依法打击力度，深挖彻查资本势力背后“小号网”，不断推动“清号、查塔、治乱”工作向纵深发展，以更加明显的工作成效助力美丽班固米建设。管理员<span style=\"background-color:#555;color:#555;border:1px solid #555;\">XXX</span>要求，要进一步凝聚工作合力，勇于担当作为，推动专项斗争取得实实在在的成效。<br><br>截至目前，全市查处<span style=\"font-weight:bold;\">涉倒涉塔案件30多起，抓获各类嫌疑小号800余名，查封扣押冻结涉案资产1亿1千余万cc</span>，人民群众安全感、满意度持续提升，取得了看得见、感受得到的阶段性成效。<br><span style=\"font-weight:bold;\"><br>提升站位，周密组织，综合施治</span><br><br>清号查塔是护航新时代股市发展的“利刃”，对小号资本犯罪势力要坚决“亮剑”，果断出击。自今年清号查塔专项斗争启动以来，圣杯委、美游群对这一行动高度重视、迅速行动，陆肆一在今年10月9日小圣杯政法工作会议上，与各资本集团（管委会）签订综治责任书，明确将清号查塔列入责任状内容之一，并强调要全力以赴开展好专项斗争，力求打出声威、打出成效。<br><br>我站第一时间成立清号查塔专项斗争领导小组及封号办，从各相关部门抽调专业人员，全力以赴推进清号查塔专项斗争工作，着力建立健全工作机制，整合工作资源，形成整体合力。建立案件线索双向移送反馈机制，促进相关部门紧密协作；开通账号“推荐人”网络联审机制，从源头上筑牢防黑防恶堤坝；建立执法执纪同步推进机制，合力打击黑恶“小号网”；建立督导考评机制，层层压实责任等。<br><br>号令即出，动若风发。小圣杯各级各有关部门自觉对标站中央部署要求，结合自身职能，主动履职，将清号查塔专项斗争作为一项重大政治任务，全力打好主动仗、攻坚仗。英灵殿纠察机关充分发挥信访主渠道、巡察“利剑”、派驻“探头”、办案“深挖”等各种监督力量作用，对问题线索进行大起底、大彻查，推动清号查塔与反腐“拍蝇”同部署、同落实；班市信访办实行清号查塔专项斗争工作“一日一报告”“一月一汇总”，及时协调解决问题；小圣杯ICO监察局坚持多方联动，成功取缔“关而不闭”的非法营运小号，错峰执法整治非法“工具人”……<br><br>同时，小圣杯加快“雪亮工程”建设，充分运用自动脚本、数据监控等信息化、智能化技术，提高治安阵地防控能力。在全站创新推进综治中心与网格中心“两心合一”建设，充分发挥平台集成、信息共享、流转处置等功能优势，统筹基层资源力量，加大滚动排查整治力度，加强跟踪督导，进一步夯实基层排查防治工作基础。健全法治、德治、自治、共治的基层善治体系，引导群众勇于同一切不良风气和违法犯罪行为作斗争，推动形成良好的社会风尚，从源头上逐步消除资本势力滋生蔓延的社会土壤。<br><br><span style=\"font-weight:bold;\">集中发力，协同作战，共筑平安</span><br><br>突出重点，打出声威。自今年10月14日扫黑除恶专项斗争启动以来，小圣杯精心谋划，集中发力，积极推进清号查塔专项斗争深入开展，取得初步成效。其中，我市查办了2个“套路号”资本家，摧毁<span style=\"background-color:#555;color:#555;border:1px solid #555;\">（具体见公告，我也不知道）</span>恶势力团伙和<span style=\"background-color:#555;color:#555;border:1px solid #555;\">（具体见公告，我也不知道）</span>涉塔倒手案，赢得社会各界广泛赞誉。<br><br>10月17日上午，英灵殿大理寺对被告人<span style=\"background-color:#555;color:#555;border:1px solid #555;\">（具体见公告，看了就知道）</span>恶势力犯罪团伙案件进行公开宣判。这是英灵殿监委成立以来实施的首起留置案件，是我市宣判的首起“恶势力”犯罪团伙案件。<br><br>该案件的成功查处，在全市产生极大的反响，对黑恶势力起到强有力震慑，有利于机层民众投资，也有利于加强ICO再次正常化。<br><br>从源头严把关，从源头就封号，是维护市场稳定，推进金融治理的重中之重。针对黑恶势力干扰、群众信访较多的情况，成立4个工作组，排查整治多名“塔霸”，化解众多历史遗留问题。<br><br>聚焦线索，保质核查、集中警力，快速侦办、协同作战，严格把关。小圣杯政法机关攥起拳头，形成合力，协同作战，依法查处黑恶渣痞案件，为班固米经济建设社会发展保驾护航，尽最大努力为老百姓创造一片蓝天净土，保一方平安。<br><br><span style=\"font-weight:bold;\">广泛动员，群众响应，除恶务尽</span><br><br>清号查塔专项斗争取得的阶段性成效，让人民群众看到了陆肆一同志打击黑恶势力的决心和能力，更增强了人民群众与反动资本势力作斗争的勇气和信心。斩草除根，除恶务尽，战斗尚在继续。我市时刻绷紧清号查塔这根弦，多措并举广泛动员群众参与，坚决把黑恶扫除干净。<br><br>昨日，记者从圣杯委封号办获悉，为深入推进为期3月的清号查塔专项斗争，我站执法机关近日向社会各界及广大人民群众进一步深化收集涉倒涉塔违法犯罪线索。市民若发现线索，可直接拨打公安机关清号查塔线索24小时举报对话窗<a href=\"/user/505920\" class=\"l\">@小圣杯RULER</a>，也可通过电话、信件、电子邮件等形式向纠察部门举报。举报线索经查证属实，并在对打击黑恶势力违法犯罪、铲除黑恶势力滋生土壤、深挖黑恶势力“小号群”中发挥重要作用的，将<span style=\"text-decoration: line-through;\">视情给予一次性5000cc到10万cc不等的奖励</span>。<br><br>有黑无黑，恶大恶小，人民群众最清楚。只有让群众更加自觉主动地参与到专项斗争中来，打一场扫黑除恶的人民战争，才能真正形成清号查塔的合力。<br><br>有号封号，有塔拆塔，有乱治乱。一周治标、两周治根、三周治本。在班中央，圣杯委的统一领导下，全站上下目标明确，坚决打赢清号查塔这场硬仗，加快二次元圣地美丽班固米建设，不断提升动漫高手的获得感、安全感、幸福感。<br><br><span style=\"font-weight:bold;\">清号查塔，班固米不松劲、不停步、再出发。</span> ","time":"2019-10-17 16:53","title":"倾心为站筑平安——班市清号查塔专项斗争工作综述","userId":"gqx","userName":"Shinobu Cartelet","userSign":""}