{"id":15622,"avatar":"//lain.bgm.tv/pic/user/m/000/00/63/6389.jpg","floor":"#1","group":"四次元","groupHref":"/group/ice","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/04/470.jpg","message":"春天来了，这又是一个交配的季节。<br><br>哥坐在电脑前，以 45 角仰望星空，春心荡漾。嚼着手旁那浓浓的巧克力饼干，似乎空气中都弥漫着淡淡的忧伤。<br><br>就喜欢自己 2b 文艺的气息。<br><br><br><br>OK！哥是不知道这篇文章怎么开始了，所以就随便写点什么东西，现在进入正题。<br><br>基于现在是革命的低潮，我裆的力量异常的虚弱，用官方的说法是机遇与挑战并存的时代，用哥的说法是为什么哥 TMD 还没有女朋友！！！！？<br><br>以前为了追妹子，尝试过两条不同的路线，一个是冒进主义的直追路线，一个是机会主义的备胎路线。这两条路线虽然取得了一定的战果，但是最后却都以失败而告终。充分的表明了冒进主义和机会主义的不可持续性。<br><br>所以，哥最近一直在思考，经过了无数次斗争，肃反，统一思想，终于确立了第三条路线的理论基础。一条更稳妥，但也更花时间的一条路线。这条路线可以和当年的《论持久战》相媲美，不过正因为有人用过这个题目，虽然他也没说什么太了不起的东西，但是我也就不侵犯版权了。<br><br>当然，这些文绉绉的话不助于理解，所以哥还是用一个更通俗的名词来概括哥新的路线：男闺蜜路线。<br><br><br><br>勾搭妹子对哥这种三不三没的人有如一场战争，但是持久泡妹子战具体是怎么个打法呢？<br><br>（注：三不三没就是不高不帅不富，没钱没精力没时间）。<br><br>600 多年前，明朝开国皇帝朱元璋，问他手下的一个叫朱升谋士到底应该怎么泡妹子，这哥们摇头晃脑，想也不想，随口就是八个字：高筑墙，广积粮，缓称王。<br><br>朱元璋一听恍然大悟，差点就没给跪了，随后坚守这九字策略，最后一桶浆糊。<br><br><br><br>古人的智慧是无穷的，所以也就让哥来稍微的解释一下朱升的策略。<br><br>什么叫高筑墙？增加自己的修养啊，好好学习，好好工作，挣钱，养家，买房子，挣大钱，包二奶，开好车。<br><br>什么叫广积粮？增加自己旁边的妹子啊，在和熟妹子搞好关系的原则下随时准备认识新的妹子。<br><br>什么叫缓称王？不着急找女朋友啊，要找就要找一个好的，靠谱的，你喜欢的，也喜欢你的，这样才能持久。<br><br>综合起来，这是什么节奏？男闺蜜的节奏啊！<br><br><br><br>一个妹子要是把你当男闺蜜了，她心情不好了总会背着她男友拉你聊天，当你心情不好的时候也勉为其难的和男友请假听你诉苦。她会和你并肩走在那无人的街，心中想着和上一个男人的吻别。你会给他买生日蛋糕，她会给你买圣诞礼物。你想上她，她很傻很天真的不知道你想上他。<br><br>男闺蜜和备胎的区别是什么？对你来说没区别，都是想上而不得上继而退之求次。但对妹子来说，备胎是有朝一日在爆胎以后可以拿来用的，而闺蜜，就是闺蜜，连考虑都不会考虑。<br><br>从前，哥认为，一个妹子要是把你当男闺蜜了，那说明你和她的关系就已经走进死胡同了，你就算再想表白什么的也已经晚了，因为妹子会很惊讶的对你说：什么？你一直都在喜欢我？我真的不知道啊。<br><br>剩下的步骤就是一张接一张的好人卡，有心情的孩子可以拿着卡画几个 JQKA 变变魔术，没心情就只能默默无语两眼泪，耳边响起铜铃声了。<br><br>但是，这是低端男闺蜜，是教条主义的男闺蜜。难道所有的男闺蜜都要和一个妹子的关系走那么近么，难道所有的男闺蜜都必须要喜欢那个妹子么？难道所有的妹子都把她的男闺蜜只当蓝颜知己么？<br><br>非也。<br><br><br><br>生活不是《失恋 33 天》，我们也不是阳光帅气的文章，这哥们追妹子的层次好比二战的美国，怎么打怎么赢，最多就是想想怎么能省点钱，少死几个人。<br><br>大家有没有发现高富帅比起我们，普遍都认为妹子的思想很简单。这其实很好解释，因为高富帅根本就不用在妹子身上花什么心思，就有各路美女的倒贴，他们根本就不用去思考女孩的内心就可以得到想得到的东西。<br><br>目测古龙是个高富帅而金庸是个大屌丝，看看他们对女人的理解就知道了。<br><br>有点跑题了，对于哥这样明显不是高富帅又不想装屌丝的阶级，哥认为，有一个泡妹子的路线，可能会比较靠谱，也就是哥提到过的男闺蜜路线。顺便说一句，屌丝要想找女朋友，就不要当屌丝。<br><br><br><br>男闺蜜路线，玩的是持久战。怎么玩呢？参考朱升的九字神策。<br><br>高筑墙其实很好理解，大家都要注重自己的水平，一个男的越牛 x 泡到妹子的可能性越高，这是统计科学，不容置疑。<br><br><br><br>现在重点要说的是广积粮。广积粮，顾名思义，就是多勾搭不同的妹子。持久战最重要的一个战术是什么？打游击，打一炮换一个地方。要当男闺蜜，就要当很多妹子的男闺蜜，不要盯住一个当，盯住一个，你黑的几率基本就是百分百了。<br><br>从今往后，你要停止每次都是你主动找妹子说话，让她寂寞了来找你。只要你认识的妹子多了，总会有人没事主动来找你说话。妹子缺友情，更缺男孩子的友情，她要这种友情，你就要给她。表面上不要有什么私心，表面上不要想上她，一心一意的当好她的男闺蜜，像一个哥哥的去照顾她，哄她开心。<br><br>哄妹子开心用不用哥教？用？先去学会哄猫猫狗狗，再去学会怎么哄小孩，然后再学会怎么哄你妈，完事就懂怎么哄妹子了，都差不多。<br><br><br><br>哥这是叫你们建立一个妹子的关系网，通过一个妹子认识另外一个妹子，通过另外一个妹子再认识另外一个妹子，只要想和你做好朋友的，你又觉得还不错的，你就要答应。记住，一定要是你觉得还不错的，我让你建立的是你未来女友的集合，不是女屌丝集合。她们寂寞了陪她们说话，她们伤心了哄她们开心，她们找抽了你就呵呵呵呵呵。这花时间么？不用自作多情，不花时间，你就算有 10 个妹子把你当闺蜜，平均每天主动找你聊天的也不会超过 1 个，女闺蜜之间也不天天泡在一块啊。<br><br>欲速则不达，不要着急上一个妹子，先从青少年妹子之友做起吧。<br><br><br><br>你和妹子聊天的时候聊什么呢？当然要聊她们的事情，你可以边看 NBA 边听她们叽叽喳喳，顺便穿插几句幽默，几句点评。不懂幽默？学！一个大老爷们不懂幽默想把别人闷死怎么着啊。<br><br>还有，你要有意无意的展示自己的优点。如果一个妹子说她很烦，不想学习，哥会跟她说哥给你弹吉他听不听？听的话就弹，弹完以后她就知道哥会弹吉他了。你不会弹吉他？弹钢琴。不会弹钢琴？唱歌。不会唱歌？打滚。什么都不会？哥们你还是当高富帅去吧。<br><br>比起展示优点，更重要的是要展示缺点。一个没有缺点的人让人看起来很假，一个看起来很假的人也不会让妹子有安全感。没有安全感妹子也不会对你有想法。<br><br>什么缺点呢？色，没问题。八卦，没问题。看黄片，没问题。说脏话，没问题。JJ 小，先别告诉。<br><br>什么缺点有问题呢？不求上进，天天和妹子一样想怎么吃怎么玩，这些事她们操心就好了。小肚鸡肠，和妹子说你前女友的坏话，记住，男女之间，无论谁对谁错，都是男的的错。过于表现，恨不得妹子在 10 分钟之内就知道自己所有的特长，做人要内敛，要留一手，一下子老底都爆出来了，就算不把妹子吓跑，以后你还能给她什么惊喜？<br><br><br><br>最后才是缓称王。这下好，慢慢的，你收集了一筐把你当男闺蜜的妹子，她们要么拿你当哥哥要么拿你当知己。哥就不信她们其中就不会有一个对你没有意思的？就算没有，你也不用着急，男闺蜜路线，比起备胎路线，更讲究的是耐心，因为男孩子等的起，只要坚决执行高筑墙的策略，你就会越老越值钱。只要执行广积粮的策略，你身边的妹子就不会少。剩下的，就是等。哥的官方言论是说不定哪个妹子突然抽风了看上你了，你就上位了，古典的男闺蜜上位难是因为他把自己当备胎，却又不敢表达对妹子的爱，苦苦的缠着一个妹子不能自拔。而哥所描述的男闺蜜是一种对等的关系，妹子爱要不要不要拉倒哥有别人要，而感情上对等的关系其实更健康，你只是得到了把自己展现给妹子的机会，剩下的由她来决定好了。并且和备胎与直追的不同，这一次，你占的是主动，这一次你和她是两情相悦，互相倾心，因为这一次你的感情不是你一次次拿自尊换来的，也不是你强力出击搞得她没法拒绝才接受的，是她觉得你是可靠的人而你顺水推舟在一块的。<br><br>还有一句，不要动情。你可以报着上辈子欠妹子几百万块钱的觉悟去陪她，但是不要轻易动情，一动真情你就败了，就会不知不觉的进入备胎模式，到时候一棵树上吊死哭都哭不出来。<br><br><br><br>哥写整个文章的意义就是探讨一条可持续性的泡妹子路线，而以上就是哥这些天的思考。<br><br><br><br>总结一下，直接追一个妹子，失败了很伤，很伤感情伤面子，也就罢了，最主要的是有些大脑不灵光的妹子总觉得是你辛辛苦苦追的她，所以她是找了一个爱她的但不是她爱的。当备胎固然有备胎的成功率，但是却牺牲了太多自尊，所以在妹子的心目中备胎是很难取代原配的。所以在你有耐心的情况下，试一试男闺蜜路线，锻炼一下你和妹子的交流水平，接触接触各种不同的妹子，不要在一棵树上吊死。有时候找妹子和找工作一样，简历投多了既然而然就有人找你面试了，面试成功就结婚了，多稳。<br><br><br><br>路漫漫其修远兮，吾将上下而求索。<br><br>大家共勉。<br><br><br><br>——————————我是某冰有话说的分割线——————————<br><br>呵呵呵呵呵呵<br><br>以上 ","time":"2012-4-23 12:39","title":"转~：男闺蜜转正可能性的思考 （飘啊~","userId":"conan933201","userName":"宴月","userSign":"(面白きことは良きことなり！)"}