{"id":9280,"avatar":"//lain.bgm.tv/pic/user/m/000/00/93/9302.jpg","floor":"#1","group":"Bangumi 应援","groupHref":"/group/bangumi","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/02/222.jpg","message":"有些长，大家跳着看就好了，完全是以对话方式展开的，看起来很快的。<br>我想表达的意思可能没写出来。躺床上的时候想象着那些场景和最后那些，故事包含了这几天的一些感受，不仅是在bgm，还有其他的。感觉很容易会和一些主题搞混，但我并不是想说那些的。<br>==============================================================================<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>Ban 对SA特别主控室</span></span><br>/目标发现！SA型号确认！数据库记录确认！<br>//怎么回事，MAGI Defender没有启用吗！前线支部的家伙都在做些什么！<br>/第一防线 突破，第二防线  突破，目标迅速接近，5分后到达！<br>/SA·E启动准备，所有人员撤退，主控室封闭，转入地下。1分后接触！倒数，57，56，SA·E启动，发射——————！！<br>“嗡嗡 嗡嗡 嗡嗡 嗡 嗡嗡嗡 嗡嗡嗡嗡 嗡嗡嗡嗡嗡嗡，轰————————————！！！”<br>………………<br>/信号恢复，目标反应消失，进行确认。主屏幕图像恢复。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>中心城区 小酒店</span></span><br>/你知道，这些信息是很难取得的。<br>//我明白，但是价钱早就商量好了吧，你最好不要耍什么花样。<br>/好的好的，我可不敢惹你们CBB，我只是想提醒下你们，做好防范措施，不然你们会很麻烦的。SAE可不是什么好玩的玩具哦。<br>//这些我们都明白，不是紧急情况下——<br>/你们不明白，记住，那可不是你们以为可以使用的东西，最好早点放弃。<br>//可是，（被打断）<br>/这次的东西（递过去一个小的盒子），到此为止了，希望你们不要再来找我。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>Chi 内部某处</span></span><br>（交谈……）<br>/你是什么意思！？<br>//没什么意思，也许你们都忘了，SA本来就是有智能的，具有生物反应没有什么稀奇的。<br>/可是你说进入CBB支部，这种事怎么可能，按照它们一贯的行为，这种事是不会发生的。除非是有内部人员帮忙。<br>//请继续怀疑您的部下吧（微笑）。即使是动物也会“学习”，这些怪物迟早会变得无法控制的，虽然这些情况还只是我的猜测，可是从很多情况看来，有必要事先做好准备，到时候万一发生什么不至于让CBB全灭就好。<br>/全灭，你也太危言耸听了，博士。<br>//好吧，我只是提个醒，这种事从来都是事后才来后悔的。<br><br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>Ban 对SA特别主控室</span></span><br>/SA确认，防御圈内！发现高能反应！<br>//什么！！<br>/Syndication崩溃，20秒后冲击波到达！T型连带反应发生！<br>//Dlv方面呢！？<br>/已经开始应对，正在全力消除影响。<br>//为什么到了防御圈内都没有发现！到底是怎么回事——<br>/SA！反应强烈，连续两个反应，三个！四个！<br>//什！怎么会，SA·E呢，还没有准备好吗！！<br>/不行，上次之后的维护还没有结束，还不能运行。<br>//可恶——（低声）为什么偏偏这种时候部长不在！<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>中心城区</span></span><br>=CBB，这个广大地区的管辖层，下设Chi，Ban和bg三个分部。其中Chi是核心层，Ban拥有最广泛的支配领域，而bg作为从Ban分离出来的支部，专门处理各种琐碎事件和调整（说是琐碎，但却是非常重要的），bg因为组织灵活，受到的限制很小，所以对各种事件的反应速度非常快。一直以来CBB都很欢迎所有来访者，从没有过严厉的出入境管理制度。在逐渐壮大的过程中，终于迎来了一定会发生的SA攻击。<br>=SA，或者称为Sp，在所有地区都存在的攻击性物体，正体不明。虽然有声称其具有生物反应，但还没有达成共识。几乎所有地区都有遭受过SA的攻击，很多地区就是因为抵御不了频繁的攻击而被毁，对SA的防御和战斗是全球共同的任务。<br><br>街道上，店面里，大家虽然感受到攻击但仍然在做着自己的事情。基本上，SA的攻击并没有破坏CBB的机能，所辖地区的各项活动仍然在正常进行。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>Ban 对SA特别主控室</span></span><br>（经过几个小时的忙碌）<br>/（扶额）报告下现在的情况。<br>//Dlv方面已经消除影响，目前暂时封闭所有管道，停止运行。SA的攻击扩散也已经停止。在城区内造成的大部分影响也通过SA·E清理了。目前全境范围内没有SA反应。潜伏期SA还需要一些时间调查，根据上面的指示，如果没有爆发，可以算作是无害，以最低级别应对就可以了。<br>/是吗，好像并没有别人说的那么紧急嘛。虽然同时出现这么多很让人吃惊，但是SA毕竟还是没能造成什么破坏。一直以来我们都太过紧张了吧。<br>///是的，我也这么觉得。其实在城区里的情况来看，即使像刚才那样大规模爆发，也只是造成了一些信息传达阻塞。基本上大家都没有受到伤害。我还看到很多人在讨论这些事呢。上头那么认真实在是太过了。有SA·E在的话……（被打断）<br>/MAGI方面的情况怎样了？上次说什么没有启用，为什么到现在都还没弄好。<br>//已经向Chi说明情况了，正在处理，近期就会完成Defender相关部署。<br>/好的。马上就要入夜了，今晚大家都好好休息吧。至少晚上的时候SA没有那么活跃。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>边远城区 路边的小店</span></span><br>/你说什么？<br>//您还是一样呢，这么多年了都没有变。<br>/唉，不要用“您”，听着别扭。虽然我做了CBB的部长，可我们好歹也是同一年啊，当初在宿舍你可是老大来着。<br>//呵呵。我是在开玩笑。那么关于Cias，你到底知道多少呢？<br>/Cias，CBB的最上层也就是核心管理层中的核心。确实是很神秘的人物，为什么要说这个？<br>//没什么，作为“曾经”的好友（停顿，笑），也是“永远”的好友，我只是好奇，当年那个自由斗士为什么进了管理层，然后对于那些地方又到底有多少了解呢？<br>/你这家伙。都是年轻时候的事了，其实CBB也没有想的那么坏啊，对于地区来说，没有管理层果然是什么也做不好的吧，总要有人来制定什么，执行什么。与其让别人来做，不如我们自己来做，与其什么也没有地在那里乱吠，不如攻入他们的内部……你笑什么！<br>//没没。好吧。那么你为什么在这个时间点到这么偏僻的地方来啊？Sp的攻击最近可是很严重啊。<br>/就是因为那个，我有些受不了……<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>Ban 对SA特别主控室</span></span><br>/这么晚了还在这里亲自监测呢，组长大人。<br>//哦，是你啊。<br>/嗯，我很想问，部长大人到什么地方去了呢？<br>//这点我也想问。可是到处都没有部长的消息，只是听说部长好像说有什么事，要离开几天，然后让我暂时代理所有职权。就只有这么一点消息了。<br>/这样，看来我们的部长最近是有些心理问题呢。<br>//怎么说？<br>/只是我的猜测而已，也许部长有些承受不了现在的这种状况吧。这种猜测还是不要随便讨论了。说下SA方面的事情吧。<br>//SA？今天我可是亲自感受到了，不管是书上还是坊间流传，都把事情说得太夸张了。这些攻击算什么？我原来还担心一下出现这么多该怎么办，当时可真的像是末日来临一样，可是结果还不是就这样了。<br>/其实是组长大人没有经历过其他类型的SA攻击才会这样吧。曾经可是发生过比CBB大数十倍的地区被击垮的事件呢。<br>//那些只是特例吧，都是好早以前的事了。我也注意到了，大家对于SA的态度已经变了很多。现在已经不同往日了啊。<br>/说的也是。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>边远城区 路边的小店</span></span><br>/你知道在街道上大家都是什么反应吗？好像只有我一个人在担心一样，真像个傻子一样。<br>//不见得是那样吧。<br>/嗯，我说的太夸张了。担心的人当然有，所以我才发现是自己反应过度了。<br>//于是躲到这里来冷静？<br>/算是吧，只是……<br>//对你，对你们来说，Sp到底是什么？<br>/Sp就是Sp，没有是什么。只要它们不来攻击我们，我们也懒得去管它们。谁知道这些该死的东西是什么时候冒出来的。<br>//你还是一样。Sp有生物反应的事你也是知道的吧。它们也是有生命的也说不定，也许是突然降临的宇宙生命体，不清楚地球的环境而和我们发生了争执。只要我们可以了解它们，也许就可以解决现在的这种状况了。<br>/你没发烧吧，了解它们？生物反应又如何，生命体又如何，有智慧的话就来和我们谈判啊，发信号啊，干嘛像机器一样，只是一味地攻击，攻击。你知道现在的状况是怎么样吗？如果它们真的是生命体，那么现在的地球就不是我们在居住，而是它们在居住！反而我们自己才是应该被消灭的害虫！<br>//这些情况我了解。（低声）比你知道的更清楚。<br>……（沉默）<br><br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>Chi 内部某处</span></span><br>（会议）<br>/希望Cias能早些制定方案，现在的SA攻击已经越来越强，明显是盯上CBB了，这样下去迟早要崩溃的。<br>//你们不要危言耸听，还有不要用“盯上”这种会让人误解的词。<br>///可是再不采取行动的话，比如说制定下出入境……<br>//怎么可以，那样子不就像是在表明我们认输了一样吗！坚决反对！<br>///可是还有什么办法，几年前采取的跳转防御明显已经没用了。<br>/我想说，这样下去，情况非常不容乐观。按照现在的情况显示，Dlv方面已经停止运行，而潜伏SA数量，根据一份统计显示，是爆发SA的2.3倍。就在这短短的几天内，已经有超过上百个SA进入CBB所辖区域了。这份调查都分发在各位的桌上，请大家看了后再发表言论！<br>（嘈杂——）<br>//可是就算这样，SA的破坏明显比预期的要小，而且后期清理也比较容易。目前也还没有发现被伤害者。特别是于几年前开始架设的SA·E……<br>Cias：这些情况我已经知道了。<br>（安静）<br>Cias：大家可以放心。看到我们共同的家园被破坏，我也很担心。我知道SA的破坏也许不大，但我们绝对不会允许它们这样肆无忌惮。在数年前，因为一些原因MAGI系统在不完全的状况下上线，这确实是大意了。目前已经开始部署Defender部分的功能，近期就可以完工。而当年一起架设的SA·E，同样也会完善相关功能，提高运行效率。最后，我也已经开始制定一份特别计划了，相信在座的各位也都有觉察到一些什么吧。（下面小声嘀咕一阵）其实大家也看到了，民众对于SA的攻击并没有太大反应，生活也没有受到什么影响。不是还有人在哪SA开玩笑，挖苦它们嘛，只要保持这份无惧的心情，任何攻击在CBB面前都是无用的。<br>（众点头，讨论……）<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>Ban 对SA特别主控室</span></span><br>/SA反应发现！目标，1，2，3，……7，7个！<br>//不要那么大声！没什么好怕的。<br>/组长，今天部长还没有回来吗？<br>//啊，是。总之由我来代理一切事务。好吧，开始今天的工作，来把这些SA都消灭光吧！<br>/是！<br><br>……这一天也很快过去了，在对SA特别组的主导下，SA的攻击虽然很严重，但到了晚间基本上已经被清理干净。从Chi传来的消息也让人们感到放心。……<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>边远城区 路边的小店</span></span><br>/哟，你又来了呢～<br>//呵呵，当然。今天好像心情不错啊。<br>/嗯，到处走了走，看了看，感觉真的好多了呢。SA什么的，并不是那么重要的事情。放开眼去看，会发现这个世界还有很多的美好啊。<br>//呵呵。<br>/你倒是说几句啊。<br>//世界真的很美好，也很丑陋。你也知道那些黑暗的地方吧。<br>/我知道……<br>//还记得我们大学时的常常在夜间争论到睡不着吗？那时候可真的是什么都不知道啊，以为可以改变很多东西，以为自己所说的就是唯一的真理。还不知道，现实超出我们的想象这么多。<br>/都是过去的事了。<br>//在几年前，Sp突然开始攻击发展中的CBB，当时Cias利用跳转防御将SA完全抵制在外，让它们消停了很久。之后，为了建立防御机制，开始架设MAGI和，SA·E……<br>/怎么突然开始说这些。<br>//你知道我为什么会来这里？<br>/我怎么知道，话说你到底在做些什么呢，最近？似乎一直行踪不明。<br>//呵，我只是为了散心而已。所有的项目都已经结束了，昨天是最后一批。现在已经没有什么好担心的了。只要等到那一天到来，一切都会改变。<br>/你在说什么啊，醉了吧。<br>//也许吧，不然我为什么要和你说这些呢。对于 Sp，你究竟了解多少？<br>/昨天不是……<br>//对于这个世界你又了解多少？<br>/……<br>//这么多年了，虽然有联系，但一直没见上面对吧。这些年里，我一直在做Sp应对方面的事，没有谁比我更了解它们了。SA·E，或者叫SpE吧，那就是我们开发的仪器。<br>/什么！<br>//不要那么惊讶。Cias当时已经有我们的人在里面了，而且占据优势。<br>/里面有你们的人？什么意思？<br>//所以说，Cias本身并不是一个独立的人，而是一个组织。这个CBB的最高层并不是你们看到的那么简单。其实大家也该有所觉察了才是。<br>/……还有这样的事情，可是这个和你说的SpE有什么关联，你到底想告诉我什么？<br>//呵呵，已经没有什么好担心的了。<br>/你……<br>//也许有人警告过你们小心使用SpE了吧。总是有些人会透露消息出来呢，不过已经没关系了。（停顿）Sp的攻击开始于很久之前，几乎与我们有着同样的历史，只是在近代才开始出现爆发的现象，而且攻击性很强。对于Sp的本体，一直争论不休。其实从很早开始就已经探测到生物反应了，之所以一直无法达成共识，只是因为在很多行为上Sp并没有表现出生物特性。人们为了发展下去，采取了各种措施来抵御Sp的攻击，有许多地区就这样倒下，也有许多地区在频繁的攻击中走向封闭。让人欣慰的是Sp的攻击也不是那么严重，虽然造成大量的破坏，但大部分地区的机能都可以正常运行。人们几乎是在和Sp共存。<br>/……<br>//可是仍然有人不甘心，想要彻底地解决这个问题。Sp，是不可饶恕的。我也是其中的一员。（笑）我们在全球各地进行调查，穿梭于各种场所，看到了无数与Sp战斗的区域，无数描述Sp的文件，档案……真的是什么都有啊，你真的想象不到我们这么多年都看到了什么。美丽又丑陋的世界？真的是笑话。亏我们当年还被感动的要死。<br>/我知道，社会上有很多问题，你们只是一直看到黑暗面才会这么想的。实际情况并不是那么糟糕。你也知道很多心理问题都是怎样产生的，不要陷入这种死胡同里。<br>//不不，我不是那种没常识的小孩子，我远比你了解这一切的含义。Sp根本不是什么正体不明的生物，也不是什么从宇宙来的生命体，Sp就是我们自身。<br>/！！你在说些什么！？<br>//不需要惊讶，真的不需要。这种事早就有人知道了。很早之前就有人说明了。但是大家都没有注意。因为那些人都没把事情说清楚。他们没办法把那些没头没脑的Sp和人扯上关系，那些外形丑陋，只会到处发出恶臭，四处冲撞的Sp，更像是失控的机器，只是不断发出污染的噪音，一味重复着枯燥的行为，阻塞交通，破坏环境，骚扰所有人的生活。<br>/等，你是说那是被人操纵的？<br>//你们都是这样。很多人都知道这件事，而他们都和你一样，认为只是有人在后面操纵而已。于是他们开始四处布线，挖掘所谓的幕后黑手，当然，他们做到了，他们发现了很多很多，可是Sp的攻击仍然在继续。从来没有停止。你们都不懂，不懂，Sp就是我们自身的真正含义。<br>/到底是什么！？你今晚是怎么了啊！<br>//我没事，只是把很早就埋在心底的话说出来而已。在我们了解到真想后，我们就开始了活动。我们发现，并不是所有人都那么愚蠢。这样的团体早就存在了。也正是那个时候，我们开始往Cias渗透。SpE最初型也是在那时开始建造。在几年前，CBB如预期一样开始受到Sp的攻击，在我们的影响下，SpE开始架设到CBB各个分部，进入了实际应用阶段。效果真的很不错，在经过多次试验后，看到最终结果时，我们都高兴的要疯了。你知道吗，我们成功了！我们终于拥有了可以消灭所有Sp，可以夺回我们自身，夺回我们家园的武器了！<br>/这些情况我完全没听说过。是，SpE确实是很成功，可是这又有什么意义？每个地区的环境都不一样吧，很多地方要部署这样东西会非常麻烦的。而且这和你上面说的那个到底有什么关联啊。<br>//呵呵，你还不明白是吗，你还不知道是吗，你还不能体会到我的这种兴奋是吗。人类终于可以战胜Sp了，可以摆脱这个一直纠缠着人类，虽然对很多人来说不痛不痒，却是一个大毒瘤的Sp。我也说过，那是SpE的最初型，但并不是一切的开始。要说的实在是太多太多了。早在我们之前，就已经有人开始在世界各地建立网络了。这是一项耗费耗时都十分巨大的工程。一代又一代人，付出了太多太多。当我们加入进那些团体的时候，受到了深深的震撼。我们知道，就在我们这一代手中，这项伟大的工程将要完工，也正是我们，给这项工程添加了最美丽的完结！<br>/你是不是被那些什么秘密团体组织什么的给洗脑了啊！说这些胡话，这些年你都干了些什么！<br>//我没有说胡话，这些都已经成为现实，虽然无数个夜晚我都以为自己在做着美梦，可是这一天终于到来了，我确确实实感受到了。SpEM，全球部署完成，就在今晚开始运行。虽然速度很慢，但是等着吧，早晚这一切都将结束，新的世界就要开始！<br>/喂，你给我说清楚，Sp究竟是什么！SpEM又是什么鬼东西！！<br>//Spamming Evaporation Mesh，Sp蒸发网络。全称很可笑对吧，呵呵。某个不懂英语的家伙取的名字，就这样一直沿用至今。就是这样让人想笑的东西，现在应该已经开始在我们身边运行了吧。<br>/（望向四周）<br>//当然看不到，可是人们还是会看。大家都一样。<br>/到底是怎么回事！！<br>//你还不明白吗，Sp的正体就是我们自己！要想从根本上解决就只有将其从人类中分离。蒸发，在小学就有学到吧，不，更小的时候就知道了。给水加热直至沸腾，就可以除去里面的杂质。还有我们上初中时做的蒸馏试验，得到蒸馏水，也就是纯净的水。Sp就在我们体内，和人类有着千丝万缕的联系，不是有谁在操纵，也不是人类异化，更不是外来生物侵入，这是从人类诞生以来就伴随着人类的人的一部分！你说是罪恶，是黑暗，什么都可以。但那些词都用的太滥，根本不足以说明清楚！沸腾实在是太过剧烈了，我们不是激进派，这套蒸发网络，将会在接下来的数十年里不断增强，逐渐将所有人类蒸发，之后留在地面的就只有Sp和所有其他的杂质，而蒸发后的人类将会进入全新的时代！<br>/你在胡说些什么啊，什么蒸发，怎么做，是要所有人都死掉吗？什么Sp就是我们自身，什么新的时代，这种乌托邦的想象还是趁早丢掉吧，那都是你们的妄想，你们没权力来干涉全人类的未来！告诉我，你们那个什么组织，团体的现在在什么地方，还有那个什么网络，不要再傻了，你只是被他们利用而已。那些人根本就没有想要拯救人类你知道吗！？他们都是疯子，都是悲观主义者，无药可救的末日派，那种地方根本不该是你去的地方啊……为什么不和我联系，为什么！！<br>//呵呵，不要哭。这些我都知道，过去的事也好，将来的事也好。已经没关系了，不管会发生什么，一旦整个网络开始运作，就再也停止不下来了。虽然大家都是抱着各种各样的理由参与进来的，但我们的目标是一致的，结果也是一样的。不会有问题的，你明白吗，这一切都正在发生，并且将进行到底，一个新的时代，一个没有Sp的世界……<br><br><br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">>宇宙空间站 正进入地球阴影</span></span><br>/每次看到夜晚的地球都觉得很美，深深的蓝和聚散的城市灯光，自然和人工的美……<br>//怎么来感叹这个了，不是看了很多次了嘛。不过，今晚的似乎更加漂亮哦，总觉得，有许多闪闪的光点的感觉呢。要不要把这个记录下来？<br>/不用了，只是一种自然现象吧，卫星会监测到的。我们就好好享受这美丽的景观吧。 ","time":"2011-9-21 23:39","title":"[文]蒸发","userId":"youyue","userName":"utt","userSign":""}