{"id":19808,"avatar":"//lain.bgm.tv/pic/user/m/000/01/33/13364.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<a href=\"http://www.newsmth.net/bbstcon.php?board=Comic&gid=487207\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.newsmth.net/bbstcon.php?board=Comic&gid=487207</a><br>发信人: baddif (Fire of my loins), 信区: Comic<br>发信站: 水木社区 (Sat Nov 10 16:03:34 2012), 站内<br><br>记得很久以前有个如何成为武林高手的帖子，<br>突然想起来于是试着写了个。<br>=================================================<br>看了那么多漫画动画什么的，难道你就没有想过成为其中的主角么？当然，谁都想过，不过可不是那么容易的。现在就随同本教程一起，打造一个全新的你吧！<br><br>想成为特殊的人，是有一系列步骤的。首先第一步，要先选个名字。说你打算姓什么？要是姓个田中、中田之类的，那就等着打一辈子酱油吧，有可能会有个侧脸，运气不好就只有个人形，运气再差点就只有声音了，运气更差就只能是姓名簿上的一行。总之，普通的名字别说成不了主角，就连主角的基友也别想，也没可能当反派头目，最多作为悬疑的一环被杀掉。你要姓熊谷么？你哪里听说过肌肉大叔能当主角的？向来都是大配角，然后在决战前的大炮灰吧？想当主角，起码得姓个司狼啦，无道啦，日日野啦，天地啦，黑崎啦，漩涡啦，早乙女啦，阿良良木啦，七夜啦这类有魄力的姓才行。就算是西洋人，也得有个Hellsing或者布里塔尼亚这等级的姓才够劲。（想当软妹子，那就选个温和的点，比如小鸟游、桃生之类的吧。这里主要讨论男性及百合中的攻。）当然没有姓也是可以的，有的时候会显得更独特。玩失忆记不起来了也行，但是别搞到最后让人发现姓我孙子，这就神仙也没的救了。<br><br>姓完了是名字，总得有点让人过目不忘的劲头。比如封真啦，神威啦，刹那啦，昴流啦，历啦，幽助啦，没有姓的时候叫个紫龙、一辉神马的也不错，总之是看着不像有爱的父母给起的、或者看着不像有理智的人用的这种就挺好。想和数字有关，一护啦，一树啦，健一啦什么的都可以考虑。要是有了个拉轰的姓，名字上可以省事一点，要是没有姓，名字就要多用点心了。<br><br>选好了名字，也该选好外表。当然一般来说长相都差不太多，发型发色区别很大影响也不大，身材保持标准体重就行了，关键是其它的后天加工的。如果出生后发现眼角有痣，不想幸运E建议去点掉。一般来说可以在脸上加点伤痕，或者增加男孩子的淘气感，或者增加成熟男子的沧桑感。基本局限在眼睛周围，十字啦，伤口缝合痕迹啦，上下穿越眼睛的线形刀疤啦，都可以选择。不过也别太过火了，弄个大十字刀疤脸，连导演都不忍心给你镜头。极端一点的可以弄瞎一只眼睛，不推荐。<br><br>再之后是家世。不管怎么说，这世界还是身份重要，在动漫世界里也一样。比如祖上有阴阳师，或者隔代大遗传前代是妖怪，或者布里塔尼亚皇族，或者血液里混有非人之物，或者退魔师，或者老爸建造了第二新东京都市，你非要祖传小职员那就老老实实当个路人甲吧。实在选不好，也可以选不知道，那就要注意情节走向了，千万别向血统什么的这个方面发展。<br><br>再然后是父母。一般来说主角都是一个人住的，这样往家里带基友带妹子都行，自己租房子可以，学院都市的单人学生宿舍也可以。父母长期出差是最好的，又有生活费，又有空间。要么住一起就要很大的房子，或者父母不管事才行。当然，想苦逼点可以父母双亡，不过这样基本上只能往悲剧方面发展，不是很推荐。<br><br>再一个很重要的角色：妹妹！这年头没妹妹，你都不好意思和人家打招呼！妹妹没有，表妹也行；实在没有，义妹也可以！最极品的设定，就是从小一起长大的妹妹没有血缘关系这种设定，有了这个基本上就不用担心别的了。其次是感情很好的妹妹但是从小就分开了这种设定。如果你非要像无道某某和春日野某某那样，对血缘有特殊嗜好，那就要小心查水表或者请喝茶了。<br><br>另外一个重要角色：青梅竹马！类型嘛，一般来说都会是温柔贤惠的，其次是傲娇的，要是碰上个腹黑型的还是离远点为妙。年龄以比自己大一两岁到同岁为最佳。实在没有女性同龄人，那就找个基友吧。基友可以帮你安慰将来被你甩了的妹子，也可以在最后决战中当炮灰，还是要好好培养一下。<br><br>最后一个有了最好，没有也成的角色：宠物。最好是会说话的，猫狗都行。要是碰上云雀之类的就算不错，遇上个摩可拿就是极品。当然也有不好的，遇到个红眼睛两只眼睛分得很开的问你要不要当马猴烧酒，直接一枪崩了丫的，别犹豫。遇到个超大个白胖企鹅不会说话只会写牌子的还是留给那位黑长直的仁兄吧。遇到个超大个胖熊猫不会说话只会写牌子的就领家去吧，那是你爸。<br><br>外界因素差不多了，现在该好好看看自身设定。一个苦逼的童年，或者好听一点叫黑暗的过去是免不了的。比如小时候遇到灾难被路过的中（年）二（逼）魔法师救了，或者一起长大的青梅竹马的女生死掉留下了心理阴影，或者从小被父亲无视却被突然找来开机器人，或者母亲被害父亲不管妹妹下肢瘫痪又不能睁开眼的，或者父亲从小挂了母亲为了拯救东京被火烧死的，或者小时候在战场上流离失所被一个只有下半张脸的家伙带走的，总之可以尽情发挥想像力。但是要注意力度，太过分了会把妹子吓跑的；太轻了也不行，你要是拿着个馒头让人抢走了的事当黑暗的过去，那就等着来个玩相机的帅哥NTR你吧。<br><br>最后说说能力的事。想当主角没能力可不行。前人封印的妖兽什么的比较酷，不过有时会失控是个潜伏炸弹。看到非人之物会暴走的退魔之血也不错，但是并不是所有吸血鬼妹子都会在被分成十七块之后还对你有好感的，风险太大。要是莫名其妙手背上多了奇怪的花纹，一个也行三个也行，找没人的地方偷偷笑去吧。手机玩多了被召唤去参加比赛决定新一代神明的话，一定要和粉毛妹子合作，最后剩下两个人时千万别手软。和基友比武时被召唤到天界，一定要坚定不移地跟着美熟女的路线走。总之力量是要看谁来用的，别一不小心搞得天怒人怨，基本都没什么问题。<br><br>要是没有这些能力，那就只能自己培养了。如果身体能力绝佳，可以考虑去练武术类的，因为这个基本上是吃力不讨好的。练好了也很危险，一不小心进了飞天御剑流那就啥都完了。不练武术的话就要主动去找特殊事件了（千万别自己去冥想啥的，没用）。比如看到军用货车翻车了，一定要过去看看，里面有绿毛妹子等着给你王的力量；拿到个人头大小的花纹奇怪的果实赶紧吃，顶多不能下海游泳，好处更大；要是有银发呆毛外星邪神妹子倒贴，记得傲娇才是第一；有钱旅游就去找找看有没有那个几百年前淹死了个什么的泉水，跳下去可以变身；都没有的话，看看自家阁楼上有没有古老的脏棋盘；都不行的话，把脑袋伸到马桶里冲冲，虽然恶心了点，没准能到异世界去当魔王呢。<br><br>至此为止，主角基本上算是打造成功了。然后要注意一下环境，如果周围的人全是中二，你就要带着“我有姿势我自豪”的气势勇往直前；要是只有一两个中二，那就毫不犹豫地成为最强吐槽角色吧。后面的事基本上跟着剧情走就可以了。没剧情就正常去上学，要么拐角撞到妹子，要么捡到妹子，要么邪恶势力会出现，总之不会单调的。<br><br>祝完美参照了此教程的读者一路顺风。 ","time":"2012-11-16 04:28","title":"[转载] 如何成为动漫主角","userId":"bonegumi","userName":"咕咪","userSign":"(Ruby ❤ Sapphire)"}