{"id":7174,"avatar":"//lain.bgm.tv/pic/user/m/000/03/15/31568.jpg","floor":"#1","group":"口袋音乐","groupHref":"/group/kod","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/59.jpg","message":"十三岁。<br>夏季的午后，大雨倾盆，<br>她抱着水果摊买来的的橘子奔跑，已经完全淋成落汤鸡了，雨水顺着刘海滴下来，模糊了视线。<br>他抱着篮球也在雨中奔跑，也是一副落汤鸡的样子，雨水顺着鸭舌帽滴下来，面前一片模糊。<br>那一场雨，下得让人多么的措手不及，多年后他们依然念念不忘。<br>于是，撞在了一起。<br>橘子散落了一地，映得他满眼的明媚色。<br>篮球在雨中弹跳着，应着她砰砰的心跳。<br><br>十四岁。<br>天蓝的日子里，班级组织登山。<br>她记得她本不要去的，她记得她已经想好了请假理由，她记得最终被妈妈退出家门。<br>他记得他起晚了，他记得他找不到球鞋，他记得最后一秒赶上了通往郊外的巴士。<br>那次迟到，发生得那么匪夷所思，多年后他们依然津津乐道。<br>于是，坐在了一起。<br>她记得他的鸭舌帽，于是眼角满是笑意。<br>他记得她的碎刘海，于是嘴角开始上扬。<br><br>十五岁。<br>秋叶飘舞的季节，有东西默默地变化着。<br>城市对角线的距离，日渐增加的考学压力，身旁人的琐碎言语……渐渐变凉的天气里，她的心情总是会蓦然的伤感。<br>认识了许多狐朋狗友，日渐排满的空闲时间，懵懂无知的单纯大条，经历生长痛的日子里，他只有身体在飞长。<br>那一段时光，女孩成为了女孩，男孩成为了男孩，多年后他们才明白当初为什么会产生了矛盾。<br>于是，吵了起来。<br>白衣蓝裙决然而去，双肩微颤，不要在他面前流泪，这是底线。<br>鸭舌帽被狠狠地甩在地上，为什么？为什么？为什么？<br><br>十六岁。<br>九月入学的时候，重点高中的门外。<br>她的心情是忐忑的，脸上却不表现出一丝一毫，款款走来。<br>他的心情是激动的，在人海中望眼欲穿地期待她的到来。<br>那是怎样一份忐忑，那是如何一份渴盼，多年后，他们形容都形容不来。<br>于是，第一次牵手。<br>她被他拉着奔跑起来，感受着他年轻的力量，风在耳边呼啸的声音久久不能散去。<br>他没有发现到她的手掌的火热甚至渗汗，因为他急于要让她知道他们分在了一个班级。<br><br>十七岁。<br>蓝宝石一般的夜空，群星闪耀。<br>她穿起她最美丽的裙子，细心搭理刘海，深呼吸，深呼吸，再一次深呼吸。<br>他买礼物，挑了一柜台；买了蛋糕，选择了最甜蜜的颜色；早一个小时到了守候。<br>那是她满心欢喜又满心紧张的时刻，那是他满心患得又满心患失的时刻，多年后，他们的生命中再也没有重复那样的时刻。<br>于是，第一次约会。<br>爱你，他大声表白。她心颤，满脸火烧的通红，抬头，星光耀眼。<br>喜欢你，她压低声音。他傻笑，半天说不来一句话，抬头，星光耀眼。<br><br>十八岁<br>夏季的午后，大雨倾盆。<br>她收拾着行李，突然眼泪就流了下来，止也止不住。<br>他疯狂地打着篮球，脸颊有水一样的东西滚落，或许是汗水或许是——泪水。<br>那个夏季的蝉声很尖锐，把两个人的心都撕裂了，多年后，他们想起，依然感觉很痛。<br>于是，分开了。<br>她安静地登上了飞往英国的飞机，倔强地没有通知他离开的时间。<br>他躲在所有人的背后看着她的身影渐行渐远，没有发出一点声音。<br><br><br><br><br>十年后<br>喧嚣都市的角落的一家CD店。<br>前一分钟，他挑选了EP《后来》，离去。<br>后一分钟，她挑选了EP《后来》，离去。<br>时间贪心，只想留住彼时的美好。<br><br><br><br>后来我总算学会了如何去爱 <br>可惜你早已远去消失在人海 <br>后来终于在眼泪中明白 <br>有些人一旦错过就不在 <br>栀子花白花瓣落在我蓝色百褶裙上 <br>「爱你」你轻声说 <br>我低下头闻见一阵芬芳 <br>那个永恒的夜晚十七岁仲夏你吻我的那个夜晚 <br>让我往后的时光每当有感叹 <br>总想起当天的星光 <br>那时候的爱情为什么就能那样简单 <br>而又是为什么人年少时 <br>在这相似的深夜里你是否一样也在静静追悔感伤 <br>一定要让深爱的人受伤 <br>如果当时我们能不那么倔强 <br>现在也不那么遗憾 <br>你都如何回忆我 <br>带着笑或是很沉默 <br>这些年来有没有人能让你不寂寞 <br>后来我总算学会了如何去爱 <br>可惜你早已远去消失在人海 <br>后来终于在眼泪中明白 <br>有些人一旦错过就不在 <br>永远不会再重来 <br>有一个男孩爱着那个女孩 ","time":"2011-7-15 11:41","title":"后来","userId":"haohao69","userName":"好好","userSign":""}