{"id":373540,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">这次问不是为了求番，而是为了取证，因为最近和一个网友共同构思写小说玩儿，所以我拟了一对主要角色CP的人物背景（草稿，日后修改），登场角色不是主角，但为了方便叙述还是以男女主称呼，怕雷同防撞车来取证，不想撞设定，以下是初稿，欢迎给意见。</span><br><br>这对CP非常恩爱，但不是以往的正常CP组合。女方世代是以杀恶魔（初设，以后会加设定甚至大刀阔斧改掉恶魔这个属性名）为使命的，男方是寿命长达一千年和击杀条件苛刻的恶魔，因此，这是一对女方杀男方，男方甘愿被杀，但在击杀的过程两人互生情愫走到一起的CP。<br><br>男方之所以甘愿被杀是因为曾经的男主就是人类，是击杀小队的唯一后卫，拥有射手职能，和自己的队友们通过不懈努力<span style=\"font-weight:bold;\">打败</span>了臭名昭著的恶魔（旧恶魔有故事，先卖个关子），但是恶魔即将被杀时他的左眼有大量能量溢出，炸死先锋小队，只剩男主一人，外溢的能量炸伤了男主的右眼，恶魔的右眼看到男主血肉模糊的右眼找到了宿主强行替换了男方的右眼，男方因此拥有了恶魔之眼，只是很可惜的是，恶魔的左眼才有强大的力量，因为垂死用了左眼的最后力量炸死了先锋小队，右眼只是掌握生命之力的眼睛并无大用，除了能支撑宿主活到一千年，每隔一千年前进行一次眼睛交替会导致原恶魔衰竭而死，那么就只有被杀才能进行新一轮的交替。爆炸后原恶魔的尸体已经烟消云散，男方醒后丧失了打恶魔的记忆，只剩下打恶魔经历以外的记忆，当看见队友们的尸体，被恶魔右眼封印的记忆和沉重的伤痛让男主大脑混乱伤心欲绝为了发泄用自己的武器射烂了战场后晕厥。<br><br>醒过来以后男主成了新恶魔后人尽皆知，尽管男主根本没做过任何伤天害理的事情，但是恶魔之名臭名昭著导致男主被悬赏击杀，可是由于击杀条件苛刻，先锋小队当初能打败恶魔的方法也是经过千辛万苦才找到的，可惜的是当事人们要么死了要么因为被右眼封印恶魔经历相关的记忆，所有众人都不知道如何击杀，很多人也诞生了很多谣言导致误传男主十恶不赦但又强到望尘莫及，很多人不敢击杀，但也有不少正义感十足的人前来击杀，可是男主甘愿被杀但就是杀不死，由于死不掉，很多人也放弃了，在这群人中鲜有人发现男方人畜无害的性格，和他成为了朋友，这几个人也表示要不要帮男主澄清挽回口碑，但男主表示千万不要这样就没人杀了他，他虽然失去了恶魔相关记忆，但是透过他们了解到自己获得的恶魔之力才导致如今的自己，他以为自己干过很多坏事不希望重蹈覆辙，所以希望有人杀了他。<br><br>而女方出现了，女方的世家就是被谣言误导的大家族之一，以刀法出名的大家族，以为了击杀男主作为使命，这个世家的大意志虽然是为了击杀恶魔，但是也有小部分人并不对击杀恶魔的事情放在心上追求自己的理想，女主出现了，她的理想是成为刀法天下第一的强者，她杀恶魔只为证明自己最强，并非真的对恶魔深恶痛绝。<br><br>女主因为知道了自己的母亲的阴谋，父亲的逝去而离开大家族，为了躲避母亲的联姻（今日重点不在这里，就也卖关子不讲了），看男主性格不错和彰显自己与母亲对立而公开与男主结婚，男方的愿望就是被女方击杀，女方的愿望就是为了击杀男方，这就是他们结婚的目的。他们在被杀和杀之间形成了不可思议的爱恋，都作为了日常调情环节（这个等小说成型再编排人物台词和人物行为设计），女主喜欢男主的大无私与善良哪怕背上恶魔之名的臭骂也会为黎民百姓着想的侠义心肠，目光永远在广袤无垠的前方和一览众山小的视界。男主喜欢女主追逐梦想的坚定和内心外在一致的强大，为了成为最强刀客而不断努力和贯彻自己信念的不顾一切。<br><br>但是真的到男方被杀死的时候，男方对女主已经不再是当初刚结婚的蜜月时期被春心萌动所吸引的喜欢，而是相濡以沫绵绵不绝的深爱，他不舍与女主的分离。女主亦是同样的感情，但和男主的单纯感情不同，她的心情过于复杂纠结，她当初的愿望达成可是另一个夙愿却永远的消失。<br><br><br>总之，就是这么个的设定，女主杀男主，男主被女主杀的情侣 ","time":"2022-10-3 19:03","title":"【不是NTR】写了个小说","userId":"furukawa","userName":"牵着偶像看大师","userSign":"(旧ID：牵着古河看XX 斗蛐蛐群：811855283 ... ... ... .. ...)"}