{"id":373556,"avatar":"//lain.bgm.tv/pic/user/m/000/56/85/568523.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"1 离开出生地在外独居<br>2 不结婚或至少不能按未磨合就直接成事的相亲法子<br>3 让我妈和我爸和平分手，我姐跟我爸，我和我妹跟我妈，我爸和我妈仍共同提供我和我妹的学费和生活费直到各自能独立生活<br>4 我爸另找伴侣尽赡养我爷爷奶奶的责任，我妈不再以“妻子”身份担责或考虑到我爷爷奶奶确实养过我和我姐的情况下承担责任要少于我爸，我若有独立生活的能力也会尽可能担起作为儿子和孙子的责任<br>以上234对我来说实在是有些难了，至于为何会有这些目标以及执念为何那么深，看下面我将一些我家的往事大概能理解一些<br>以下就全码住了，如有必要明天返校前会进行修改或删除，绝大多数往事除我亲眼所见的部分外是从我妈那里听来的，至于真实性根据我在这个家庭生活的十几年十之八九是真的<br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">自我曾祖父起连着三代都是家暴男，我曾祖母嫁给我曾祖父后遭过家暴，我曾祖父去世早，曾祖母一直活到了2016年下半年，我记忆中曾祖母晚年独自一人住在我村南边的旧房子中，庭院是土院子，铺着数块残破不平的石砖，几乎仅有一台破旧的大头电视可供娱乐，如果按赚钱多少来横梁是否成器的话 拉扯大的几个孩子仅有一个能称得上成功，我小时候偶尔会去拜访 曾祖母待我很和善，经常会送我一些零食吃，后来“脑袋渐渐不好使”，我爷爷就把曾祖母接到其家中“赡养”，曾祖母的晚年生活属实有点惨，为了防止她“四处游荡”走丢回不了家就常日锁家中不让外出，爷爷奶奶经常在一窗之隔得隔壁房单向监视她怕曾祖母做什么怪行为，偶有外出找不到的情况我爷爷会急躁，待曾祖母回到家中会遭爷爷唾骂有时甚至有挨打的风险，而曾祖母也只是坐一旁默不出声微泛泪光，这样一直持续到了去世</span><br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">我奶奶早年嫁入期间也遭过我爷爷家暴，久而久之她也便习惯了，在后来关于如何处理我姐及我的留存的事情上奶奶起初也犹豫要不要强迫我妈让我和我姐留在农村，在爷爷的胁迫下还是屈从了，现如今与我妈冷敌对也早已习以为常，后来在我记忆中爷爷奶奶的数次吵架虽说也没至于到达家暴的程度，但每次几乎也都是爷爷靠动辄发脾气 大嗓门怒吼及要挟占得上风。待我不错的外曾祖母晚年也独自一人居住，奶奶平日里也会前去照料，以我所知10年后爷爷奶奶的争吵有不少次就是因我爷爷烦我奶奶去照料其母过频，外曾祖母也曾短暂被奶奶接到过爷爷家照料，没过多久似乎又因我爷爷的原因转而交由奶奶的其他兄弟姐妹照料，外曾祖母大概逝于15年左右，我没有参加其葬礼</span><br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">我妈学龄时期因家庭条件没上高中，辍学后大概于十八九岁嫁给了我爸，他俩婚事的安排是传统的农村相亲，双方父母确定后就准备婚事，完全没让夫妻二人磨合过感情，姥姥姥爷那边也没细致调查过我爷爷奶奶那边的背景及小心思，看见自己的女儿后来过得那么惨很是后悔但木已成舟。我妈结婚后两年就有了我和我姐，我和我姐没到2两岁我爷爷奶奶就打算让我妈和我爸去外地干活挣钱将孩子留农村美其名曰好让“夫妻俩专心挣钱”实际是我爷爷为自己的晚年好日子做打算，我妈不同意，我爸认为这样没问题 自己的爹娘是“出于好心” 认为我妈不知好歹，我妈没办法 在公婆家中势单力薄斗也斗不过，曾经我曾祖母偷偷将幼年的我交付给我妈 劝我妈“赶快带孩子走”，不料我爷爷又硬生生将我抢走。<br>在我妈和我爸到外地前，我妈出于对子女的思念和我爸大吵一架，我爸愣是将我妈从火车站二楼连拖带打拖到了一楼，我妈和我爸到外地后，我爸烦我妈整日念叨公婆做的不对 将孩子接到外地的心思不改及秉持着“嫁出去的女儿泼出去的水”的思想不满我妈出于对归属感的要求频繁跑回老家与岳父母谈心，对我妈施行家暴几乎成了家常便饭严重程度达“我被我爸掐着脖子连扇三巴掌”的家暴更不在少数，在外地期间我爸妈又生了我妹，我妈曾怀过第二个男孩出于经济状况就给打掉了。有那么一次我爸不知是去远地干活或进货还是故意置我妈于不理，我妈没有收入来源带着我妹妹为了生存干过推销发过传单，我妹的住食暂时由我妈蹭暂时性的工作免费提供，冬天冷了两人也相依在闭门的无人银行避过寒，等了很久我爸也没回来。<br>我13年暑假去我爸我妈在外地暂时居住的地方待过一个星期，卧室厨房客厅一体且很狭窄，厕所是露天的仅有一长宽布遮掩，雨后还会有毛毛虫沿树干爬到卧室门口，那一个星期我初次从我妈那里听说00年代初的往事<br>渐渐地，我爸看我妈十几年了仍旧死性不改就打算让我妈回老家照]顾孩子，他在外地干活挣钱，大概是自14年起我和我妈来往频繁了，我妈管理了我中学后的接送及部分学费生活费，从我妈那里得知以上大部分往事，出于对我妈的同情我的立场是倾向于我妈这边的，我不再对我爷爷奶奶百分百的信任，爷爷奶奶对我也有了警戒心，13年后我和爷爷奶奶也吵过不少架</span><br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">还未考虑到的因素 我爸的姐妹 我爷爷代养的一位他那位“成器的兄弟”（暂称q）的最小的女儿（暂称她为a），在爷爷他那位兄弟还没发财前曾将a交给我爷爷代养，q后来想把a接回来结果我爷爷不同意，a也和我爷爷培养出了感情，a被暂时接回后我爷爷冒着雨到人家门口敲门大脑又给要了回来（不排除感情因素在，出于拉拢a的目的，a即使和q相处时间不长，但毕竟a是q的亲生女儿，a从q那里要钱不成问题）。关于我对a的印象只能用茶来形容，经常没事给我妈找麻烦，自己先无理取闹恶语相向，我妈气不过和她理论也动过手，a仗着我爷爷对她的宠爱一出事给爷爷打电话让他给自己站场，恶意夸大事实装哭和爷爷倾诉，我爷爷也不分青红皂白对我妈破口大骂甚至依仗身材大打出手</span> ","time":"2022-10-4 00:08","title":"大家帮我判断一下该不该继续坚持这些目标","userId":"568523","userName":"枉思无负","userSign":"(和和气气地看动画)"}