{"id":2378,"avatar":"//lain.bgm.tv/pic/user/m/000/00/04/432.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<img src=\"http://f.cl.ly/items/b1d5fd20c400b2c81e3c/1006042104bff1aa664617c401.jpg\" class=\"code\" alt><br><br>光之巨人果然来至于光之国<br><br>ウルトラマンのオマージュネタについて<br>庵野秀明がウルトラシリーズ（特に帰マン）が好きで、アマチュア時代に勝手に「DAICON FILM版 帰ってきたウルトラマン」を作ってしまったのは有名な話だが、今回もウルトラマンネタが多い。<br><br>まず冒頭でスタジオカラーのロゴが出る際に「帰ってきたウルトラマン」の変身音がする。また、ミサトさんの携帯の呼び出し音が「ウルトラマン」の科学特捜隊の電話呼び出し音（キングギドラの鳴き声）<br>破のエンドクレジットには「円谷プロ」と「帰ってきたウルトラマン」の名がしっかり刻まれている。<br><br>さらに一瞬映し出される光の巨人の映像がウルトラ4兄弟をモデルにしていると思われる。<br>ADAMS_000014063.jpg<br>具体的には、左から<br><br>    ボツボツが特徴的→ゾフィー（長男）<br>    ノーマル→ウルトラマン（次男）<br>    縁取り模様が特徴的→帰ってきたウルトラマン（四男）<br>    コアが胸でなく、額にある→ウルトラセブン（三男）<br><br><br>という感じか？<br>夕日をバックに馬乗りになって殴りつけるシーンも帰マンっぽいですね。<br><br>ここまでウルトラネタが多いと次回の「急」が「Q」になったのも「ウルトラQ」から取ったのではないかと思う。公式な次回予告では Quickening（＝胎動）の頭文字とされているが、多分後付けだろうと思う。<br>上に書いたように今回の劇場版が27話だとすると次回の「Q」はさしずめ28話か。<br>ちなみにウルトラQ（全28話）の第28話といえば当時放映が見送られた幻の回「あけてくれ！」である。<br>「あけてくれ！」は内容はこんな感じ。<br><br>    男が目覚めたら不思議な電車の中に閉じ込められている。<br>    その電車は時間と空間を超越して自分が望んだ通りの世界に行くことができる電車だった。<br>    時空を超える時に、今までの自分の思い出や知り合いが浮かび上がる。それに動揺した男は「電車をあけてくれ！降ろしてくれ！」と叫ぶ。<br><br><br>といった感じである。電車の中で葛藤しながら新世界の神となっていく碇シンジの姿と重ならないでもない。<br><br><br>・ウルトラマンAについて<br>４体の光の巨人がウルトラ４兄弟なら、エヴァ初号機はなんだろうか。<br>ウルトラマンA13話「死刑！ウルトラ5兄弟」で惑星ゴルゴダで凍結されて十字架にはりつけられたウルトラ4兄弟を助けるために戦ったのは5男のウルトラマンAだった。（ゴルゴダはキリストがロンギヌスの槍で磔られた丘の名前）<br>ウルトラマンAは「北斗（男）と南（女）が合体して性別を超えた絶対的な存在になる」というコンセプトのもとに作られたウルトラマンで、外観も観音像をモデルにデサインされている。<br>シンジ（男）とレイ（女）が融合して神になった初号機と非常に似ている。<br>また、新劇場版のタイトル「序」「破」「急 /？」のラストの？が「A」だとすると「Q/A」となり、しっくりくる。<br><br>ちなみにウルトラマンAの28話「さようなら夕子よ、月の妹よ」は南が実は月星人だったことが判明して、月に帰っていくという話だ。<br>南の話によると「月は昔は地球の様にキレイな星だったが、超獣によって砂漠の星になってしまった。私は地球が月を同じ運命を辿らない様に地球を守るために月から送り込まれた使者だった」らしい。<br>これ以降、相棒の南がいなくなった北斗は1人でウルトラマンA に変身して戦うことになる。<br><br>もしかすると、次の劇場版でレイもシンジから離れていっていまうのかもしれない。今回のシンジは以前よりも前向きなので、そろそろ親離れしてもいいのかもしれない。<br><br>また、破のラストで月からの使者渚カヲルが飛来してきたのも気になるところだ。<br><a href=\"http://yamanekoloop.blog81.fc2.com/blog-entry-9.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://yamanekoloop.blog81.fc2.com/blog-entry-9.html</a><br><br>原来痞子在访谈说以前是想做特摄是这么回事。。。EVA的那高度、5分钟活动时间，果然跟奥特曼很像，EVA外壳里头包着奥特曼 ","time":"2010-6-6 10:29","title":"看到这个，我一口茶喷到屏幕上","userId":"oickill","userName":"大多数阿宅都","userSign":"(啊啊啊啊啊啊啊啊啊~~~)"}