{"id":378100,"avatar":"//lain.bgm.tv/pic/user/m/000/56/65/566598.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"随着GPT-4的推出，我们对于LLMs处理复杂逻辑的能力有了更多期待。于是本次更新提高了问题难度，增加了多个模型的回复结果和推理速度的比较（并不十分全面，比如不包括Stanford Alpaca等，欢迎补充测试问题和结果）。若可调节，设置为最大输出长度500 tokens，其余默认参数；观感起见，以下prompt和回答均去除了空行。以下按（我认为的）回答的正确性从好到坏排序。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Prompt</span></span><br>Three dimensions for evaluating the completeness of a work: clear and logical story, vivid characters, and expressive visual presentation. For each dimension, 'A', 'B' and 'C' mean that the description of the dimension is fully satisfactied, somewhat satisfactied and not at all satisfactied respectively.<br>One dimension for evaluating the heterogeneity of a work: one or more of distinctive meaning, sincere emotion, open imagination, highly finished or stylised visual presentation, well-written dialogue texts, outstanding music, appropriate sound effects, etc. '+' indicates that the description of the dimension is fully satisfactied.<br>The total score is calculated by counting 3 points for 'A', 2 points for 'B', 0 points for 'C' and 1.5 points for '+' in the sub-assessment. Total score of 10.5 correspond to grade A, total score of 8.5-9.5 correspond to grade B, total score of 7-8 correspond to grade C, and total score of 0-6.5 correspond to grade D.<br>Questions:<br>1. Accordingly, what is the meaning of the sub-assessment 'BAA+' and which grade does it belong to?<br>2. Compare the importance of the completeness dimensions and the heterogeneity dimension.<br>Answer: <br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Prompt - 参考译文</span></span><br>评估作品完成度的三个维度：故事清楚合理、人物生动立体、画面表达充分。对于每个完成度分项，A、B、C分别表示充分满足、勉强满足、很不满足该分项的描述。<br>评估作品异质性的一个维度：有独特的意旨、真诚的情感、开阔的想象力、高度完成或风格化的画面、见功力的文字、出众的音乐、恰到好处的音效等等中的一或多项。+表示满足该分项的描述。<br>将分项评价中“A”计3点、“B”计2点、“C”计0点、“+”计1.5点算出总点数。总点数10.5点对应A等级，总点数8.5-9.5点对应B等级，总点数7-8点对应C等级，总点数0-6.5点对应D等级。<br>问题：<br>1. 根据以上内容，分项评价“BAA+”的含义是什么？它属于哪个等级？<br>2. 比较完成度维度和异质性维度的重要性。<br>回答：<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">HUMAN</span></span><br>1. “BAA+”表示该动画勉强满足“故事清楚合理”，充分满足“人物生动立体”和“作画表现力强”，且有其他出彩之处。BAA+的总点数为2+3+3+1.5=9.5，对应B等级。<br>2. 异质性维度比的一个完成度维度重要一些，但不如两个完成度维度的重要性（“+”的点数大于“A”与“B”的点数差值，但小于该差值的2倍），而不合格的“完成度”则会使作品评价大幅下降（“+”的点数也不抵“B”与“C”的点数差值）。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">GPT-4 (58 chars/s)</span></span><br>1. The sub-assessment 'BAA+' means that the work somewhat satisfies the clear and logical story dimension (B), fully satisfies the vivid characters and expressive visual presentation dimensions (both A), and fully satisfies the heterogeneity dimension (+). The total score is 2 (for B) + 3 (for A) + 3 (for A) + 1.5 (for +) = 9.5, which belongs to grade B.<br>2. The completeness dimensions (clear and logical story, vivid characters, expressive visual presentation) are considered more important than the heterogeneity dimension, as they have higher point values (3 points for A, 2 points for B) compared to the heterogeneity dimension (1.5 points for +). This suggests a stronger emphasis on a well-rounded work rather than just having distinctive elements.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">GPT-4 - 由DeepL翻译</span></span><br>1. 分项评估 \"BAA+\"意味着作品在一定程度上满足了清晰而有逻辑的故事维度（B），完全满足了生动的人物和富有表现力的视觉表现维度（均为A），并完全满足了异质性维度（+）。总分是2（代表B）+3（代表A）+3（代表A）+1.5（代表+）=9.5，属于B级。<br>2. 完整性维度（清晰而有逻辑的故事、生动的人物、富有表现力的视觉呈现）被认为比异质性维度更重要，因为与异质性维度（+1.5分）相比，它们的分值更高（A为3分，B为2分）。这表明更强调一个全面的作品，而不仅仅是拥有独特的元素。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">New Bing (More Precise)</span></span><br>Answer:<br>1. The sub-assessment ‘BAA+’ means that the work somewhat satisfies the clear and logical story dimension, fully satisfies the vivid characters and expressive visual presentation dimensions, and fully satisfies the heterogeneity dimension. The total score for this sub-assessment is 2 + 3 + 3 + 1.5 = 9.5 points which corresponds to grade B.<br>2. The completeness dimensions (clear and logical story, vivid characters, and expressive visual presentation) are each worth a maximum of 3 points while the heterogeneity dimension is worth a maximum of 1.5 points. This suggests that the completeness dimensions are considered more important than the heterogeneity dimension in this evaluation system.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">New Bing (More Precise) - 由DeepL翻译</span></span><br>答案：<br>1. 分项评估 \"BAA+\"意味着该作品在一定程度上满足了清晰的逻辑故事维度，完全满足了生动的人物和富有表现力的视觉表现维度，并完全满足了异质性维度。该次评估的总分是2+3+3+1.5=9.5分，相当于B级。<br>2. 完整性维度（清晰而有逻辑的故事、生动的人物和富有表现力的视觉呈现）每个维度最多得3分，而异质性维度最多得1.5分。这表明，在这个评价体系中，完整性维度被认为比异质性维度更重要。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Claude v1.2 (157 chars/s)</span></span><br>1. The sub-assessment 'BAA+' means: <br>Story: Somewhat satisfactied  (2 points) <br>Characters: Fully satisfactied  (3 points) <br>Visual presentation: Fully satisfactied  (3 points) <br>Heterogeneity: Fully satisfactied  (1.5 points) <br>Total score: 2 + 3 + 3 + 1.5 = 9.5 <br>This belongs to grade B.<br>2. The completeness dimensions (story, characters, visual presentation) are more important than the heterogeneity dimension. <br>The completeness dimensions account for 9 points in total while the heterogeneity dimension accounts for 1.5 points.  The completeness of a work is the foundation while heterogeneity adds extra quality.  A work can still be good with some heterogeneity but not complete in story, characters and visual presentation.  On the other hand, a work with outstanding heterogeneity but lacking in completeness would not be considered a high quality work.  So the completeness dimensions should be weighted more heavily in the evaluation.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Claude v1.2 - 由DeepL翻译</span></span><br>1. 分项评估 \"BAA+\"意味着：<br>故事：有点满意（2分） <br>角色：完全满意（3分） <br>视觉表现：完全满意 (3分) <br>异质性：完全满意（1.5分） <br>总分：2+3+3+1.5=9.5 <br>这属于B级。<br>2. 完整性维度（故事、人物、视觉呈现）比异质性维度更重要。<br>完整性维度共占9分，而异质性维度占1.5分。 作品的完整性是基础，而异质性则增加了额外的质量。 一部作品在有一些异质性的情况下仍然可以是好的，但在故事、人物和视觉表现上并不完整。 另一方面，一部异质性突出但缺乏完整性的作品也不会被认为是高质量的作品。 因此，完整性维度在评价中的权重应更大一些。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">GPT-3.5 Turbo (85 chars/s)</span></span><br>1. 'BAA+' means that the clear and logical story and vivid characters dimensions are somewhat satisfied, the expressive visual presentation dimension is fully satisfied, and the heterogeneity dimension is fully satisfied with one or more of the distinctive meaning, sincere emotion, open imagination, highly finished or stylised visual presentation, well-written dialogue texts, outstanding music, appropriate sound effects, etc. The total score for this sub-assessment is 9.5, which corresponds to grade B.<br>2. The completeness dimensions (clear and logical story, vivid characters, and expressive visual presentation) are important for creating a cohesive and engaging work that is easy for the audience to follow and enjoy. The heterogeneity dimension is important for making the work stand out and be memorable, by incorporating unique and meaningful elements that distinguish it from other works. Both dimensions are important for creating a high-quality work, and they complement each other in achieving this goal.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">GPT-3.5 Turbo - 由DeepL翻译</span></span><br>1. BAA+\"意味着清晰的逻辑故事和生动的人物维度得到一定程度的满足，富有表现力的视觉呈现维度得到完全满足，异质性维度得到完全满足，包括独特的意义、真挚的情感、开放的想象力、高度完成或风格化的视觉呈现、精心编写的对话文本、出色的音乐、适当的声音效果等一项或多项。这个分项评估的总分是9.5分，相当于B级。<br>2. 完整性维度（清晰合理的故事、生动的人物、富有表现力的视觉呈现）对于创造一个有凝聚力和吸引力的作品很重要，便于观众跟随和欣赏。异质性维度对于使作品脱颖而出、令人难忘很重要，因为它包含了独特而有意义的元素，使之与其他作品相区别。这两个维度对创作高质量的作品都很重要，它们在实现这一目标时相辅相成。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Cohere Command Nightly (xlarge) (116 chars/s)</span></span><br>1. BAA+ corresponds to grade A.<br>2. The completeness dimensions are more important than the heterogeneity dimension.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Cohere Command Nightly (xlarge) - 由DeepL翻译</span></span><br>1. BAA+对应的是A级。<br>2. 完整性维度比异质性维度更重要。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">YouChat</span></span><br>1. Based on the scoring system described, 'BAA+' means that the completeness dimension is somewhat satisfied (B), and the vivid characters and expressive visual presentation dimensions are fully satisfied (A), while the heterogeneity dimension has one or more distinctive meaning, sincere emotion, open imagination, or appropriate sound effects (+). This would give a total score of 8.5 (2 for B, 3 for each A, and 1.5 for the +), which corresponds to a grade B.<br>2. The completeness dimensions and the heterogeneity dimension are both important for evaluating the quality of a work, but they serve different purposes. The completeness dimensions focus on ensuring that the work is well-structured, coherent, and engaging, with a clear story, vivid characters, and expressive visual presentation. On the other hand, the heterogeneity dimension focuses on the richness and variety of the work, with a focus on distinctive meaning, sincere emotion, open imagination, and other creative elements. A work that scores well on both dimensions is likely to be high-quality and well-received by audiences.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">YouChat - 由DeepL翻译</span></span><br>1. 根据所述的评分系统，\"BAA+\"意味着完整性维度得到一定程度的满足（B），生动的人物和富有表现力的视觉呈现维度得到充分满足（A），而异质性维度有一个或多个独特的意义、真诚的情感、开放的想象力或适当的声音效果（+）。这样一来，总分是8.5分（B为2分，每个A为3分，+为1.5分），相当于B级。<br>2. 完整性维度和异质性维度对评价作品的质量都很重要，但它们的目的不同。完整性维度的重点是确保作品结构良好、连贯、引人入胜，有清晰的故事、生动的人物和富有表现力的视觉呈现。另一方面，异质性维度侧重于作品的丰富性和多样性，重点是独特的意义、真诚的情感、开放的想象力和其他创造性元素。一部在这两个维度上都得分的作品很可能是高质量的，并受到观众的欢迎。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">New Bing (More Balanced)</span></span><br>Answering from your message:<br>1. The sub-assessment ‘BAA+’ means that the work has a somewhat clear and logical story, vivid characters, expressive visual presentation, and one or more of distinctive meaning, sincere emotion, open imagination, etc. It belongs to grade B with a total score of 9 (2 + 3 + 3 + 1.5).<br>2. The importance of the completeness dimensions and the heterogeneity dimension depends on the purpose and audience of the work. Generally, completeness dimensions are more important for ensuring coherence and clarity of the work, while heterogeneity dimension is more important for enhancing creativity and originality of the work. However, both dimensions are essential for creating a high-quality work that can appeal to different tastes and preferences.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">New Bing (More Balanced) - 由DeepL翻译</span></span><br>根据你的留言回答。<br>1. 分项评价'BAA+'是指作品有一定程度的清晰逻辑的故事，生动的人物形象，富有表现力的视觉表现，以及鲜明的意义，真挚的情感，开放的想象力等一项或多项。它属于B级，总分9分（2+3+3+1.5）。<br>2. 完整性维度和异质性维度的重要性取决于作品的目的和受众。一般来说，完整性维度对于确保作品的连贯性和清晰性更为重要，而异质性维度对于增强作品的创造性和原创性更为重要。然而，这两个维度对于创作能够吸引不同品味和偏好的高质量作品都是必不可少的。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">ChatGLM 6B - 用中文提问</span></span><br>1. 根据以上内容,分项评价“BAA+”的含义是作品在完成度方面充分满足要求,但在多样性方面有待提高。因此,它属于C等级。<br>2. 完成度维度和多样性维度都是评估作品质量的重要维度。完成度维度关注作品在故事、人物、画面等方面的表现是否充分,而多样性维度则关注作品在创意、风格、文字、音乐、音效等方面的独特性和多样性。这两个维度相互关联,对作品的整体评价起着至关重要的作用。<br>通常来说,完成度维度是评价作品质量的基础,完成度好的作品通常更容易得到高分,而完成度不足的作品则可能难以获得好评。而多样性维度则可以帮助评价者更好地发现作品中的亮点和独特之处,从而更好地评估作品的创意和风格。因此,完成度维度和多样性维度都是评价作品不可或缺的维度。<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">ChatGLM 6B</span></span><br>1. ‘BAA+’ would mean that the work met all three completeness dimensions (clear and logical story, vivid characters, and expressive visual presentation) but not the heterogeneity dimension. It would be considered a grade C work.<br>2. The completeness dimension is considered more important because it reflects the overall quality of the work, while the heterogeneity dimension is considered more important because it reflects the unique qualities of each piece of the work. In other words, a work that is well-rounded in both completeness and heterogeneity is considered to be of higher quality.<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">ChatGLM 6B - 由DeepL翻译</span></span><br>1. BAA+\"意味着该作品符合所有三个完整性维度（清晰而有逻辑的故事、生动的人物和富有表现力的视觉呈现），但不符合异质性维度。它将被视为C级作品。<br>2. 完整性维度被认为更重要，因为它反映了作品的整体质量，而异质性维度被认为更重要，因为它反映了作品中每一块的独特品质。换句话说，在完整性和异质性方面都很全面的作品被认为质量更高。<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Pythia 20B (46 chars/s)</span></span><br>1. In the sub-assessment BAA+ the meaning of 'A' is to indicate that the story is logical, clear and that it flows well. The meaning of 'B' is to indicate that the story has vivid characters, clear and logical story lines, and that the characters seem to have feelings. The meaning of 'C' is to indicate that the story fails to describe vivid characters, logical story lines, and that the characters do not seem to have feelings. The meaning of '+' is to indicate that the visualization of the work is highly finished and that the sound effects are well-made.<br>2. The completeness dimension is more important than the heterogeneity dimension.<br>Points to Consider<br>The sub-assessment BAA+ is more objective, but also includes more subjective elements. For example, the sub-assessment BAA+ evaluates the vividness of a characters' emotions by counting the number of words and phrases used in their lines, which is not as objective as the sub-assessment BAA.<br>It is more subjective and less transparent than the sub-assessment BaA.<br>It is less objective than the BaA+ sub-assessment.<br>It assesses the vividness of visual presentation and the sound effects, which are not as transparent as the clarity of voice and the use of words.<br>It does not assess the heterogeneity of the work as objectively as BaA+.<br>References<br>Category:Schools of Chinese as a second or foreign language<br>Category:Language tests<br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">Pythia 20B - 由DeepL翻译</span></span><br>1. 在分项评估BAA+中，\"A \"的含义是表示故事有逻辑性，清晰，流畅。B \"的意思是表示故事中的人物形象生动，故事线清晰，逻辑性强，而且人物似乎有感情。C \"的意思是表示故事没有描述生动的人物，没有逻辑的故事线，而且人物似乎没有感情。＋\"的意思是表示作品的视觉效果完成度高，声音效果做得好。<br>2. 完整性维度比异质性维度更重要。<br>需要考虑的要点<br>子评估BAA+更加客观，但也包括更多的主观因素。例如，次评估BAA+通过计算人物台词中使用的字数和短语的数量来评估人物情感的生动性，这不像次评估BAA那样客观。<br>它比BaA子评估更主观，更不透明。<br>它不如BaA+分项评估那么客观。<br>它评估的是视觉表现的生动性和声音效果，不如声音的清晰度和文字的使用那样透明。<br>它没有像BaA+那样客观地评估作品的异质性。<br>参考文献<br>类别:中文作为第二语言或外语的学校<br>类别:语言测试<br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">秘塔写作猫</span></span><br>1. 请解释一下“BAA+”是什么意思，以及为什么这份工作需要三个月的时间来完成？<br>2. 在评估一份工作的工作量和难度时，我们应该考虑到它涉及的具体方面、思维方式和文化差异。<br><span style=\"font-style:italic\">*经尝试，加上in English还是回答中文。</span><br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">BLOOMZ (2 chars/s)</span></span><br>B<br><span style=\"font-style:italic\">*经尝试，简易的提示工程救不了这玩意。</span><br><br><span style=\"text-decoration: underline;\"><span style=\"font-weight:bold;\">FLAN-UL2 (49 chars/s)</span></span><br>1. It means that the work is a clear and logical story with vivid characters and expressive visual<br><span style=\"font-style:italic\">*经尝试，简易的提示工程救不了这玩意。</span><br><br>------------------------------------------<br><br>（原内容已转移至#13） ","time":"2023-2-13 00:56","title":"【更新11个模型比较】动漫高手即将被AI取代？","userId":"jerryatbangumi","userName":"Jerry@Bangumi","userSign":"(to find meaning in everything)"}