{"id":378165,"avatar":"//lain.bgm.tv/pic/user/m/000/63/86/638697.jpg","floor":"#1","group":"班固米诗社","groupHref":"/group/poetry","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4579.jpg?r=1647012657","message":"在关于诗歌意象的讨论上，上一次我从诗歌里经常出现的家族代称为中心，聊了聊关于诗歌意象的象征性问题。通过对比不同诗人对于家族代称（父母、兄弟、姐妹等）在诗中的运用去思考了诗歌里对于意象解读的一个非常浅层的方面。<a href=\"https://bgm.tv/group/topic/368162\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">【诗歌导读】从海子说起</a><br>而这一次我同样也只选定了一个意象（实体），通过对比不同诗人对于同一个实体的运用来尝试探讨关于诗歌中主体的问题。<br><br>关于诗的主体问题，海子曾说过：“诗其实不是诗人的陈述。更多的是实体在倾诉。”这里的实体便是诗的主体。为什么说诗并不是诗人在陈述而是诗的实体在倾诉呢？有一部分的原因也许是因为我们对于意象本身的观察与感受，本身就是它的一种倾诉。<br>比如说爱伦坡最著名的诗篇之一《乌鸦》里，乌鸦是一个站在帕拉斯尊雕像上，冷酷无情、只会重复“Nevermore（曹明伦译：‘永不复焉’）”的冥府使者。诗中的我正尝试用阅读淹没自己失去爱人的悲痛。而这样的我，面对这漆黑的神秘使者，不知他的意图。于是便一次次地对它发问，而乌鸦冷酷无情，用“如同正在做梦的魔鬼一般的眼光”看着何处，只会答道：“永不复焉”。诗中的乌鸦站在神像上，像是冥府的使者，又像是诱人的恶魔。我看着它的宣告，不知道它想让我回归理性，接受死亡，摆脱悲伤，还是想将我推向万劫不复的悲痛深渊。<br>而另一边兰波的《乌鸦》则是上帝从长空降下的翩翩可爱的乌鸦，它们在尸横遍野的战场上徘徊，散开又聚拢。兰波利用了乌鸦的自然习性、它们的食腐性来侧面描述战争的惨状，并以赞扬乌鸦的神圣性来讽刺战争的愚蠢。<br>“你们沿着黄流滚滚的江河，/在竖着十字架的大路上，/在沟壕和穴窟上，/散开吧，聚拢吧，/在躺满着新战死者的/法兰西隆冬的原野，/你们成千上万的盘旋，/为着引起每个行人的思考！”（王以培译）而关于利用乌鸦自然习性的诗歌，日本作家、诗人 大羽洋的《十四岁的乌鸦》中这样描述道“黒い服を着た鳥/十四歳のカラス/仲間でもないのに群れる/身を守る手立ては疑心と暗鬼/光る物を狙うため群れをつくる/明日もいらないと息巻くのに/一人になれない”粗译过来就是：“穿着黑衣的鸟儿／十四岁的乌鸦／明明不是伙伴又在群居／为保自身疑心暗鬼／为狙击闪光之物群居／明明愤怒地嘶喊无需明日／却无法只身一人。”诗人通过描述乌鸦的群居生活来讽刺现代日本的社会氛围。乌鸦在日本文化上本是神使（至于日本神鬼妖魔不分家的复杂的民俗神话学又诗另一码事情了。），而作者却偏要以现实主义的角度、通过用人类角度去解构乌鸦的自然生活来批判乌鸦——我们都知道醉翁之意不在酒。<br>而中国诗人余秀华、海子对于乌鸦的思考则是更偏向于爱伦坡诗里的乌鸦。它们的乌鸦都不是以乌鸦的自然属性为基础去描述的。余秀华的《一只乌鸦正从身体里飞出》并没有太多关于乌鸦本身的描写。而是在开头便抛出了一句贯穿全诗主题的问题：“被一只乌鸦居住过的身体是不是一只乌鸦的假象？”而海子则在诗剧《太阳》里写道：“乌鸦的腿骨变成了我的腿骨。双翼从我脸上长出／月亮阴暗无光的双翼／携带着我的脸 在黑夜里飞翔／……”<br>我们可以看到，无论是哪位诗人，乌鸦都是顺其自然、理所应当地存在在这些诗里。当它冷峻地站在神像那里时，我不得不面对自己内心深处理性与感性的斗争；当它翱翔在战场时，它无辜又神圣的习性揭露了战争的丑陋与险恶；当它从一个人身体飞出去的时候，它则是变成了关于人性、命运与存在的镜子；而当它化身成我的血肉时，我是诗歌与神圣的牺牲与重生。因此就像海子说的那样：“才能是次要的，诗人的任务仅仅是用自己的敏感力与生命之光把这黑乎乎的实体照亮，使它裸露于此。这是一个辉煌的瞬间。诗提醒你，这是实体 ——你在实体中生活——你应该回到自身。”又或者就像爱伦坡说的那样：“我认为那种最纯洁、最高尚、同时又最强烈的快乐来源于对美的凝神观照。”也因此在时代、社会观念、个人审美等诸多的差异下，每个人的主体都有所不同。凝视它，让他倾诉。这是一种来自灵魂的自主性。那既是你的主观认知，又超越了你的主观认知——换句话说，每一只乌鸦都有她独特的姿态。<br><br>参考文献<br>爱伦坡《乌鸦》<br>爱伦坡《诗歌原理》<br>兰波《乌鸦》<br>大羽洋《十四岁的乌鸦》<br>余秀华《一只乌鸦正从身体里飞出》<br>海子《太阳》<br>海子《寻找对实体的接触（《河流》原序）——直接面对实体》 ","time":"2023-2-14 18:58","title":"【诗歌导读】每一只乌鸦都有她独特的姿态","userId":"638697","userName":"ママノサカナ","userSign":"(对于看不见的人而言，不需要光。)"}