[{"avatar":"//lain.bgm.tv/pic/user/m/000/20/46/204679.jpg","floor":"#2","id":"1155968","time":"2016-5-15 11:36","userId":"gonzen","userName":"凉凉","userSign":"(嘤嘤嘤)","message":"本故事纯属瞎扯：<br><br>高平曰陆，大陆曰阜。姜庄以南，有一大陆。<br>清明时节，沉云遮日。还乡监生，上山祭祖。<br>放眼远眺，炊烟袅袅。九曲通幽，忽闻琴舒。<br>寻曲而至，立一蚊帐。帐中隐现，窈窕小姑。<br>心中存疑，不合民俗。躬身见礼，请问名目。<br>她声飘摇，天籁清风。言之所载，却如洪钟。<br>纸钱祭品，求经念道。清明哀哭，遍地鞭炮。<br>千年华夏，存不舍逝。自孔而始，避死谈生。<br>不思终点，何解人生。世间宗教，先问逝道。<br>天理循环，万法自然。生亦随风，死亦随风。<br>故人既逝，但求心安。练习告别，阴阳皆静。<br>曲突凛然，伴起北风。春雪降落，天地一空。<br>监生回神，已无人影。回京闭关，著书中庸。","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/28/61/286156.jpg","floor":"#2-1","id":"1155971","time":"2016-5-15 12:05","userId":"lunar","userName":"陆南","userSign":"","message":"哈哈，刨去幽冥气，美人传道，怕会记得美人忘了道。<br>美食美酒，都教人乐而驱其忧啊。世间纷繁，怕是来不及想就曲终人散了。"}]},{"avatar":"//lain.bgm.tv/pic/user/m/000/18/01/180164.jpg","floor":"#3","id":"1205900","time":"2017-1-18 22:35","userId":"stay","userName":"iahaa","userSign":"","message":"很久很久以前<br>天还是圆的，地还是方的，圆的是蚊帐，方的是床<br>所谓天外有天蚊帐之外有蚊帐，地下有地大床下面是大洋<br>又所谓世界是圆的，大洋流了一圈，就流到了蚊帐上<br><br>这个冬天很冷，冷得床上的运动做不成了，大洋也流不动了<br>人老不动容易“僵硬”，水老不动更容易僵硬<br>于是世界里的大洋就第一次被冻上<br><br>春天，万物复苏，噼里啪啦、噼里啪啦<br>冰碎了<br>往下落<br>穿过一层又一层的蚊帐，一层又一层的蚊帐，磨得只剩下粉<br>便化作世上的第一场春雪","sub":[{"avatar":"//lain.bgm.tv/pic/user/m/000/00/87/8766.jpg","floor":"#3-1","id":"1264901","time":"2017-7-20 02:12","userId":"xeo","userName":"糸色企鹅","userSign":"","message":"仔细读韵味儿很有趣www<br>适合用\"从前～有座山～山里\"那种摇头晃脑的感觉读ww<br><br>“穿过一层又一层的蚊帐，一圈又一圈的大洋”"},{"avatar":"//lain.bgm.tv/pic/user/m/000/18/01/180164.jpg","floor":"#3-2","id":"1264940","time":"2017-7-20 08:17","userId":"stay","userName":"iahaa","userSign":"","message":"<div class=\"quote\"><q><span style=\"font-weight:bold;\">糸色企鹅</span> 说: 仔细读韵味儿很有趣www<br>适合用\"从前～有座山～山里\"那种摇头晃脑的感觉读ww<br><br>“穿过一层又一层的蚊帐，一圈又一圈的大洋”</q></div>心之友！"},{"avatar":"//lain.bgm.tv/pic/user/m/000/11/43/114312.jpg","floor":"#3-3","id":"1265161","time":"2017-7-20 19:37","userId":"arguzus","userName":"途寄","userSign":"","message":"风味独具，破儿费"},{"avatar":"//lain.bgm.tv/pic/user/m/000/13/30/133075.jpg","floor":"#3-4","id":"1265229","time":"2017-7-21 09:15","userId":"liaune","userName":"君寻","userSign":"","message":"最后一句极妙"},{"avatar":"//lain.bgm.tv/pic/user/m/000/23/43/234324.jpg","floor":"#3-5","id":"1265692","time":"2017-7-23 10:09","userId":"234324","userName":"Psyché","userSign":"","message":"很有意思"}]},{"avatar":"//lain.bgm.tv/pic/user/m/icon.jpg","floor":"#4","id":"1265670","time":"2017-7-23 03:19","userId":"277317","userName":"A","userSign":"(若想了解一个人，最好的方法是找他聊天而不是看他签名，想 ...)","message":"来自新大陆<br><br>我叫雪儿，晶莹透亮的雪儿，这是我给自己起的名字。大姐说我要改个名字，雪儿太晦气，初春的那场雪不知冻死了多少兄弟姐妹。我不依，在卵囊里的时候，我依稀能看见，那是一朵六边形的水晶花，带着闪耀的七彩光圈，可是大姐口里的那些死去的兄弟姐妹，我一个都没见过，他们能有雪花那么漂亮吗？<br><br>大姐说，他们跟我一样，都住在卵里面，可是只有我们五个挺过了初春那场雪，他们永远都不能从卵里出来了。我想打开卵里面看看，大姐却不许，说那并不漂亮。<br><br>除了大姐，还有湖儿、光光、影，湖儿长着一双透亮的眼睛，她说她看得很远，比我们都看得远，她不像大姐不喜欢我的名字，所以我也喜欢她。光光和影两个总是黏在一起，大姐说他们的卵之前就是挨在一起的，所以感情特别好。我问大姐为什么不像我们一样给自己起个喜欢的名字，大姐说她就是大姐，是我们的大姐，除此之外，不需要名字。<br><br>我们五姐妹生活在一片浅溏里，太阳够亮的话，可以依稀看清水底的泥土，我们常常就着光线好的时候，在水里寻找食物，小虫子味道不错，绿绿的藻就差一些，有时候没得选，总不能饿着肚子。光光胆子最大，她经常憋着气潜进深水，回来的时候就给我们带了一堆吃的，大姐为此骂了她好几次，说憋气太危险，让她别再冒险了，光光每次就嘿嘿地傻笑，大姐就拿她没辙了。<br><br>我不知道大姐后来是怎么想的，但我猜没劝住光光，也许是她这辈子最后悔的事情。<br><br>那天太阳特别好，阳光穿过整个水塘，小虫子呀，小藻呀看得格外清楚，我们吃得很快，一会儿就已经撑了。然后光光说她又要潜水，趁着光线好，把深水的食物多弄上来一些，可以让我们过上几天安稳日子。<br><br>这次光光潜得比往常都要深，我们就在上面看着下面的她，光线透过她的身体，在水底留下淡淡的影子。光光找到一片丰饶的地方，开始扭动身体制造水流，把四周的食物都卷过来。<br><br>突然，光光的影子被吞噬了，水底像铺了一层黑幕，暗暗地一片。<br><br>“湖儿！快看看下面什么情况？！”大姐惊慌地喊了起来。<br><br>“下面有个黑黑的东西，好大，我没见过...那是什么...”湖儿说。<br><br>“快！快叫光光回来！”大姐失声喊道。<br><br>影嗖地一下就蹿了下去，边潜边叫：“光光！快走！”<br><br>光光注意到了影，但她看不见影焦急的脸，听不见影急促的呐喊，她回给影一个傻傻的笑。<br><br>水底的黑幕动了，它张开一张惨白的巨口，像黑洞一样吸着周围的水，一股股湍急的水流拽着光光就往里钻，她来不及反应就被卷了进去。<br><br>很久以后，大姐告诉我们，吃掉光光的黑色巨兽叫“鱼”。<br><br>影是之后被我们救回来的，她被水流冲飞了，大姐挤出她身体里的水，说她的身体早就承受不住那个深度。那天，我和湖儿哭得很伤心，湖儿说她要是能早点看到那个黑影就好了。大姐和影却都没有哭，大姐沉默着轻抚我们的身体，影一眼不眨地盯着模糊的水底。<br><br>光光走后，大姐再也不许我们潜水，也不许我们到阳光底下。我们的生活变得艰难起来，只能在黑暗的地方借点微弱的亮，搜刮为数不多的食物，常常饿着肚子。<br><br>有时候，我们藏在水上投下来的影子里，听大姐给我们讲故事，大姐的故事总是美好的，她说水面上有一片新大陆，那里的虫子比这里美味一万倍，因为虫子们都吃带着香气的草，那些草长得到处都是，吃饱了第二天又会长出来，那里有我们无数的兄弟姐妹，大家每天都开大会，比谁找到的虫子更漂亮。<br><br>我问大姐她都是从哪里知道这些故事的，她总是一副神神秘秘的样子，让我们赶快睡觉，有一次醒来，我看大姐不在，我就沿着岸边去找她，看见她悄悄躲在暗处抹眼泪，我很难过，但不知道怎么办，只能回去继续睡觉。<br><br>后来有一天，影失踪了。我们三个找了好久，也没有找到。湖儿哭着说影一定是去找光光了，大姐让我们别急，她会回来的。<br><br>果不其然，影很快就回来了，她回来就一直哭，说：“我想给光光报仇的，但是一想起那张巨口，我怕，我真的好怕...”大姐让她别多想，赶紧睡一觉就好了。第二天影失神地看着水底，我靠过去，她说：“雪儿，你说我是不是孬种？”我不知道该说什么，就静静地陪着她，自那之后，影再也没失踪过，可是她也不再说话了。<br><br>到第四次蜕壳的时候，我们四个结成蛹，漂在水面上，紧紧地靠在一起。我说我的身体疼得厉害，湖儿也说，大姐说她不疼，然后又开始给我们讲新大陆的故事，到新大陆去要穿过满是黑鱼的大湖，天上有鹅毛般的大雪，只有经过这些磨难，才能到达，所以我们现在饿一下肚子，疼一下身体，都不算什么，那些到了新大陆的兄弟姐妹们吃过的苦比这多一万倍。<br><br>大姐的话总有种让我安心的感觉，我虽然很痛，听着听着忍着忍着，却也就睡着了。醒过来的时候，我觉得我已经可以伸展身体了，我撑着脚左晃右晃地挤出了蛹里，发现大家都变化了模样，刺一样的尖嘴、六只大长腿，最重要的是背上多了一对翅膀。<br><br>学会飞的时候，刚好是太阳升起的时候，我们是第一次看到水面上的太阳，红云簇拥着托起它，露出半边光芒四射的身体，多么漂亮，多么温暖。大姐说我们再也不用躲在水下阴影里面担惊受怕，说我们要飞得高高的，生活在太阳照得到的地方。我问大姐，是不是我们已经到新大陆了，大姐只是笑笑不说话。<br><br>那是段快乐的日子，我们在草丛、树林里穿来绕去，食物随处可见，我们可以用尖嘴刺进小草的枝干里，吸食不同味道的汁液，最美味的要属花蜜，甜甜的，没有涩味。有时候，我们会遇到一些同类，不过大多数时候大家都忙着吃东西，只有吃饱之后，才偶尔停下来交谈一下，谈的内容也是围绕着吃。我最喜欢做的事情是黄昏时，太阳不那么刺眼的时候，向着它飞过去，追逐快要消失的光芒和温度，等到飞不动的时候再回过头来看，草丛、树、水塘都被染成金色，如果仔细看，还可以看到不少同类忙碌的身影，大姐一定跟着湖儿待在一起，湖儿眼睛好，不会把我弄丢。<br><br>后来，我才知道，原来太阳也不属于我们。<br><br>一个更加暖和的傍晚，我像往常一样飞到高处，一边看着落日，一边俯瞰着整个世界。就是那时，太阳里出现了一个模糊的黑点，而且越来越大，越来越清晰。夕阳里勾出它的身影，那是一只和我们很像的飞虫，它扇着翅膀，悬停在了半空中。那可飞得真高呀，竟然遮住了我的太阳。待它大得足以看清，我才发现，那绝不是我的同类，它比我大了无数倍，长着两对翅膀，巨大的头上长着一张可怖的嘴，头后的胸上，六只细脚挨在一起，组成一钩凌厉的爪。<br><br>“雪儿！逃！快逃！”我仿佛听见大姐的声音。<br><br>可我能怎么逃，它有两对翅膀呀，而且它已经近得很了，我甚至能看清它蠕动的大嘴。<br><br>“雪儿！快逃！”这次我听清了，是影在叫喊，还有她的嗡嗡声。她嗖地一下就飞了上来，就像当初潜下去找光光一样，她如箭一样射在了那怪物的腹部，用尖嘴猛地就扎了下去。<br><br>怪物吃了痛，带着影一通剧烈地胡飞乱撞，最后急速升空，模糊在了夕阳里，只剩下一个黑点。一切发生得太快，回想起那段记忆，总是很凌乱，只依稀记得她最后在喊：“告诉大姐、湖儿！影不是孬种！”<br><br>我们躲了起来，在树的背阴处，矮矮的地方，只有湖儿能看清影和怪兽飞走的那片天空，我们等呀等呀，终于知道，影再也不会回来了。<br><br>我和湖儿都没有哭，大姐却哭得很伤心，她说看到我俩的样子，就知道我们已经习惯这种事了，她说她不想看到我和湖儿那麻木的脸。<br><br>我们的生活比在水里更艰难了。随着天气越来越暖，草丛、水塘、树都变成了危险的摇篮。有八只脚会跳起来的“蜘蛛”；伪装成草一样摇来摇去，挥一双大镰刀的“螳螂”；潜在水里会吐舌头的“青蛙”；以及，带走影的“蜻蜓”。每天我们都会看到同类的尸体，大多数时候都是不完整的，我们每次进食都要偷偷摸摸的，躲在阴影里，绝对不出现在阳光里，我们会看地上的痕迹、粪便，草上的缺口，仔细听四周的声音，一有不对，马上转移，有时候吃得饱，有时候吃不饱。黄昏和清晨是特别危险的时候，我们那时就找一个阴暗的角落躲起来，大姐依然在跟我们讲那新大陆的故事。<br><br>有一天，湖儿说她遇见了一个很特别的同类，他的触角像叶子一样很大一片，看起来很搞笑，他还会像舞蹈一样的飞行方式，忽左忽右，忽上忽下，他笑声很爽朗，邀请我们去他们开的舞会。湖儿很久没这么有精神了，于是大姐就答应了，但是一定要一起去，一起回来。<br><br>那真是一场盛大的舞会，我从来没见过这么多同类聚在一起，远远看起来就像层淡淡的雾。半空中，大家飞舞在一起，独舞时，化成奇形怪状，群舞时，像湖水一浪接一浪。四周还有许多同类悬在半空中，她们一旦看上哪个，就加入到舞池当中，去当他的舞伴。<br><br>我看到湖儿也飞进舞池了，她舞伴的触角的确像叶子一样又厚又大，看上去很喜感。我和大姐就在外圈静静地等着她，湖儿笑起来美极了，比以前任何时候都要美。我偷偷地瞄了下大姐，大姐只是浅浅的笑着，但是她的眼睛很深邃，像在看着湖儿，又像透过湖儿看到了很远的地方。<br><br>回去之后，湖儿告诉大姐她有孩子了，是刚刚那舞伴的孩子。大姐问她想不想生下来，她说不知道，她只是想过一段像昨晚一样的日子。第二天，我和大姐又陪着她去到昨天的舞场，湖儿说她想问一问他的意思。可是到了之后，舞场已经空了，只零星留了几个无力的舞者在凌乱地飞，昨天就像一场迷梦。湖儿问他们其它人去哪里了，他们说昨天那场舞会是生命舞会，男子在交尾之后不久就会死去，他也许就混在这下面的尸堆里。<br><br>我和大姐扶着湖儿在尸堆里翻来覆去地找，最后还是找到了，叶子一样的触角，尸体已经软了。湖儿轻轻地、慢慢地抚摸着他的触角、他的翅膀，像宝贝一样，我和大姐就静静地待在一旁。<br><br>好一阵，湖儿说：“大姐，雪儿，你们回去吧。”<br><br>大姐怔住了，一动不动。我急忙说：“湖儿，我们三姐妹一起来，一起走，大姐说的新大陆，我们还没一起去呢。”<br><br>湖儿的声音轻得听不清：“我一直都知道，大姐说的新大陆是假的。湖儿累了，湖儿走不动了。”<br><br>我和大姐跟湖儿僵持了好久，最后也劝不动她。黄昏快来了，大姐只能拉着我飞回了隐蔽处。回去后，大姐就说她要出去找点吃的，就飞走了。我左思右想，觉得怎么也不能把湖儿扔在那里，于是也悄悄飞了出来，回去找湖儿。<br><br>我飞到不远处，就发现大姐竟然也在，她在和湖儿在说些什么，我找了个近处的角落以便能听清她们的对话。<br><br>“湖儿，新大陆的故事的确是我编的，可你毕竟有他的孩子，为了他，你也应该把孩子生下来呀。”<br><br>“大姐，我已经想通了，即使生下来，这些孩子也会像我们一样，有一顿没一顿，整天生活在恐惧下，总是看到自己的兄弟姐妹死于非命，最后习惯了，甚至连心都不会动一下。”<br><br>“湖儿...”大姐央求道。<br><br>“大姐，光光死的时候，我当时哭得不行，可是影走了，我连一滴眼泪都挤不出来，有时候我好慌，怕自己变成一个麻木不仁的怪物，看见他的尸体，我还能感觉到心痛，我觉得很欣慰...”<br><br>传来大姐轻轻哭泣的声音。<br><br>“大姐，帮我个忙好吗，趁着我还是你的湖儿，了解了我吧。”<br><br>我不敢再听下去，跌跌撞撞地飞走，躲了回去。夜很静，静得可怕，我尤其怕听到大姐翅膀的声音，我怕看到她伤心的样子，我怕看到她刺上沾染的血。<br><br>最后只有大姐回来，湖儿的事情我们就像约定好一样谁都没有提起。之后的日子，大姐总是和我寸步不离，我要去哪里，她一定先一步到，然后看有没有危险。<br><br>我跟大姐说，要不我改个名字吧，雪儿晦气。大姐说，这么久都叫过来了，要是改了倒还不习惯，于是就作罢了。<br><br>过了两天，大姐突然问我，想不想生孩子，我说我想以后和大姐一起到新大陆，再考虑生孩子。大姐笑笑，说让我陪她去生孩子。我们打听到一个舞会，大姐去跳完回来就说走，已经怀上了。我问对方是长什么样，大姐说没看清。<br><br>要生孩子必须要吃人血，我从来没见过人长什么样，大姐说她从舞会听来的，人个头有树那么大，浑身都可以吸，而且蠢蠢的，不会飞，动得很慢。<br><br>人的房子有好多石墙围起来，上面再加个盖。我们从墙上一个方形窗户飞了进去，然后找了个暗角藏了起来，大姐说晚上人会睡觉，一动不动，那个时候想怎么吸就怎么吸。<br><br>我们等到晚上，就开始行动了，不一会儿就找到了。果然是躺着一动不动。可等飞近，才发现有一层纱把他罩住，把我们隔在了外面，大姐说，这是蚊帐。<br><br>我们绕着蚊帐飞了好几圈，也没发现有哪个口可以进去。我说走吧。大姐不愿意，她说这附近就这么一个人可以吸，她一定要把孩子生下来。然后，她飞起来一下一下撞在蚊帐上，一下比一下重，好像想在蚊帐上撞出一个洞来。我想劝她停下，可她不听。然而不管她多用力，蚊帐就是纹丝不动，最后，她像绝望了一样地尖叫着，用尽所有力气扎过去。我不忍心看，我知道这是徒劳的，可回头发现她的头竟从纱的小孔中穿了过去，她收起翅膀，缩紧身体，不断地左右挪动着前进，就像当初从蛹里爬出来时一样。待她进去后，她学着舞会里跳舞的样子，飞了个八字形，然后对着我笑，我就趴在蚊帐上对着她笑。<br><br>很快她就吸完了，肚子吸得鼓鼓的。她又找到刚刚钻的那个洞，把头伸了出来，开始扭着身体往外钻，可这一次不是那么顺利，她的肚子太大了，只能一点一点地挪，我在外面拉着她的手帮忙拽她，每次也只能拽一点点，因为我看见她的脸已经疼得变形了。蚊帐却忽然震动了起来，那个人在动，我慌了，赶紧用力地拉大姐，不一会儿，震动停止了，原来他只是翻个身，我也终于把大姐拉出来了，可她的手却没有了力气，直直地就摔了下去。<br><br>我在地上找到她，气息很弱，我看到她的肚子裂开了一条巨大的伤口，血在不断地往外流。我不知道该怎么办，只能不断地用手把血捧回去，可是不管我动作多快，地上的血还是越来越多。<br><br>我听见了大姐微弱的哭声，我擦干眼泪，对大姐说：“大姐，我马上帮你止血，你别哭。”<br><br>她却突然用力抓住我的手：“雪儿，别走，听大姐说几句话。”<br><br>“大姐你说，我都听着。”我颤抖着握紧她的手。<br><br>“大姐这辈子很失败，我对不起你，对不起湖儿，对不起影，对不起光光，我想大家都好好活着，可是大家都走了。最后，我连个希望都留不下...”说着说着，她又哽咽着哭了起来。<br><br>“大姐...别这么说...你一直都是雪儿的大姐...雪儿一直很喜欢你讲的新大陆...”<br><br>大姐听了之后，却哭得更伤心了：“雪儿，你知道吗？新大陆那都是我编的，光光死了，生活又那么难，我怕你们熬不过去...”<br><br>“我知道...我一直都知道是大姐骗我们的，雪儿想大姐开心，所以总是装成真的一样...”<br><br>“是吗...大家一直都知道...原来如此...原来如此...原来我一直都错了...”大姐的嘴角露出了微笑。<br><br>大姐突然抓紧我的手：“雪儿...你一定要活下去...”<br><br>我赶忙点点头。<br><br>大姐却抓得更紧了，几乎是用最大的力气在说：“我不是要你让我放心，我是认真的要你活下去！”<br><br>我哭了，因为我实在不知道离开她之后，一个人活下去的理由。<br><br>大姐轻轻抚着我，就像以前一样，说：“你错了，雪儿。大姐也是刚刚明白，不是有了新大陆，大家才有活下去的勇气，而是大家先活下去，才一起创造了新大陆，不是有了希望才活下去，而是活下去就有希望...活着啊...记得活着...”<br><br>大姐走得很安详，她像是终于找到了一些重要的东西。<br><br>我活了下去，我不仅要活下去，还要连她们的份一起活下去，如果有一天我死了，她们才会真正死掉。<br><br>“你叫什么名字呀，新来的？”<br><br>“雪儿，晶莹透亮的雪儿。”<br><br>“真是个好听的名字呢，你从哪里来？”<br><br>“新大陆，你听说过吗？那里的草有香气...”","sub":[]}]