{"id":360270,"avatar":"//lain.bgm.tv/pic/user/m/000/48/26/482674.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"好吧这其实是一篇关于我们家养鱼的心得分享。<br><br>大家好，好久不见，我是你们的班友<span style=\"text-decoration: line-through;\">三流小说家</span>uks <span style=\"text-decoration: line-through;\"><span style=\"font-size:2px; line-height:2px;\">《夜行班市》单行本第一卷绝赞预售中</span></span><br><br>这件事还得从两个月前说起。<br>一开始我爸只是买了三条一元一条的红色小金鱼，扔到某个先前拿来浇花的玻璃水壶用面包屑喂养。姑且称为鱼A、鱼B、鱼C。<br>三天后，鱼A死亡。我经常在晚上听见鱼缸传来啪嗒啪嗒的声音，那是鱼在拼了命游到水表面疯狂张嘴呼吸的声音。然后我爸改变了策略减少了水量并且三天换一次水。鱼B、鱼C存活，实在可喜可贺。<br>然而没想到我爸似乎被养鱼的狂热冲昏了头，大概一周后他带回来一个透明玻璃缸和过滤加氧泵。睡莲种子、鱼缸灯隔天也随快递到达我家。<br><br>恰好我有个亲戚养了好多年锦鲤，对养鱼十分有心得。我们去串门做客，亲戚听说我爸要养鱼，热情地给买了十多条热带鱼<span style=\"font-weight:bold;\">（注意，这就是一切悲剧的开始）</span>，还把从鱼仔养大的三条黑马也送了，附赠了包括加氧泵、鱼饲料、硝化细菌在内的各种装备。<br><br>这些鱼随着疾驰了一百多公里的汽车来到我家。<br>我们遵循了先隔着塑料袋把鱼放缸里适应半小时水温再混缸的规定，来到新环境的鱼保持着欢脱的姿态。<br><br>第二晚，鱼B死亡。<br>鱼B的死亡是一场猝不及防的变故，而且它的死分外悲壮。据推测它是在深夜从鱼缸里一跃而出掉到了有地暖的地面上，不仅呼吸困难，体表水分还迅速被地暖蒸发掉了。当第二天它的尸体出现在我家人眼中时，这位为了自由牺牲的英雄已经成了干尸。呜呼哀哉！<br><span style=\"text-decoration: line-through;\">好吧，它可能只是因为鱼缸里水有点多不小心蹦出去了……</span><br><br>第三天，四条热带鱼死亡。<br>可能是不适应环境，物竞天择，适者生存。我爸如此说道。<br><br>第四天，六条热带鱼死亡。<br>可能是不适应环境，物竞天择，适者生存。我爸如此说道。<br><br>第五天，三条热带鱼死亡。<br>可能是不适应环境，物竞……<br>即使问了亲戚也无法判断出正确的原因，所以我爸也无可奈何。<br><br>后来，鱼缸里只剩下六条鱼。<br>一条是最初的鱼C。三条亲戚赠送的黑马，非常顽强的米奇两条和孔雀一条。<br>恰巧这时候我爸有事出门去了，于是有半个月时间都是我在照顾鱼。<br><br>因为我爸怀疑鱼C总是欺负热带鱼，可怜的鱼C就被关禁闭（在塑料瓶）单独养了。<br>我妈觉得鱼C很可怜，建议我捞回鱼缸让它也享受享受。<br>鱼C那时候已经长得不错了，刚来我家只当是普通金鱼，后来竟长出了花纹，我爸就（单方面）把它当小锦鲤看。<br>而剩下几条热带鱼都在缸里。<br><br>我爸出门的前一天，孔雀死亡。<br>第四天，鱼C死亡。<br>第三天，米奇中的一条死亡。<br><br>孔雀和米奇的死法都很寻常，一开始在水中变得不活泼，鱼鳍胡乱摆动鱼尾巴扇动的频率很低，在缸底某处位置打转。半天过后再去看，已经变成了横躺在缸底瞪着无神大眼的尸体。<br>米奇是我亲手养死的第一条鱼，年少的我无法接受米奇死亡的事实，强行进行心肺复苏。（就是单独捞到一个容器里拿加氧泵加氧）<br>“不要死！<span style=\"text-decoration: line-through;\">（Fire Punch）</span>”<br>我在心里大喊着，想去抓住那鱼气若游丝的性命。但实际上，这只是自欺欺人罢了。它已经鱼生终了，去了鱼的天国（maybe）。<br><br>而至于那条鱼C，我想我这一生都无法忘记那凄凉的死状了。<span style=\"text-decoration: line-through;\">后来有幸成为了我的小说素材。</span><br>我终于明白我妈不愿意去看鱼尸体的那种心情。<br>鱼C的死是一桩谜案（虽然前面那些热带鱼也都死得很迷），原因众说纷纭。<br>我爸说：物竞天择，适者生存。<br>我妈说：它是因为无法在大缸里长久生存悲愤死去的。<br>我说：可能是捞来捞去不适应水温不断变化死掉了，也可能是单独养的容器缺氧死掉了。<br>总之，它还是随前两位兄弟去了。呜呼哀哉！<br><br>一周后，我迎来了养鱼的第一个巅峰。<br>最后活着的一条米奇在换水后竟然产了两个小鱼仔，如果不是我看到了可能就被当鱼屎抽走被过滤泵粉碎掉变成冤魂了。我之前一直以为这鱼肚子大是因为吃多了……用人类这边的话来说，这俩叫遗腹子。<br>小鱼仔真的非常小，就像鱼屎一样，但是比鱼屎还难观察到，因为它们的身体近乎透明。<br>新出生的小鱼仔无法进食，只能用鸡蛋黄来喂养。而且它们不能放进大鱼缸，因为很可能会被大鱼吃掉。<br>慢慢的那两只鱼脑袋上两个黑点一样的眼睛变大一些了，靠近观察能看到一张一合的嘴巴了，身体也从近乎透明变成了淡红色。<br>有一只颜色更红体型更大，我和我妈把它当老大，小一点的当作老二。<br>后来，这四只鱼和两个娃平平安安地活到了现在。<br><br>我爸回家后，之前那段时间的养鱼狂热好像减退了不少。<span style=\"text-decoration: line-through;\">结果我现在有点上头了。</span><br>昨天又买了十几条热带鱼放了进去。这次很小心，不仅提前适应了水温，还先往袋里灌鱼缸水让它们习惯然后再混缸。<br>买的时候要了好几条母鱼，看起来又要生仔了。<br>不过比较微妙的是，今天好像又有一条鱼不大正常，米奇的肚子上有块白斑。我上网查了一下，可能是水温变化过大伤到了。我家水温是20度到22度，不算热带鱼的最佳养育温度，刚才又网购了加热棒。（P.s.锦鲤是冷水鱼<br><br>希望这起连环死亡事件能尽快结束……愿鱼生平安顺遂&#x1F64F;<br><br><span style=\"text-decoration: line-through;\">（也许还会再更新，也许）</span> ","time":"2020-12-9 18:21","title":"无鱼🐠生还/And Then There Were No Fish","userId":"uks_ask","userName":"うくさ","userSign":"(啊，西八)"}