{"id":413583,"avatar":"//lain.bgm.tv/pic/user/m/000/91/31/913187.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"在看《全金属狂潮》，读到短篇第八卷，是由动漫之家的秘银汉化工作室汉化的<br>汉化的成员是深渊使者、妄想者、小道，ebook制作是祈者之路<br>这一本短篇里的一个故事，是宗介和千鸟他们准备文化祭的故事，千鸟在的四班被七班把控的文化节执行委员会暗箱操作只能出正常咖啡馆还没做完，千鸟出主意叫人捧场，结果宗介把他五湖四海的佣兵朋友叫过来大闹一场……总之是和其他短篇集一样胡闹的故事，看完让人轻松一笑的故事<br>汉化组本来在翻译的时候就会在文中一些部分“插花”（插话吐槽剧情）。有时候翻译插花了，校对还会插翻译的花，感觉和弹幕一样很有意思。部分章节也有汉化后记补充一些其他讯息。<br>这一篇的汉化后记很长，把全文粘在这里。<br><br>本篇译者的后记<br>……这一篇短篇好长啊……长篇一话的两倍……不过呢，它让我怀念起了很多很多东西。我一边打一边笑……如果各位1999到2002年间曾经在北京的「某所」中学上课，那么你一定见过这样的「东西」。<br>——一手一个举着两张课桌冲上三楼的女生。<br>——扛着单人沙发爬上实验楼的女生。<br>——拖着严重扭伤的脚，举着两块黑板跳过校园中庭的女生。<br>——为了道具问题，放学后顶着5级北风骑车20多公里去租赁服装的女生。<br>——在艺术节汇演当天早晨，头上戴着王冠，背上左边插权杖右边插三把剑外带一卷地图骑车去演出现场的女生。<br>……以上等等。如果你见过这样的人，那么恭喜你，你见过小道。<br>……高中的小道，就是那样的一个家伙。作为学生会宣传部「部长」——不过没有部员——那时的小道，为了学校两年一届的艺术节，燃烧了一个冬天。学生会加上班里，简直忙翻了<br>……不过，实在是很激情的回忆啊，尤其是我们班赢得最后的大奖的时候<br>……虽然也有点痛苦的回忆<br>……那时候，很多次，小道也是一个人在努力着。本来就不是为了拼命干活才这样加油的。人体翻斗车一样的自己也是无论如何也不可能登上舞台的。能发挥力量的地方，只有灯光后的黑暗处而已。拼命到死的理由，其实只是想被大家承认，想和大家一起享受艺术节，创造回忆而已吧。不过太努力的结果，反倒拉远了距离<br>……最后什么活都变成自己一个人来干了<br>……唔唔…………我说我这人太沉痛了吧…………||||<br>现在有了大家，我已经不是一个人了。<br>不过其实，也有很多有意思的事情哦。比如我们的主任那天纠集学生会全体人员，指着桌子上的500个气球说：<br>「咱们汇演时扎一个气球拱门吧。」<br>「好——……不过，怎么扎？」<br>「用这些气球。」<br>「怎么吹呢……？没有气筒子吗？」<br>「没有。用嘴吧。」<br>「……………………」<br>于是——我们学生会外加广播台再加团委十人左右，坐在主任的办公室里吹了两个多小时。主任的办公室变成了气球的储藏间，不时发出乒乓爆破的声音，把来帮忙的我的朋友吓得快哭了……（她怕打雷……）然后第二天，所有吹了气球的同学，都顶着实果子一样的章鱼唇，有气无力地来上课。而那些气球呢，过了一个晚上，缩水的缩水爆炸的爆炸，拱门最后也没扎起来。<br>……<br>……其他还有很多很多，比如用脸盆做成的，一举头就会掉下来的假杠铃啦<br>……比如给演国王的同学用白面粉加摩丝染头发，然后在回家途中招致200%回头率啦<br>……比如放广播的同学放错磁带，导致老态龙钟的李尔王踏着韩国热舞「斗志」的音乐走上舞台啦<br>……比如演雷雨的周冲的那个同学居然穿着旅游鞋上台，腰上挎的耳麦的主机看起来又活像寻呼机，导致古装剧瞬间现代化啦<br>……等等。<br>总之什么时候想都觉得很怀念。宗介和小要很久以后也会这样想的吧？但是现在这样子<br>……所以说！！！为了高三的文化祭，宗介你快点把小要带回来啊~~~~~~~~~~~！！！！！！！！！<br>以上。<br>那么各位。考试之后见了。<br><br>就这样。<br>也许是本章节题材的原因，也也许是lz刚度过高中最后一个艺术节，最后一个元旦晚会的原因，看到这里眼睛袅袅了。<br>看到搬黑板、扎气球、给演员化妆那里，仿佛看到了lz自己<img src=\"/img/smiles/tv/67.gif\" smileid=\"106\" alt=\"(bgm90)\"><br><br>于是lz找到汉化组信息页，在网上查了秘银工作室，也许是lz信息搜集能力不行，里面的动漫之家网站挂掉了，秘银汉化组也没有消息，更找不到这个名字叫小道的姐姐了<br><br>感觉好像突然认识了一个朋友，但很快又分开了一样。","time":"2025-1-6 00:30","title":"大概是某种穿越时空的共鸣","userId":"ryougishikiori","userName":"両儀_式","userSign":"(生きているのなら、神様だって殺してみせる)"}