{"id":413532,"avatar":"//lain.bgm.tv/pic/user/m/000/91/37/913792.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-size:15px; line-height:15px;\">我与她是两个不同世界的人，是本不应该有任何交集的两个人。<br>她是班上最漂亮的女孩，有着很多的要好朋友，以及很多优秀的追求者；而我，则是班里其貌不扬的小透明罢了。他们不理解我的孤独，却认为这是我的高冷，这才是真正的孤独。<br><br>直到有一天，一次偶然的契机，让我和这个洋溢着青春气息的女孩熟悉了。<br>或许是上苍怜悯，下半学期我的成绩有了很大的提升，尤其是数学，老师同学也开始偶尔提及我。女孩的数学不算好，老师让她有不会的题目可以问我，而我作为班级边缘化人物，自然没有拒绝美少女的权力。<br><br>女孩每次请教完题目，都会给我留下一颗糖果。糖果很甜，让我幻想她的嘴角也是如此。虽然她有点笨，教学的开展比较困难，但是每次看到她的微笑，我就觉得这一切都是值得的。<br>后来我的校园生活常常重复这样的过程，但对我来说，每次都是新的体验。<br><br>我对她越来越欣赏、着迷，便省吃俭用，把零花钱攒下来给她买她最喜欢的芋泥奶茶。这是为什么呢？也许仅仅是为了博得她的嫣然一笑罢。<br><br>幸运女神又一次眷顾了我，在换座位后，我们的座位只隔着过道，让我们得以在上课时眉目传情。我对她的喜爱又多了几分。<br><br>雪花带来的是冬天，更是不绝的回忆。<br><br>江北的十二月一如既往的冷，在这流感高发的时节，我得了甲流。某天体育课的时候，症状逐渐严重了。我向体育老师请假，想先在一旁休息一会，等下课再请假回家。<br>间歇时，女孩来了这边。<br>我们并排坐在阶梯上，阶梯不是很宽敞，刚好能容下两人，我们也因此挨得很近。我很好奇她来是为做什么，可不等我开口，她先一步用温柔的声音问我冷不冷。 <br>“不冷。”<br>她不语，只是悄悄地把屁股往我这挪了一点，随后突然把手伸进了我的口袋。<br>“骗人吧，明明很冷呢。”<img src=\"/img/smiles/tv/02.gif\" smileid=\"41\" alt=\"(bgm25)\"><br>我正想推开她的手，可是当我碰到她那柔软又温暖的手时，我发现根本没有拒绝一个美少女的理由。雪花落到她的鼻尖，毫不掩饰地显现了她的可爱。面对此情此景，我感到脸很烫，我的害羞和甲流一起烧得我神志不清，害我仍由她摆弄。<br><br><br>后来，在享受完她的膝枕服务后，便下课了……<br>我们都在等彼此的告白，我当时这么想。但不知为何说不出口，或许我觉得我们还是两个世界的人。<br><br>在家休养期间，我翻来覆去，思考为什么我会对她动心……<br>或许是她的陪伴吧，这是别人，甚至我父母在内都没有做到的。<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"><br><br>然而当我康复登校，却发现她好像变成了另外一个人。她开始对我爱答不理，并有了新的暧昧对象，我们仿佛又回到了彼此不相干的两个世界。不仅如此，我的座位也被其他人霸占了，只能“拖家带口”搬到角落去。于是我们的距离越来越远了……<img src=\"/img/smiles/tv/49.gif\" smileid=\"88\" alt=\"(bgm72)\"><br><br>后来我想了很久。<br>是我不对: 她不是变成了另外一个人，她是一直如此。只是我之前一直戴着滤镜看她罢了。一切都只是我的一厢情愿。<br>她对我的爱，或许就像她送给我的那颗糖果一样廉价。她的心要比数学题目复杂万倍，让我捉摸不透，因为我们是两个世界的人。<br>这时我才知道，雪花不是她的纯洁，而是她的冷漠。<br></span><br><span style=\"font-size:18px; line-height:18px;\">……<br></span><br><span style=\"font-size:15px; line-height:15px;\">后来同学常常问道：“哎，那后来你们怎么样了？”<br>我只是回答“死了。”<br>死了的并不是她，而是我的心，或者说我心里的那个她。<br></span><br><img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\">","time":"2025-1-4 23:57","title":"两个不同世界的人","userId":"913792","userName":"江月","userSign":"(即使身处压迫之中，梦想也不会终结)"}