{"id":359600,"avatar":"//lain.bgm.tv/pic/user/m/000/43/21/432159.jpg","floor":"#1","group":"X癖大观","groupHref":"/group/kink","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4312.jpg?r=1570608241","message":"最近玩了TS魔法少女なお!后，思考了一些关于恶堕阶段的问题。<br><br>恶堕和催眠最大的区别是，恶堕是不能直接恶堕的，是要女方在调教的过程中慢慢恶堕，当然那种洗脑的除外，而催眠可以让妹纸一秒变muzhu。如果恶堕也一秒恶堕，那样的话在性方面就会很没有意思，恶堕的性趣一定来源于过程。<br><br>而据我观察，大多数题材，恶堕的过程是分阶段的，好的恶堕系作品，能够在恶堕阶段体现出足够丰富的阶段与细节，而不好的恶堕作品，通常在恶堕时会让人产生突兀感，给人一种“诶男主还没干什么怎么女方就恶堕了？”的感觉。我就顺手总结一下恶堕的几个阶段，供大家探讨，灵感来源于Eratoho/Era系游戏。<br><br>首先调教一定要有调教者与被调教者，下面基本就这么称呼。<br>第一个阶段：拒绝<br>最开始调教的阶段，被调教者身心上都在拒绝调教。具体表现可以是被调教者身体上的快感很少，被调教者反抗很强烈等等。<br><br>第二个阶段：压抑<br>被调教者在调教中，身体上逐渐感受到了快感，但意识上否认快感，于是就变成意识主动压抑快感的状态。这时被调教者的理性和原则依然存在，根据作者是否想要描写反抗心理，会存在一定程度上的反抗。<br>在这个阶段后，对于我个人而言，会产生两种分支，根据作者描写的不同进入不同的分支，我把这两种统称为<span style=\"color: red;\">快乐线（快感接受线）</span>和<span style=\"color: green;\">绝望线（精神崩坏线）</span>。<br><br><span style=\"color: red;\">第三个阶段快乐线：转变</span><br>随着调教的进行，身体越来越敏感，对快感的依赖越发强烈，此时是调教阶段的开发期，调教会越来越频繁，越来越激烈，一步步试探女方所能接受的底线。当然有些作品这一阶段会直接整合进H中，不会针对性描写。<br><br><span style=\"color: red;\">第四个阶段快乐线：索求</span><br>深度调教过后，女方的部分意识会选择对快感妥协，身体上会开始索求调教，但依然会表现出反抗意识。“自己动”基本上就是这一阶段的表现，“身体不自觉的就动了起来”。<br><br><span style=\"color: red;\">第五个阶段快乐线：接受</span><br>在一个契机后，女方完全诚服于调教与快感，对调教完全的接受，到这个点基本上可以说调教就算结束了，如果没有额外剧情需要，被调教者基本上也就恶堕了。<br><br><span style=\"color: red;\">第六个阶段快乐线：奴役</span><br>这个阶段是为了未来的剧情需要所服务的，比如女方承担着让好友/同伴恶堕的任务之类的，这个阶段是为了让女方接受恶堕任务所需要的阶段。女方最开始虽然不抗拒调教和快感，但会因为底线的存在抗拒调教者的任务，然后通过调教禁止/高潮禁止等等手段让女方不得不跨出底线接受任务，最后在完成任务后的满足中完全恶堕。<br><br><span style=\"color: green;\">第三个阶段绝望线：自我厌恶</span><br>女方开始对产生快感的身体产生自我厌恶，随着调教的进行，对快感的接受程度越高越会产生绝望感，但依然会进行某种程度上的反抗。<br><br><span style=\"color: green;\">第四个阶段绝望线：放弃反抗</span><br>在经历一定时间的调教后，女方会彻底放弃抵抗，调教的力度和方式也会越来越激进。根据剧情需要，这里可以转接到快乐线的第五个阶段完成恶堕。<br><br><span style=\"color: green;\">第五个阶段绝望线：逾越底线</span><br>女方会被调教者要求去做一些逾越底线的事，例如侵犯同伴等，在这过程中女方会因为主动逾越底线而精神濒临崩溃，根据剧情需要，可以和第六个阶段整合成一个阶段直接恶堕，亦或是单独构成一个阶段。<br><br><span style=\"color: green;\">第六个阶段绝望线：精神崩坏</span><br>在不断的主动逾越底线过后，女方彻底接受了调教者灌输的观念，放弃了原来的一切底线，彻底恶堕。<br><br>（以下含有对TS魔法少女なお!的剧透）<br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">当然这几个阶段可以直接压缩进一次事件中，比如开头所说的TS魔法少女なお的红毛，基本上就是把恶堕快乐线的一到五阶段直接压缩进一个HS里。如果恶堕作者想更进一步展开故事，其实是可以分别展示一到五阶段的，后面的粉毛就是这个例子，这也是为什么粉毛的恶堕更好冲更受欢迎。</span><br><br>欢迎各位对恶堕的补充与讨论。 ","time":"2020-10-27 18:34","title":"关于恶堕阶段的探讨和思考","userId":"432159","userName":"Vorsichtig","userSign":""}