{"id":359671,"avatar":"//lain.bgm.tv/pic/user/m/000/43/20/432023.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"（因为xx和xx会惊动bgm娘，所以都换成了病院、cheater）<br>因为种种原因暂时一两个月不登校中，最近一直家里蹲。听同学说学校貌似现在每天都要跑步，我突发奇想去了楼下跑，结果三百米不到就胸口肚子痛喘不过气～走回家还差点坚持不住，坐了好一会喝了快乐水才好了一点「运动完（虽然才两百多米）喝快乐水真是快乐呢」<br><br>因为一直有鼻炎而且初中时候怀疑有运动性哮喘（为什么是怀疑呢？因为我的肢体协调能力实在太差过头了<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，区病院肺功能的医生看我怎么搞都呼气吸气不到位，所以让我去市病院看看。市病院一看让我去做二氧化碳什么的测试，但医生还说因为我又鼻炎所以并不能确诊，让暂且吃一些控制哮喘的药。但最后也没有坚持吃什么的）<br><br>国庆假期的时候，我地铁上叫了滴滴，一个人准备坐船去广州（当时高铁票都木有了「感觉木有这个词已经是死语了<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\">」）。但叫的有点太早了，我怕司机师傅等太久，所以一下地铁就百米冲刺～～～<br>结果上了滴滴，我一直调整不了呼吸，胸口超难受，头晕晕，手脚发麻，拼命喘气，司机师傅看我样子很不对劲，问我有没有事。虽然我想逞强的，但最后还是让司机师傅拉我去病院了<br>（司机半路都叫交警开路了，我趴在后座望着天窗不怎么有意识的时候还以为能见到深圳的铁骑呢，结果madam（想不到什么帅气好用的词去称呼女性交警的说）打电话给司机师傅的时候已经过了灯口不塞车了。所以madam也没来。）<br><br>到了病院，虽然司机师傅还想留下陪我的「我家里人都说你肯定没事的，我很忙，你看完医生自己回来吧<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">」，但我肯定不好意思添麻烦了，劝走司机师傅后（当然也加钱了）。等了好久（因为附近没病院，司机师傅只好送我去社康了），见到医生，医生说只是简单的低血糖（因为我超不爱吃早午饭，出门前什么也没吃）。所以我才敢今天再去跑步的（当然有好好吃饭再出门），结果还是身体状况超不行的样子～～～（不断发牢骚中<br><br><br>————————————<br>补充一条比较阴暗的事<br>我们高中体育课都是允许选项目的～～大概就是可以选乒乓球（我曾经身体不协调到打乒乓球撞球台上手肘划出3cm长的伤口～～～～），羽毛球，篮球什么的。但基本都是做做样子，做完热身运动就解散。所以我做完热身运动就会回教室和<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">JK</span>一起写作业，度过美好的时光。<br>所以，体育期末考就很麻烦了！虽然有个很好人<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">大背头颜值担当</span>教排球体育老师，会给我B或者C。但我们学校并不允许连续两个学期选同一个项目呜呜呜（除非别的项目都满了～）<br><br>而羽毛球的老师给分超严。我去考试的时候，看见有位阿宅（虽然没怎么有机会说话，只看见他在看台角轻小说，考完试下个学期来他就转学了～～）在那里很辛苦的考试都pass不了，我这个废柴到发球都打不到的废柴，很没用想偷懒地和老师商量要不要直接给我零分。<br><br>虽然和老师说了我身体状况不大好（初中的时候因为跑完一千米被送去医务室几次，所以学校也允许我休息。中考拿着病院开的报告「当时血压一直在临界，背了24小时监测血压的仪器后，发现还是临界的状态，但不知道为什么后面就自动好了，现在血压非常nice。」拿到了免考）但大概是我表达能力实在是太辣鸡了，那位老师一直认为我是当cheater过的体育中考才来到了高中。虽然超不服气的，但也蛮难反驳的～～～ ","time":"2020-10-31 17:01","title":"运动能力超差劲～～～（无聊发牢骚中23333","userId":"432023","userName":"Karen Natsumi","userSign":"(小笠原学姐.jpg)"}