{"id":20319,"avatar":"//lain.bgm.tv/pic/user/m/000/00/44/4431.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"距離上次兩個人長沙插花會才過去兩個多月，在12月13日這個一點都不特別的日子裡，我們長沙眾再次線下面基了。<br><br>關於這個奇怪的插花會日期的選擇，原因是相當個人化的。當時我糾結于羅羅娜的日文看不懂、港英買不到的情況，考慮要上美國亞馬遜買美版了，可是又在意郵費的昂貴。此時我們身在美國的大好人<a href=\"/user/ottovon\" class=\"l\">@ottovon</a> 君向我伸出了援助之手，幫我買了一片羅羅娜的美版，打算回國後帶給我。兩人協商時間時，我忽然想到臨近六級考試週末不便出門玩，便乾脆定在我白天沒課的週四。<br><br>然而兩人面基總是寂寞，於是我們又召集到了身在長沙工作的<a href=\"/user/mikewucn\" class=\"l\">@吴同学已知道如何取名</a> ，而<a href=\"/user/leoz\" class=\"l\">@十六夜祈风</a> 也在和我一番交流後發現自己竟然是和我一個學院的學弟，在被我拐騙到社團和軟妹們玩了一晚之後果斷決定第二天也跟來了。<br><br>一大早洗漱完畢，和十六夜下樓碰面，我們搭車到了司門口黃興像與大好人Otto von碰面了。成功交接了蘿莉控（？）遊戲之後我們決定在吳同學下班前找地方玩玩，想來想去果然還是城市英雄了……三人進入之後看見一台jubeat被霸佔了，圍觀一下發現和我水平差不多（爛），於是暫時先去打了幾局蒼翼。jubeat空出來後我也嘗試了一會兒，稍微適應了下手感，不過因為沒有卡所以又去圍觀其他街機，中途我打了會兒熾天使（二戰空戰遊戲），Otto von和十六夜打了會兒死亡之屋（第一關就死了），我和十六夜又打了會兒1945，剩下的時間便都消磨在鐵拳6上了。因為個人有點經驗於是用Lily常居於場上，同時選擇了Lily的裙裝並頻繁使用腿技來提供福利。打到接近十二點，我們便出發前往賀龍等候吳同學。<br><br>因為吳同學是參加了工作的忙碌大大，因此在等待他會議結束的時間裡我們找了一間咖啡廳坐下來點了幾杯咖啡和一碟炸黃金（年？）糕然後聊天打發時間。吳同學會議結束後打電話過來，卻因為我分不清東南西北胡亂指路，最後只能自己查地圖跑過來（吳同學對不起！（>人<））。四人正式碰面之後，便出發前往餐廳吃飯。<br><br>煎黃金糕：<br><img src=\"http://i.imgur.com/nejZj.jpg?1\" class=\"code\" alt><br><br>午餐時我們點了醬炒年糕、水晶BL片（吳同學所點）、牧師妹的觸觸等菜式，並且每人點了炒♂飯作為主食，於是我們邊吃飯邊暢快地聊天，時不時還聊些男生間才有的話題（咳咳！），最後在一片歡樂中被要關門的餐廳催著結帳然後走人了……<br><br>年糕與炒♂飯：<br><img src=\"http://i.imgur.com/2ieSa.jpg\" class=\"code\" alt><br><br>飯後走回賀龍廣場，我們找了處採光較好且有熊孩子雕像的地方請一位嗲嗲幫我們照了記張合影。然而吳同學因為下午要上班不得不提前離開，於是我們最後為他拍了張照片並夾道歡送他離開。<br><br>回♂眸：<br><img src=\"http://i.imgur.com/H1iN8.jpg\" class=\"code\" alt><br><br>Bangumi高達八成，剩下二成一定就是扎古了：<br><img src=\"http://i.imgur.com/gB7Pc.jpg?1\" class=\"code\" alt><br><br>仮面ライダー吳同學：<br><img src=\"http://i.imgur.com/he7nQ.jpg?1\" class=\"code\" alt><br><br>關於飯後的消食運動三人考慮了一會兒，最後決定回城市英雄把遊戲幣耗完，於是下午三點到四點半的一個半小時就在我們盯著Lily的勝利或者失敗回放畫面並高呼\"福利！福利！\"中度過了。打完遊戲，三人邊天南海北地聊天邊壓馬路。如果有人恰好路線與我們相同，就會看見三個光棍從司門口走到定王台走到天心閣走到南門口再走到人民路最後走到蔡鍔路的閑得蛋疼地壓馬路的場景了（腿好累！）。因為我晚上有課，Otto von他媽媽叫他回家吃飯（大霧），十六夜也要回學校清理東西回家，於是我們在蔡鍔路的路口分別了。把Otto von送上的士，我和十六夜一邊聊著天一邊坐車回到了學校。<br><br>今天雖然全是漢子、走路走得好累好累好累、三個漢子壓馬路好蛋疼、沒有軟妹，但是我依然感到非常地開心，因為大家都是好人（批量發卡）！而且我感受到和Bangumi的大家的交集並不僅限於ACG的話題，即使是隨意聊天也能話癆一整天，我感覺又多了幾個真正的朋友～<br><br>但是還是好想要軟妹啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！ ","time":"2012-12-13 23:42","title":"[2012-12-13]Bangumi第二次長沙線下茶話會Repo","userId":"nakedbaby","userName":"夜々無夢","userSign":"(吾財也有涯 而課也無涯 以有涯隨無涯 殆已 ...)"}