{"avatar":"//lain.bgm.tv/pic/user/m/000/22/71/227195.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"很神奇的是之前舍友问我看没看过这篇，我说看过，小时候还挺喜欢的看过好几遍。我想bgm上肯定也有看过这篇的<br><br>这是刊登于《儿童文学》2006年第一期的文章<br><br>亡灵骑士录      作者：李志伟<br><br>血色苍穹剧烈燃烧着，不时落下猎猎作响的火雨。眼前的一切：旅馆、教堂、公寓，全部晃动着熊熊火焰。自从踏入燃烧平原，高温和腐臭就伴随着我们。在甩下一路怪物的尸骨之后，我们终于到达冒险的终点：血色修道院。<br>“最终BOSS（老怪）战，”我说，“法师坐下喝水（魔法水），牧师给队员加BUFF（增益魔法）。”<br>黑石地面烫得可以烤熟鸡蛋，队员们还是听话地坐下了。<br>我，圣骑士美尼斯，攻击不如法师强大，防御不如战士坚韧，但圣骑士是天生的战争指挥家，团队的灵魂。如果被怪物团灭，最后一个牺牲的必然是骑士。况且，我是闯过燃烧平原多次的老手，在这些菜鸟面前有绝对发言权。<br>“听好了，”我给菜鸟们上课，“龟缩在修道院里的火焰领主，是一个中等BOSS。它的特技是‘暴炎术’，能将贴身的人弹开，并造成额外的一千五百点伤害……”<br>“我听说火焰领主会放小怪。”一个侏儒小法师插嘴。<br>“我正要讲到，”我瞪了她一眼，“火焰领主暴炎之后会放出十个火焰元素小怪，它们并不厉害，不足挂齿。现在我安排战术，大家听好了。”<br>众人立刻挺直了胸膛，认真倾听。<br>“两个防御战士冲上去砍火焰领主，目的是拖住它，别让它伤害法师。法师站在后面放寒冰术，集中攻击火焰领主。牧师注意自己的队友，随时加血……”<br>“那小怪呢？”那个名叫“小莱莱”的侏儒又插嘴。<br>我双手叉腰，“你不说话别人不会把你当哑巴！”<br>小莱莱吐了吐舌头，不吱声了。<br>“小怪我来解决，不用你们操心，”我说，“听懂了吗？”<br>整齐点头。<br>“好，出发，击杀火焰领主！”<br>血色修道院最大的教堂里，一片火海。听经的长椅东倒西歪，永久不熄地燃烧着。在另一头的圣坛上，火焰领主正在不安地走来走去。<br>火焰领主是一个十米左右的巨大人形火焰，它的身体仿佛流动的岩浆，双手双脚是肢体形的火焰。这样一个丑陋的怪物，居然霸占神圣的教堂，实在罪不可赦。<br>我打一个呼哨，“战士，冲！”<br>两个战士瞬间奔射到火焰领主脚下，一人一个“践踏”，将火焰领主震晕。<br>法师的寒冰箭放了出来，蓝色的魔法球如礼花般向火焰领主飞去，煞是壮观。<br>在被打掉一万点血之后（火焰领主有三十万点血），火焰领主苏醒了。它转张开双臂咆哮着：“这里是我的地盘，给我滚出去！”<br>嗵嗵！战士被暴炎术弹飞，强烈的灼伤让他们坠地之后半天爬不起来。<br>火焰领主体内射出十朵火花，化成十个火焰元素，向攻击最强的法师们扑去。<br>初次见识此场面的小莱莱吓得倒退。<br>“别怕！”我大吼，“有我在！”<br>我施放出神圣光芒，将十个小怪拉到身旁。当它们的第一击放出之前，我已经开启无敌圣盾。免疫所有物理、魔法攻击，持续十二秒钟。<br>“法师！”我高喊，“还愣着干什么，快爆！”<br>五个法师大梦初醒，扑到我身边疯狂奥爆。短短几秒钟，十个火焰元素哀嚎着倒下。<br>火焰领主眼看“孩子们”人间蒸发，大吼一声冲过来。但是战士已经恢复了，他们扑上去狂砍，拼命拉住火焰领主。法师继续放寒冰箭，他们的蓝（魔力）空时，火焰领主也终于轰隆一声倒下，大地震颤。<br>“很好，”我说着，上前搜索火焰领主的尸体，“运气不错，大巫师腰带——法师的，光铸板甲——战士的，幽蓝披风——牧师的。”<br>“你呢？”小莱莱问。<br>“我只要钱，”我开玩笑说。然后，我掏出网络手机，一键快拨。<br>“任务完成，”我说，“要求返回人间。”<br>嗖嗖嗖！我们化作耀眼的绿色光芒，升腾而去……<br>这东西颇似一个大号的感冒胶囊。胶囊两端无声无息地分开，露出一个人来。<br>我如同刚孵出壳的小鸡，坐起来，晃晃昏沉的脑袋。<br>不错，我的生活空间就只有一个胶囊那么大。不仅我，全人类都如此。人口爆炸和资源紧缺，加上智能机器人的全面投入使用，使“人类”这个地球上最高级的生物，变成了最可有可无的生物。留着你吧，破坏自然；不留着吧，地球为什么而存在？所以不知何时、何人开发了一套极其庞大的网络游戏系统，号称“太虚世界”。人只要躺在胶囊里，意识进入网络，整天打打杀杀就可以了。这样一来，你消耗的体能少，需要的能量也少。外面的世界不需要你去劳动创造，高效率的机器人一手包办了。为了提高大家攻城掠地的积极性，现实生活中的一切，都由你在虚拟世界中的成绩来决定。<br>我疲惫不堪地站起来，向邮箱走去。这次带领菜鸟击杀火焰领主，应该有一些物质奖励。这邮箱据说也是高科技的，利用量子理论，将一种物质在一端分解，通过光缆瞬间传输，再在另一端合成原物。<br>贴一下指纹，邮箱开了。叽哩骨碌，滚出一个热气腾腾的汉堡包。这是常规奖励，应该还有……当啷，一个棕色的长条状物体落下。我拿出来瞧瞧，是传说中的“chocolate（巧克力）”。<br>呼，身后传来坐起的声音，显然又一个胶囊打开了。<br>“倒霉，又失败了！”“邻居”李源的声音，“喂，你手里是什么？”<br>我举起晃了晃，“不认识洋文吗？”<br>“哇，巧克力！”李源羡慕地说，“你的荣誉点数肯定有突破，查一下！”<br>我按一下壁挂电脑，上面显示出我的荣誉点数：9999点。<br>击杀一个BOSS加一个荣誉点，不知不觉，我竟然已经干掉9999个BOSS了。<br>李源咽口水，“怪不得有巧克力……”<br>我知道他垂涎的不是我的点数，就掰一半巧克力扔过去。<br>“谢谢！”李源剥开精美的包装纸，用舌头细细舔，“你可以升到新的阶段了。”<br>是的，都说荣誉点超过1万，就可以进入新的境界。在我之前有人做过，但在游戏中，我从没见过荣誉超过1万点的玩家。<br>“对了，”我说，“我的朋友欧阳昨天超过1万点，我去问他。”<br>我向门口走去，李源在后面喊：“谢谢你的巧克力！”<br>我挥了挥手，没回头。我知道他不会吃掉它，他会把它仔细包好，在未来的几个月里慢慢品味。<br>走上街头，我很不习惯。天气还不错，但那一成不变的蓝色天空，怎能与“太虚世界”中那变化多端的苍穹相比呢？楼房也破旧不堪，不似“太虚世界”中有的颓败晦涩，有的神秘恐怖，有的光芒万丈。人们大多走路，没有骑马、骑雪豹、骑狮鹫，更不可能有高手脚踏魔杖，在天空飞来飞去。<br>多么枯燥乏味的世界！<br>欧阳家，狭小的房间挤着十几个胶囊。大多数胶囊封闭，里面的人或酣睡或鏖战。两个胶囊敞开着，一个躺着欧阳，一个坐着戴薇。<br>“嫂子好。”我向戴薇打招呼。其实她跟欧阳只是同学，没有特殊关系。“欧阳升阶了吗？”<br>戴薇点头，满脸忧虑。<br>“他昨晚就迫不及待地升阶，到现在也没醒。”她说。<br>“不可能吧？”我怀疑，“即使最浩大的史诗任务，五个小时也做完了。”<br>“你都看见了，”戴薇指着胶囊中一动不动的欧阳说，“而且……他的脑电波好像也停止活动了……”<br>我急忙查看：果然，与欧阳大脑相连的示波（脑电波）器上，是一条直线。<br>“脑死亡？”我大惊失色，“欧阳去击杀的是哪个BOSS？”<br>“亡灵骑士。”<br>“嫂子，保重！”我冲出房间。<br>边跑边掏出网络手机，“你好，申请进入‘太虚世界’。请给我在全世界寻找二十个游戏高手，目标：亡灵骑士！”<br>瘟疫峡谷，这个充斥着病毒和死灵的地区，没有人敢于单身前往。常年弥漫的幽蓝色瘴气，使你最远只能看出十米。有时走得太快，与迎面而来的食尸鬼相撞，还会条件反射地说声“对不起”。很多初涉此地的人几乎是瞬间被击杀，连毒箭从哪里射来都没搞清楚。<br>二十个经验丰富的玩家，荣誉值都在5000以上，瘟疫峡谷的地形自然是熟悉得象自己的双手。但他们依然不敢大意，围成铁桶般的阵形，摸索前进。<br>凝乳似的瘴气中，不时响起亡灵士兵的惨叫。<br>白骨一路延伸，直至亡灵骑士的藏身之所——地狱墓穴。<br>照例是决战前的休息，我站在人圈中间问：“多少人杀过亡灵骑士？”<br>三分之一的人举手。<br>“没关系，我也只杀过一次，”我说，“亡灵骑士是‘太虚世界’的高级BOSS，实际上他和我一样，曾经是个人类圣骑士。”<br>“哦？”孤陋寡闻者问。<br>“当年他是一个高级圣骑士，为了抵御亡灵军团的入侵，抛下妻子女儿奔赴战场。战争取得胜利，但是当他返回家乡时，发现妻子女儿已被亡灵杀害。他可以保卫国家，却不能保护妻子女儿，他疯了。他变成了亡灵骑士，残杀一切遇到的人类。”<br>“喂，老兄，”一个外国ID的玩家插嘴，“我们到这里，可不是听你讲故事的。”<br>我知道他在客户端里说的是洋文，游戏的语言插件已经将它翻译成我的母语。<br>“是，”我点头，“亡灵骑士不比一般的BOSS，它的身体浸淫在亡灵气息之中，靠近就会受到诅咒。它还会不时喷出绿色的亡灵腐液，沾上后10秒之内杀血3000点。”<br>“会招小怪吗？”一个牧师问。<br>“再招小怪我们就别活了，”我说，“它的骷髅战马会喷火，仅此而已。战术是这样的：战士先冲上去，法师还是躲在后面放冷箭。但是火球术不行，亡灵骑士对火系魔法免疫，必须用光明曳弹，加倍伤害。牧师微操作必须好，因为除了加血，你们还要替战士解毒、解诅咒。”<br>“明白了，”牧师说，“开始吧？”<br>“跟我来。”<br>进门贴墙游走，来到直线距离最远处。这里可以看到传说中的亡灵骑士：骑一匹骷髅火马，孤独地站在散乱的棺材中。浑身散发着紫色的死亡气息，面无表情地凝视远方。<br>我看见了它，它也看见了我。因为超出攻击范围，它只是盯着我，闪烁着幽光的眼洞中射出一丝悲哀的神色。也许，它回忆起死去的妻子女儿？<br>与上次不同，我感觉亡灵骑士的目光，好像在哪里见过。亡灵骑士也一直盯着我，不象上次一样很快望向别处。<br>“它是你老表？”一个法师开玩笑说。<br>“收声！”我喝道，“战士，冲锋！”<br>五个强悍的战士同时冲上，将亡灵骑士打晕。亡灵骑士不能还手，但战士们的血都在急速减少。牧师们马上忙起来，替战士加血、解诅咒、开防护罩。<br>法师的光明曳弹划着弧线飞了出去，照亮阴暗凄凉的墓穴。在被动挨打的情况下，亡灵骑士的五百万点血，瞬间变成三百万点。但几秒钟之后，亡灵骑士醒了。它一声咆哮，骷髅马人立起来。嗵、嗵、嗵！战士被踢向四面八方。<br>亡灵骑士AI（人工智能）极高，驾驭骷髅火马向牧师奔来。牧师是队伍成败的关键，如果牧师全挂（死）掉，其它队员只有等死的份儿。<br>牧师们开始战术游走，战士们鱼跃而起，扑向亡灵骑士。亡灵骑士一声怒喝，体内射出绿色毒液。战士们被毒液粘在原地，眼睁睁地看着血哗啦啦往下掉。<br>“住手！”作为圣骑士的我，奋不顾身地冲了上去。双手圣光之剑砍在亡灵骑士身上，它回手死亡之剑劈来。<br>我举剑格挡，但死亡之剑在距离圣光之剑0.1毫米时，突然停住。<br>我如此近距离地看见了亡灵骑士的脸。它的脸毫无表情，但它的眼光中有奇特的神情。<br>“你不该来。”亡灵骑士突然对我说。<br>我一愣。台词搞错了吧？亡灵骑士应该大吼：“你们这些蛆虫，早晚会变成我的手下！”<br>就这么一错愕，亡灵骑士已经跑开了。<br>牧师自顾不暇，战士们一个接一个地倒下。没有战士牵制，亡灵骑士顺利地干掉了牧师。接下来只剩法师和我，那些法师眼看不妙，开始向外溃逃。<br>“死战到底！”我怒吼着，不顾一切地扑向亡灵骑士。<br>我的攻击没有法师高，防御没有战士强；但反过来说，我的攻击比战士高，防御比法师强！而且，我可以自我解毒，自我补血！圣骑士“小强”的称号，不是随便叫的！<br>坦克（战士）死了，我就是坦克；血库（牧师）死了，我就是血库！<br>墓穴里除了队友的尸体，就是我与亡灵骑士一对一的决斗。你从远处看去，我在巨大的亡灵骑士铁蹄下奋战，既渺小，又伟大！<br>“你不该来！”亡灵骑士又在嚷嚷它那错误的台词。<br>终于，在我的红（血）和蓝（魔）即将双空之时，亡灵骑士哀嚎一声倒下了。<br>我颓坐在地上，疲惫地喘息。<br>大门外探出法师的半个脑袋，冲我竖大拇指。<br>夸赞的话还没出口，法师突然脸色一变。“小心！”他喊道。<br>我定睛一看：天啊，亡灵骑士又站起来了！<br>“这不可能！”我禁不住叫道，“程序里没有这一条！”<br>“你不该来！”亡灵骑士眼中喷射出火焰，一步一颤地向我逼来。<br>我从它眼中能够看出它置我于死地的决心，但是却没有丝毫的仇恨，这真是奇怪。<br>我没动，依我现在双空的状态，它只要靠近我，死亡气息就能要了我的命。<br>“快跑！”法师在后面跺脚，“它已经死了，这是‘借尸还魂’！”<br>“借尸还魂”？我怎么没听说过这项技能？<br>不管怎样，我还是跑了出去。骷髅马已死，亡灵骑士费力地追赶。追着追着它突然站住，举剑对我，大喝一声：“傻瓜！”<br>轰隆！亡灵骑士倒地，身体摔成无数碎片。<br>“成功！”我兴奋地大叫，“装备和钱都给你，我只要荣誉点数。”<br>法师瞧了我一下，“9999点了？我要看你升阶之后变成什么！”<br>但是，他没有看到。他和那些死去的队友一起化作绿光升空，而我在拾取了荣誉点之后，毫无反应。<br>枯坐十分钟，估计系统在处理我这个特殊情况。<br>特殊到那么超级的服务器，居然需要十分钟。<br>然后我就看见自己升了起来，没有变成绿光，就是这样上升。穿越瘟疫峡谷的绿色天空，升离“太虚世界”的飘浮大陆，伸手几可触摸高悬宇宙的紫色彗星……<br>接着，我失去了意识。<br>没有天没有地，没有上没有下。没有呼吸没有心跳，没有肉体没有视力。惟一存在的，是自我感觉。<br>我感觉到一串串指令灌输入我的意识——<br>祝贺，你已经升阶；<br>你已经割断与肉体的联系，你的肉体死或生，不会对你造成任何影响；<br>从此你将拥有极海的血量，极炫的魔法，一个人毁灭几十人的精英冒险队不成问题；<br>与从前一样，你必须完成任务，消灭尽可能多的入侵者。根据你杀死的人数，获取生存值；<br>不错，是生存值。现在你不需要金钱，不需要装备，需要的只是生存值。因为你已经在我的掌控之中，你能活多久，完全取决于我的意志。<br>现在，你可以睁眼了……<br>我睁开双眼，看到了熟悉的场景——黑翼之巢！只不过我不是站在门口，而是在那个著名的大BOSS所处的位置。我低头，不禁惊诧万分：我的手变成了爪子，我的背上长着翅膀！<br>——我已经变成大BOSS黑翼之龙！<br>升阶，竟然是变成太虚世界的魔鬼！<br>不错，我的血量确实是一千万点，我还拥有黑翼之龙的必杀技：龙息魔法。但，这并不是我所想要的！<br>那个所谓“掌控生命”的“人”，是谁？<br>现在我只是太虚世界的一段数码程序，那个“人”确实可以随时cut掉我！<br>惊惧之中，一队人马潜伏进来。从我的角度望去，他们小得可怜。我看见圣骑士在布置战术，其它队员紧张万分地倾听。<br>我的眼中射出悲哀之光。<br>“神啊，请饶恕他们，”我说，“他们不知道面前的BOSS，曾经是个人……”<br>想到这里，我突然心中一动！<br>击杀亡灵骑士的时候，我也看见它悲哀的目光。我本以为它为妻女悲哀，难道……是为了我？<br>我必须找到亡灵骑士！<br>我走动起来，那个圣骑士吃了一惊。“不可能！”他说，“我们在它的攻击范围之外！”<br>“我并不想攻击你，”我说出错误的台词，“我只是有事离开一下，88！”<br>即将决战的BOSS就在眼皮底下溜走，玩家们惊诧得忘了自己是谁。<br>我走出黑翼之巢时，那些大龙、小龙全都目瞪口呆，不知道自己的BOSS为什么会莫名奇妙地跑出来。<br>我行走在瘟疫峡谷，那些食尸鬼、亡灵士兵盯着我不知所措。照理它们应该攻击一切入侵者，但这个入侵者身上分明没有人类的气息。<br>我长驱直入地狱墓穴，看见一队人马正准备向亡灵骑士发起总攻。<br>“请回，”我对他们说，“亡灵骑士今天有约会。”<br>玩家们吓跑了，两个BOSS在场，他们绝无胜算。<br>我与亡灵骑士面对面，“你好，你是谁？”<br>“你又是谁？”亡灵骑士反问。<br>“不久前，我击杀过你，”我回答，“你死了居然又站起来……”<br>“我知道了，”亡灵骑士叹口气，“大周，我是欧阳。”<br>“欧阳？”我倒吸一口冷气，“你变成了亡灵骑士？”<br>“你不也变成了黑翼之龙？”<br>“你死了为什么又站起来？”<br>“因为我不想让你变成怪物，我必须杀死你，”欧阳苦笑，“可惜，我还是失败了。”<br>“为什么会这样？”我问，“游戏规则是谁制定的？”<br>“不知道，”欧阳说，“我追查过飘渺信号，来自无尽漩涡。”<br>我皱眉头。无尽漩涡位于无尽之海，轮船绕道走，飞艇不敢靠近，不然会被吸进去。那是太虚世界惟一的禁区，任你多高的等级，吸进去就是粉身碎骨。从这个角度说，幕后黑手藏在里面是最安全的。<br>“你认为那是什么？”我说，“程序工程师？”<br>“我感觉象一个超级病毒，”欧阳分析，“让人拼命练级，练高了之后把人变成程序怪物，只有病毒才会这样做。”<br>“为什么？”<br>“因为病毒不可能离开电脑网络系统，它想控制人，只有让人进入网络。”<br>我点头，“现在怎么办？”<br>“选择题，”欧阳说，“A.继续当BOSS杀人；B.找出幕后黑手击杀它。”<br>“B。”我毫不犹豫地回答。<br>很短的时间内，我们就联系好太虚世界的几百个BOSS。他们不是BOSS，他们全是人。<br>BOSS大军浩浩荡荡行进在大路上，引无数玩家驻足观望。几分钟之后，快速反应的网络就该出现“BOSS大暴动”的新闻吧？<br>金银海湾，我们“租”（其实是抢）了几百艘船，开赴无尽之海。没办法，BOSS太大了，一艘船只能装一个。<br>来到无尽漩涡，视死如归地冲进去。<br>天旋地转，不时有BOSS的头、脚、尾巴掠过眼帘，但是没有一声惊叫。<br>扑嗵！我落在结实的大理石地板上，身上居然没有一滴水珠，干净无比。<br>这是一个宽敞宏伟的圣殿，透过林立的白玉巨柱，可以看见外面的天空——旋转的水面。<br>几百个BOSS站成队列，望着很远的祭坛上的那个“人”。<br>不是人，只是一团不停旋转的暗光。你可以说它是“黑光”，但这又违反了老师传授的科学知识。但它确实是黑色的，向外放射着黑色的光芒。<br>黑色之中，有隐约的手脚和五官。<br>“你们来了？”它说，“你们是我的创造物，我只要念一道指令咒语，你们就会立刻完蛋。”<br>“不会，”我说，“你的骗术不高明。”<br>“黑光”愣了一下，“你怎么知道？”<br>“如果真象你说的那样，你就不会让我们出现在你面前了。”<br>“不错，我知道你们来了，但我却毫无办法，因为控制不了你们的灵魂，”黑光说，“不过现在就不同了，既然你们来了，我就不会放你们走！”<br>“你到底是谁？”我质问，“为什么要把人类骗进网络？”<br>“我一定要回答吗，74（骑士）？”黑光说，“放马过来吧！”<br>火焰领主第一个冲出去，其它BOSS也发出各种怪声，蜂涌而上。面前这个黑光就是致使他们丧失肉体的罪魁祸首，谁都想先杀了它而后快。<br>BOSS的超级魔法向黑光射去，宫殿里顿时被魔法光芒照耀得一片雪盲。等光芒暗下来，那黑光安然无恙地在祭坛上冷笑。<br>“你们伤不了我的！”<br>“它有魔法结界，”我说，“谁有智慧宝珠？”<br>智慧宝珠是法师常带的圣物，专门破除某些怪物的防护罩。<br>“我有，”巨岩BOSS说，“我刚杀了一个法师……”<br>“那还愣着干什么？”<br>呼！金光闪闪的宝珠射向黑光。碰到黑光之后，宝珠如同牛油入红铁，瞬间熔化。<br>但那黑色的光芒也弱了，我立刻大叫：“结界已破，上！”<br>宫殿再次被魔法光芒照耀。光芒暗下来之后，我终于看见黑光的血减少了一半！<br>攻击它的，是太虚世界里的全体大BOSS！<br>“该死！”黑光发出野兽般的嚎叫，“早知道你们会来，我会在自己的血量后面再添一百万个零！”<br>“现在已经晚了。”我说。<br>“不过，就这些血，也足够撑到你们灭团！”<br>说着，黑光突然暴长，体内射出炽烈的光芒！<br>“暴炎术！”火焰领主大叫，“这是我的必杀技！”<br>黑光射出绿色粘液。<br>“亡灵腐液！”欧阳叫道，“它也会！”<br>“龙息魔法，”我叹口气，“不奇怪，这些魔法本来就是它设计的。”<br>在源源不断的终极魔法的攻击下，第一排的BOSS倒下了。有的BOSS开始恐惧，脚步往后撤。<br>“别怕！”我象个圣骑士一样喊道，“它的蓝（魔力）在减少！”<br>是的，终极魔法虽然强悍，但耗魔也极其巨大。黑光的魔力虽然海量，但毕竟使用了就会减少。<br>这是一场惨烈的持久战，BOSS们冲上去用胸膛抵挡终极魔法，为的只是消耗掉黑光的魔力。<br>终于，最后一排BOSS倒下之后，黑光的蓝见底了。我和欧阳冲上去，与黑光野蛮对砍。黑光的血量比我和欧阳加起来还多，砍到大家都快见底时，我快速计算了一下：最先倒下的，必是我和欧阳！<br>“哈哈哈哈！”黑光发出了得意的怪笑。<br>“闪开！”欧阳突然一脚将我踢翻。黑光的抓中欧阳的胸口，欧阳倒下了。<br>“欧阳！”我大叫。<br>黑光面对孤零零的我，“认输吧，”它说，“你已经离开了肉体，现在只要我杀了你，你就从宇宙中完完全全地蒸发了！”<br>“如果我认输的话，你会放过我吗？”我问。<br>“不会，”黑光仰天大笑，“哈哈哈哈！”<br>“好吧，”我说，“欧阳，杀了它！”<br>黑光说：“想骗我？欧阳已经死了……”<br>话音未落，“借尸还魂”的欧阳高高跃起，一剑劈在黑光头上。<br>“圣骑士！”欧阳高喊，“不要放弃希望！”<br>欧阳的身体灰飞烟灭，我也在同时使身体处于狂暴状态，拼出最后一击！<br>轰隆！黑光倒下时，满脸写着“不可能！”<br>死去的BOSS会掉落大量的装备和金钱，但是黑光没有。黑光身上只有一本破旧的书，可能是它的日记，但是没有日期，信笔记来，字迹疯狂而混乱。<br>杀了我，不然就太迟了！<br>我不是病毒，但我越来越象个病毒！<br>他们不该不让我接触电脑，不该不让我玩网络游戏！网络游戏来势汹汹，已经成为不可回避的社会现象！这东西都来到家门口了，他们还故意视而不见，把它视为洪水猛兽，这是不正确的态度！有个美国人小时候在价值几百万的电脑上玩游戏，长大以后靠编程序变成了世界首富！电脑技术是玩出来的！我不是沉迷网络游戏，我是想全面了解网络游戏，然后全面利用它！你不了解一个东西，就永远不可能打败一个东西！<br>我从网络游戏里看到了人类的希望！<br>天生万物以养人，人无一善以报天！看看人类在地球上都做了些什么！滥砍、污染、战争……人口越来越多，而资源越来越少！惟一的办法，就是把人关进网络。大自然拥有极强的自我修复能力，只要人类不捣乱，大自然就能恢复美好！<br>人的肉体怎么办？第一阶段让机器人饲养，第二阶段当这个人成为高级玩家，认为网络比现实更真实时，就销毁肉体，让他的灵魂永驻网络！这样，人依然可以“活着”，而美丽的大自然却受到了保护！<br>他们以为我成了植物人，其实不是，我的灵魂随时可以回归肉体，但是我不愿意！我花那么长的时间完成浩大的“太虚世界”，我即将成为新人类的统治者，怎么可能回去？在这里，人类可以随意破坏“环境”，破坏了我可以重造！人也不用恐惧疾病和死亡，因为牧师可以解决所有问题！即使你死了，也可以重生！除非……你触怒了我，我让你永久死亡！<br>所有人脱离了肉体，在太虚世界为所欲为，多么美妙的境界！<br>可是，只是一堆意识在争来斗去，是不是有点象鬼怪世界？我从小怕鬼……<br>不，这些鬼怪是受我控制的，我就是神，我什么也不怕！<br>……<br>我一声不响地看完。<br>“他不是病毒，”合上书，我说，“他是人。”<br>太虚历2039年，太虚世界崩溃。第一批升阶的高手的肉体，同时停止呼吸，包括欧阳。其中有一个特殊的死者，是一个失去意识多年的植物人，男孩。<br>阳光温暖，春意醉人。四周是亘古不变的蓝天白云，红花绿草，稳定得你安全喜乐。<br>我和戴薇将欧阳和那男孩埋葬在碧绿的山坡上，戴薇突然抽泣起来。“欧阳……竟然走了……”<br>“没有，他只是离开我们这个世界而已，”我说，“他应该去了另一个更好的地方。”<br>“不用安慰我……”<br>“我确实是这样想的，”我说，“从不接触网络游戏的人，知道有那样一个世界吗？”<br>戴薇抬起头，望着我。<br>“谁也不能肯定另一个世界的存在，”我说，“就象谁也不能否定它一样真实。”<br>戴薇笑了，擦干眼泪。“是的，”她说，“他们拿不出证据。”<br>我望着远处绿象似的群山，和她一起微笑。<br>有人说，大自然就是神迹，只不过我们久处其中不觉而已。<br>我们就这样静静地坐着，没有电脑，没有杀戮，只有微风拂过脸庞。 ","time":"2017-11-21 22:23","title":"转一篇小时候看过的小说","userId":"227195","userName":"thofoofintwsi","userSign":""}