{"id":385220,"avatar":"//lain.bgm.tv/pic/user/m/000/64/46/644645.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"燥热的夏天，昏沉的中午让我灵魂出窍，一个瞬间，我回到了小时候的书房，手上正拿着写不完的作业，算了不写了，我打开台式电脑，熟练地打开了网页，让我们来看看今天的新闻吧。<br><br>上海炫动卡通卫视开播满百日收视节节攀升<br><br>去年年底开播的上海炫动卡通卫视在本月初迎来了她的第100日。自开播以来，炫动卡通卫视得到了社会各界的广泛关注，收视一路攀高，已形成了稳定的收视群体，不仅得到了4-14岁的青少年朋友的铁杆支持，也深受15-35岁的年轻群体的青睐，并吸引了大量中老年观众的视线，切实打破了“卡通只属于孩子”的固有观念，显示了她富有特色的“全年龄、全卡通”专业频道的魅力。<br><br>　　收视节节攀升<br><br>　　数据显示，尽管上海炫动卡通卫视开播仅三个月，但她所有人群的收视率在上海本地可接收到的50余个频道中已经排入前十名，其中在4-14岁观众群中，炫动卡通的收视率在上海地区各频道中居于首位，并呈现了良好的收视成长性。在15-34岁的年轻观众中，上海炫动卡通卫视的触达率在上海地区的所有频道中也高居榜首。在18：00-23：00的黄金收视时段，炫动卡通在年轻观众中的占有率更是位居前列，不仅在4-14岁的小观众中收视占有率排名第一，在25-34岁的观众中收视占有率排名第三，在15-24岁的观众中收视占有率也进入前十位。同时，炫动卡通也受到了高收入人群的关注，月薪3000元以上观众对它的关注仅次于上海地区传统的电视剧、新闻综合、新闻娱乐三大频道，排名第四位。这一切见证着卡通的魅力，也证明了炫动的努力。<br><br>　　内容贴近观众<br><br>　　炫动卡通之所以在开播短短三个月中就创下了如此骄人的收视成绩，这与它在充分调查的基础上、以贴近受众需求的方式编排播出内容有着不可分割的联系。它的三大主题动画剧场各具特色，定位鲜明，锁定不同目标受众，推出的各种类型的优秀动画片，《名侦探柯南》、《少林传奇》、《成龙历险记》、《虫虫》、《守护精灵》、《头文字D》……都创下一个个新的收视高潮。从下午到晚间，形成了《超炫剧场》、 《追炫白金剧场》以及22：00之后栏目的三次收视高峰，特别是在常规的非黄金时段16：00-18：30形成了收视压倒性优势，这在各频道中是绝无仅有的，可以说是炫动卡通独有的个性体现。而晚间22：00之后，成年观众，尤其是25-34岁本科学历以上的观众为主的收视表现，则充分实现了炫动卡通的“全龄频道”的目标。　<br><br>　　除动画剧场外，炫动卡通的各种自办类栏目，如资讯类的《动漫情报》；动画赏析类的《动画新概念》、《世界动画长廊》；还有收集国内主要FLASH网站和知名闪客高手作品的《闪动巅峰》；集中展示当今各大高校电脑艺术学院的最新学生作品的《学院派报道》等，都对观众构成了强烈的收视吸引力。<br><br>　　开播以来，炫动卡通在周末、节假日的表现一直不俗，通常它的周末收视平均率可达工作日的2倍以上，特别是周末的《无敌炫动大剧场》更是以经典动画多集集束展映的方式吸引了各年龄层次的观众。而寒假新春期间，炫动卡通更是精心编制特别版面，每天从早到晚，动画剧场22集动画片连续放送，《哪吒传奇》、《弹珠警察》、《神龙斗士》、《Bravo,东东》、《Q版三国》等，令人目不暇接。吸引了来自不同年龄层次的观众，创造了新一轮的收视高峰，其中《名侦探柯南》的播出更是贴心的照顾着各个年龄段的观众，上午的首播满足着学生观众探险的好奇心，而晚间22:00的重播则照顾着那些工作繁忙的成年人，在一天的疲惫工作后享受一段刺激的探险历程，极高的收视正说明着这一节目编排的成功。<br><br>　　合作横跨产业<br><br>　　与此同时，炫动卡通卫视在上海的动漫产业中也充分显示了自己的活力。他们清醒地意识到中国动漫产业的壮大，需要的是众人拾柴火焰高，是不同群体的多方位的参与，因此他们在把“炫动卡通”作为中国动漫业的一个全新品牌来经营的同时，还将以电视播出平台为依托，以市场为导向，向整个动漫产业链上下游发展：以期能够从上游拉动创意、制作环节的发育和壮大，向下游可以促进动漫平面出版、音像出版的繁荣，进而促进娱乐、学习用品、服装、食品、玩具、电子产品等衍生产品市场的快速发展。<br><br>　　目前上海炫动卡通卫视已与国内外众多的动画制作、动漫周边产品生产、平面出版发行以及新媒体营运开发等公司与机构建立了良好的合作关系。<br><br>　　此外，炫动卡通还注重不同媒体间的跨越合作，已初步形成了电视、报纸、杂志的不同形态的内容、活动的互动，前不久由他们冠名的话剧《琥珀》在沪上的演出也取得了不错的反响。诚如上海炫动卡通卫视总裁李世雷先生表述的那样：炫动卡通卫视不仅是一个动画片和动漫节目的播放平台，更是一个动漫领域内多向度、全开放的产业平台，它愿意和一切致力于中国动漫事业发展的力量进行多种领域多种形式的合作。尤优/文","time":"2023-8-2 12:19","title":"招魂","userId":"644645","userName":"纯良甜甜酱","userSign":"(小学三年生，喜欢粉色的蝴蝶结和糖果)"}