{"id":16986,"avatar":"//lain.bgm.tv/pic/user/m/000/03/78/37833.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-size:15px; line-height:15px;\"><span style=\"font-weight:bold;\">笑啊！再笑就把你们爆掉！</span><br><img src=\"http://fmn.rrimg.com/fmn059/20120703/0635/large_hZfC_235e000006de118f.jpg\" class=\"code\" alt><br>赤印通关留念。<br>因为快递原因到货比较晚，1号才拿到了游戏的安装盘，之前已经看到网上因为游戏中一些敏感场景吵得沸沸扬扬，如今通关，总结成一句话，“这一切没有想象的那么糟”。当然，也不是他妈的那么好。<br>以下含剧透。<br>先说说H场景问题。全游戏中的唯一正式的H场景不包含在本篇之内，是作为特别篇出现的，当然也没有标定慎入。就算是这个H场景，强度也并不高，直接画面没有，配音不超过十句。重口不重口看你个人理解了，我觉得还行，为了配合作品“毁灭与拯救”的主题和中二化的调调，让玩家的世界观毁灭得更彻底一点，这还是挺成功的。本篇内，按照Hollowings制作组自己的说法，这是一款照着R15去的游戏，而不是R18，所以强度更小，只有几张擦边的CG。至于大家都关心的大水表问题，我觉得包括作者在内的圈外人还是少跟风，别整得人心惶惶，制作组究竟是不是“上边有人”，这个大多数人都不清楚，如果有牛人，那这个真的不算什么，我爱摇滚乐这这么多年了办得high着呢，期期坐台操社会，强度比这个大得不是一点半点。即使上边没人，它也不一定按某些人的说法引起特么一场“水表狂潮”，原因不说了，已有的讨论很多。<br>再说点细节。比如：<br>主角的姐姐，有必要设定成被割了蛋蛋的伪娘么？我一看前面铺垫的场景姐姐倒在雪泊里，给正太男主埋下了报复社会的种子，正想萌一发，结果是个半yoooo，你这不成心毁正常向群众三观么？这真的有必要么？必要么？要么？么？<br>还有整个剧情的节奏问题，第二章和第三章里的剧情衔接差距过大，第二章卖感人，第三章前一千字文本一过，总体给人一种感觉，好像男主正宫尸骨未寒，九姑娘就出来NTR了，而且BGM居然特么变成了轻松的调调。 <img src=\"http://6.imgbed.com/610/201207/15007.png\" class=\"code\" alt><br>后面还有用“这次是草莓味的”这样的台词！即便制作组是在为下一作男主和蓝毛的展开打基础！蛋啊这是！还欢乐地相互吐槽！我刚被白毛的死爆到硬伤好么！我很专一的！<br>剧情可以再深化。制作组显然希望两个独立的特别篇能够分别带给玩家对二位女主新的认识，但是效果似乎不好。对白毛的勾画基本停留在卖萌卖治愈上，尤其是纯空想的郊游，因为文本问题，感染力并不强；对蓝毛的特别篇则是更注重世界观的阐述，似乎要为下一作奠定一定的基础，对人物性格的勾画也是比较欠缺。<br>面向催泪的第二章对个人触动还是比较大的，因为不太受得了这种重要的人因绝症慢慢死去的剧情。不过这一章的文本显然可以再加一些，中间各个时间点的跳跃显得太赶了。<br>白毛的配音全场是比较成功的，尤其是第二章开始卖萌后，效果拔群；蓝毛的配音有一定问题，略带京味的语言习惯并不是很适合蓝毛这人物的特点，不过剧情演进到第三章之后蓝毛的配音质量大幅度提升。而且，个人感觉蓝毛的声音更适合加对讲机后的效果，单听干音的话确实是有些问题。<br><img src=\"http://8.imgbed.com/610/201207/14995.gif\" class=\"code\" alt><br>最后，我们来说说中二部分。全剧由一句话贯穿，就是“为什么要笑”。需要看到，这里的“笑”分两类，其一是白毛和人妖姐姐这样的弱者、受虐者所表现的对命运的乐观，男主对此发出“为什么要笑”的疑问是因为“你们明明就不开心，明明就不幸福”，以突显洁白的灵魂在黑暗的社会里遭受摧残的主题，迎合全游戏的前半部分，也就是“毁灭”。把美好的东西撕碎给人看，这并不鲜见，女主被大陨石砸死，被车撞死，被绝症搞死，几乎所有催泪向作品里都有。<br>“一开始，复仇的感觉是甜美的，但是当其反弹后，苦涩是无尽的。“<br>其二是洪万雷和市长这类的恶人的笑，他们的笑是因为作恶成功，当然，洪万雷的笑里还体现了更多的无奈与复仇成功的苦涩。这些笑直接导致了男主在第三章末尾的复仇，也就是“出来一个杀一个”。<br>对于恶，剧本给我们的演进是：揭露恶对白毛所产生的伤害和男主经历的共同点——》第二章Pureland绝望的温馨——》第三章Elegy对恶的复仇。最后居然归结到鲁迅的“救救孩子”主题身上，虽然整个故事是和孤儿问题密不可分的，但总感觉这段逻辑还是太跳跃了。<br>至于拯救，男主究竟有没有成功地“拯救”了白毛呢？这一点剧本没有给出明确答复，但通过外篇的Dream，显然制作组是倾向于“拯救成功”了的。但是，男主显然觉得拯救白毛并不够，他还要拯救自己的童年黑历史和黑暗的社会，这个方式就是第三章Elegy里的大开杀戒，是以复仇的形式体现出来的。复仇出于愤怒与绝望，男主自知不可能拯救整个畸形的社会，所以用“能杀多少杀多少”来清算自己身上的罪孽。当男主站在会场门口大开杀戒的时候，背景分明响起了盘古的歌词“把一万个共产党，关在故宫紫禁城里，出来一个杀一个，出来一个杀一个！”。这是绝望者的抗争——“就割你的蛋来吃，就抢你的蛋来吃，就炒你的蛋来吃！”，“给我一颗原子弹，我就马上变得不平凡，我就能和你们谈一谈”。出于作者因素，剧本又在强迫的灌输其它的一些东西，比如“他们压制，他们说压制是为了正义”，这话和整个剧情本身的结合度就很小，显然是为了体现剧本作者对社会的不满才硬加上的。<br><img src=\"http://0.imgbed.com/610/201207/14996.gif\" class=\"code\" alt><br>我们知道，靠“杀杀杀”和“战死街头”是不能解决问题的，但是剧本本身最后给出的解决方案是这个：你们是恶，我就都把你们爆掉——“总有一天，我要把‘他们’全杀光”，爆掉一切既得利益和傻逼，让“他们”的菊花像“一大片雏菊花田“一样绽放得绚烂，然后有一个超脱的神秘组织给我擦屁股。但很可惜，不现实。盘古在南昌Anarchy了半天最后避难到国外去了，在台“总统府”门口唱歌，从反政府斗士变成民主斗士，这本就是对本源观点的背叛。剧本作者需要认识到一个问题：“他们”也是“我们”，仅仅采取善恶上的二元论是解释不了社会问题的。<br>这种急迫地想表达某种观点的心情、想把自己和某些概念划清界限的心情，本身就是作者还不够成熟的表现。再加上作者基于自己过度恶意的揣测而建立的世界观，这种强加的世界观和不满也就是很多人吐槽这部作品中二的原因。<br>最后引用一句白毛的话，“明天，去看雏菊花”——但愿明天制作组不会还想把每个“他们”的“雏菊花”都爆个痛快。</span> ","time":"2012-7-5 14:08","title":"【赤印】宣传向玩后感——笑啊！再笑就把你们爆掉！","userId":"doublethinker","userName":"Adolf Pikachu","userSign":"(发自iPhone 6s Plus)"}