{"id":394470,"avatar":"//lain.bgm.tv/pic/user/m/000/62/89/628922.jpg","floor":"#1","group":"演出讨论会","groupHref":"/group/animeseisaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4979.jpg?r=1705950303","message":"<div class=\"quote\"><q>我很难接受三渲二，这是上文说过的。要说三渲二和二维有什么不同，那可多了。但是好的三渲二会尽力还原二维感觉，但是还原来还原去，依然是光影很难还原，过于真实了。人物是二维感觉的，脸也是画的，生动是生动，但是其他地方的光影过于真实，边缘的过度倒不是问题，影子的深浅也被二维化的三渲二，依然是，物体的形状没有办法改变。简单来说，因为物体体积导致的不规则的阴影边缘，看起来和二维感觉违和感很强，这是我难以接受的一点。也不总是有这样的问题，但是在弹钢琴的时候的手的阴影却格外明显了。<br>但是，这正是优秀的live演出的基石之一。动画第一卡就来了一个大摇镜，似乎在宣告着「ほら、セルルックアニメだよ」的感觉。三渲二终于是突破了二维的桎梏，大旋转镜头，摇移推拉随便给了。我发现很多二维live问题在于不敢动，都是固定镜头。这也很好理解，本来立体镜头已经很难画了，还要加上难度堪比机器的乐器，不是工期长到夸张的剧场版动画，是几乎没有办法用纯二维搞定的。要说旋转镜头，京吹的那卡也是用了三维辅助的。于是，三渲二被用起来了。歌曲本来就是充满动感的，固定镜头还是表达能力有限。mygo里各种立体镜头给演出增色不少，OP里就围着主角们转了足足两圈，颇有种「哈哈哈哈，二维搞不定吧」这样的夸耀感觉。live里对于角色单人的整体的扫描式的分镜是极好的，非常能够加强情感，突出演奏感觉。<br>当然，看过会发现其实并没有那么滥用立体镜头，要说的话，很多镜头二维也能搞定。live演出的优秀也体现在这些地方了。充分调动情感，把握热烈的氛围，感到饱满热情的视听体验和音画组合是live演出要一直探索的。唱歌倒是没有问题，能力正常的编曲总是能写出激昂的乐曲的，终点就在画面处理了。我在mygo里体验很深的一点是，live演出会利用灯光，简单来说就是「晃观众的眼睛」。当然，这里不是贬义的，说被闪到了很难受什么的，而是把灯光作为演出要素，提升画面的变化程度。<br>热烈的演出，很大程度上能归结于画面变大的幅度大。EVA的闪屏的是非常喜欢的，非常热烈，每一张差别大，感觉变化很大。还有一些OP喜欢用战斗场面，也是如此，战斗场面的各种动作和场景变化幅度大，感觉很热烈。在mygo里，这个要素就是灯光了。很对灯光的演出。在此之前，我们会发现live时候，总是不那么亮，背景几乎纯黑。同时人物的饱和度也比较低，比起在外景饱和度低了不少，这都是在为灯光演出做准备。印象深刻的几卡是一卡灯为主体的仰视镜头，背景是极其亮的livehouse的舞台灯光，正好是在副歌处，突然一晃，浑身震悚。之后一卡是乐器特写，吉他，麦克，鼓，最后又到了吉他，镜头从吉他底部快速移动到吉他的头部，然后一下闪光。全程非常快，闪光更是把整体的快切再提升了一层变化感。最后，是我觉得最好的一卡，是12集「迷路的每天」的副歌处。在给角色近景的时候，背景晃彩色灯光，给变化很小的近景唱歌或者演奏了变化。结果是，气氛不会冷下去，整体的氛围会随着音乐越走越高。之后还有远景，展示整个舞台以及一半屏幕的观众，直射镜头的光也是非常凸显。有一个小片段，一开始是灯做主题，背景是彩色的光点的观众，之后马上切到远景，舞台灯闪耀。效果极好，就是变化的厉害之处。在行进过程中，中景的卡也是用光做出周围渐变的黑色的感觉，突出主体。<br>这里，精彩中的精彩莫过于「叫びだした。」这句歌词，副歌最高潮处了。一个大仰视，能看到很大的灯的嘴巴，体现出一种奋力的拼命的感觉，张力极强。同时顶部强光照射。马上，镜头移动，灯光移到屏幕正中间，极其闪耀。马上又快速移到观众，极多的观众，摇曳着荧光棒，纷纷杂杂的感觉。同时镜头又不断前推，快速掠过观众。张力极好。黑白的超强硬调画面，铿锵有力。眼睛目不暇接，极大的信息量填充着眼睛，歌曲也到达了最高潮。两边同时情绪达到顶点，极其优秀的演出！</q></div>如果有时间的话我想一卡一卡拉片来说说这个live的演出。<br>mygo的live演出确实好，之前看的不少live片都给我感觉差一口气，这里终于是让我舒服了。","time":"2024-3-4 02:40","title":"简单摘一点mygo的长评——说说mygo的live演出","userId":"628922","userName":"雨日の友","userSign":"(出门是对休息日的亵渎)"}