{"id":388908,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"所有的导演无论做出了怎样千变万化的风格与自发了多少独一无二的风格，他们可能都抄袭了他的作品，那么“他”是谁。<br><br><span style=\"font-weight:bold;\">提示一：人生如戏，戏如人生</span><br>我认为【学习】就是【演戏】。<br>我很感谢丸户史明老师为了让二次元的我们了解这一观点而提供了教材，塑造了【和泉千晶】这一角色作为我们的思考出口。<br><br>学习本质就是一种演戏，我们在学习的过程，从一个初出茅庐的小孩通过学习、适应教化、磨砺演技而成为了逐渐熟练应对人生这场戏剧的大人。<br><br>【你认为1+1=2】其实就是在塑造【你认可1+1=2】的角色表演工作，而真正的你又是否【真的认可1+1=2】，根据以往的人都在开始【研究1+1=2】，尝试【推翻1+1=2】，不再服从教化，学会了对真理的抗争，这一历史痕迹让我知道了有一批这样的人是不认可的，想要找到剧本的设计痕迹，从而找到真相。<br>当然，我们也知道这一抗争至今还未有结果，【1+1=2】这一表演项目我们始终还在恪守职责的完成表演。<br><br>而对这个工作仍有异议的人依然在走着推翻表演、罢工不干的道路。<br>提出了质疑，试图脱下戏服，坐上观众席，脱离于戏剧，欣赏着自己过去的几十年的演技和故事。<br><br><br>学习成果的本质就是为了上台表演，把你的所积累的演技展现给广大观众，所以【加群的人】对我有所误会，811855283。<br>我并非动漫高手，我也不懂动漫，我至今以来说出的演出思考，全部都是在表演动漫高手，短暂的时间拥有着动漫高手的高姿态高学识。<br><br>我承蒙和泉千晶老师的教导和厚爱，我开始向动漫圈的各位潜心学习，学习各位的表演，吸纳动漫高手的精髓，他们的学识提供了我磨砺演技的珍贵原材料，让我的演技日益成熟，成为了现在每天都在动脑看动漫的自己。<br>如果有人认为我这动漫高手水平不行，我认为一定不是动漫高手的错，是我演技太差，但我还不想放弃。<br>我想，我依然会在表演的道路砥砺前行，感谢一直以来对我的戏剧有所帮助的动漫高手和知名导演们，<br><br><br><br><br><span style=\"font-weight:bold;\">提示二：个人到集体，所有人都在为他表演</span><br><br>我们就是戏剧演员，大自然和开垦后的都市农村就是我们的舞台布景，剧本是日新月异的生活，生活给了我们的舞台指示，教育是我们的演技指导，政治也好，历史也好，都是对我们演技的管理。<br>生活是个开明的执行导演，它提供了政治历史等指示规划我们的演技的同时，也提供了广袤的发挥空间让我们自由发挥千变万化的个性表演，塑造千姿百态的角色，我很感谢身居要位鞠躬尽瘁的领导人们，是你们让我们的演技绘声绘色，使得世界时态每天精彩。<br>至于矛盾冲突？小到论坛，大到政坛，每天都有。<br><br><br><span style=\"font-weight:bold;\">提示三，他是所有导演的始祖，电影界幕后的影视之父</span><br>盗梦空间抄袭红辣椒？爱情公寓抄袭美剧？不，他们都在抄袭这位始祖的作品。<br><br>影视动漫等的魔法是一种通过幻想的方式改变现实的媒介，实际上做动画片做电影本身就是魔法，靠幻想的力量改变现实格局。<br><br>今敏抄袭了他作品里提供的“梦中梦”，并用了他所创造的东西魔法的“动画片”呈现给观众，我们每天的日常都在他的剧本指导之下，每日的生活时态与奇特事件都是他所创作的剧本，然后被他创造的戏剧人员剽窃进行翻拍。<br><br><br><span style=\"font-weight:bold;\">他，就是宇宙！</span><br>宇宙是最大的导演，我们都是给他打工的演员，他既是统筹管理我们的最高领导人，也是戏剧最大的幕后观众，我们活在他的安排开始了每天的表演应对生活这个演出家给我们的表演节目的演技安排，社会作为我们的舞台老师，他也要对我们进行站位指导与动作引导。<br>他的镜头覆盖全宇宙全世界，人和动物的眼睛就是镜头！大自然与人的构图只是我们作为演员发现，而它一直在那！且每天在动态变化！它没有固定的透视，它拥有最全面的透视，视角由生物们的眼球所呈现！<br>他的蒙太奇呢？视频通话就是他的蒙太奇，将世界各地的我们这些毫无关系的人联系在一个戏剧场景。<br><br><span style=\"font-weight:bold;\">宇宙的剧本，既然是由我们来表演，由我们去拍摄，由我们去后期与合成，由我们设计结构将各个关节连缀，那么我们的结局又是如何？</span><br>我认为人类灭绝，迎来新的统治者才是结局，生的终点是死亡，死亡的终点是新生，结局是虚无的极限！","time":"2023-10-23 09:13","title":"所有的导演可能都抄袭了他的作品","userId":"furukawa","userName":"bangumi导演","userSign":"(群号：811855283，打架看主页)"}