{"id":388936,"avatar":"//lain.bgm.tv/pic/user/m/000/82/19/821955.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"一直以来网上都流传着德里出租司机是如何如何的满腹经纶:大到全球政经大势和地方，小到和收费站工作人员的恩怨情仇，都说的头头是道。上周六我便偶然遇上了一位言语十分惊人的金奈司机大哥，不知道班友们有没有碰过这种司机呢（我猜社会经历比较丰富的班友见的可能比较多）<br><br>注释:本文发生在某14亿人口的东方大国，请不要会错意。<br>以下是流水账小作文<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>自从前几年大学报道（不懂怎么走）第一次坐了出租车，我都从来没有见过网上盛传的这种能言善谈的出租司机。相反，司机们一个比一个沉默寡言，车程几十分钟里都是一言不发，或者你问他问题他才会勉强应付几句。更不要说后来的网约车，因为不用付现金，不用指明目的地，甚至到下车了和司机一句话都没说（自闭人狂喜），全程就是自动导航的声音在车中回响……<br><br>不过，上周六楼主和同学在（二线城市金奈）打车平台上打了一辆车，结果车一来却是那种蓝色出租车涂装，或许本在那时我就应该察觉到不对的……司机长着经典中年男子皮肤，热情地招呼我们上车。刚坐稳，司机大哥马上就问候我们“小伙子们跑这么远的地方来呀”，然后就介绍起了这附近的古街景点和风流逸事，滔滔不绝宛如恒河之水，倾泻澎湃。楼主第一次遇见这种架势，坐在副驾驶座不知所措，只好随声答应几句。例如，途径一个学校时，司机大哥非常自豪的说:“这是我们金奈城唯二的985大学！当年英国人要来合作，结果因为英国人还是跟美国好，他们就撤走了。”接着便是这附近有2号地铁站，今年这个学校招了多少人，学费又是多少的话题。<br>这个时间段司机大哥说的故事还算正常，对于楼主这种国庆都泡在学校里的人还算有吸引力。再加上大哥抑扬顿挫的音调和“nobody knows XX城better than me”的蜜汁自信，当大哥讲话时楼主会主动凑上去，如果大哥偶尔嘴停住不说了甚至还有点小失落。<br><br>很快，我们的车路过了一个小收费站。“你们知道为什么这里有个收费站吗？”大哥问到“那是因为这里是印度开国元帅X家的财产！”。<img src=\"/img/smiles/tv/28.gif\" smileid=\"67\" alt=\"(bgm51)\">“元帅为印度鞠躬尽瘁死而后已，当时便要求德里，给予后人荫庇！所以他们家的产业在孟买、加尔各答等地都有分布”。这时楼主还在思索耳边话语的意味，大哥马上话题一转:“当年这收费站的小姐十分蛮横无理。我当时从这里过，一定会被她奚落几句，有一次我前面的人还被她骂了个狗血淋头。”然后“她之所以这么有恃无恐，就是因为这里是X家的财产！”<img src=\"/img/smiles/tv/28.gif\" smileid=\"67\" alt=\"(bgm51)\"><br><br>楼主顿时萌生了退意，后悔自己为什么不坐在后排至少声音能小一些。但是更令人难蚌的还在后边。大概有五分钟吧，大哥不知为何没有发言。当夜色在车边划过，寂静笼罩楼主悄然有些困意之时，身边却穿出了一声论断:“除了X家，金奈城其实是由四大家族控制”。我们不敢应声，但是大哥继续阐述下去:“你们年轻人都知道民国时候的四大家族吧，什么孔家宋家。但是今天金奈城其实也是由新四大家族掌控……”大哥接着说哪家控制财政哪家控制海关什么的我都没听进去，因为这时候我已经有一点蚌埠住了。至于后来大哥说的惊天阴谋与金奈城的秘密，说实话我首先是不信的，其次是无所谓的。但是大哥说这段时的自信口气，确实让我琢磨了一阵子，直到想起记忆里广为流传的德里出租司机的故事便才释然。<br><span style=\"font-weight:bold;\">“唉，要是圣雄甘地还在，这些资本家和腐败的蛀虫还会这样嚣张？”</span>这是大哥的结论。<br><br>当然，大哥其实是个好司机。下车时也非常热情地帮我们从后备箱一起提东西。只是这段难蚌的车程，着实让楼主印象深刻。","time":"2023-10-24 00:06","title":"（流水账警告）大家有碰到过这种“政治水平极高”的出租司机吗？","userId":"821955","userName":"丢掉幻想 准备斗争","userSign":"(求生，求生，一定要坚持活下去。)"}