{"id":2114,"avatar":"//lain.bgm.tv/pic/user/m/000/00/59/5974.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"　　在人潮如织的大街上，一位身穿黑色女仆装的金发女孩，正悠然自得地闲逛着——这仿佛日本动画片中的场景，前日下午，竟在大坪正街上演。原来，这位17岁的女孩，是一位地道的日系“动漫族”，有时候是女巫装，有时则是人型电脑装，几乎每天她都会按照日本动漫角色的穿着出门。<br><br><img src=\"http://i3.sinaimg.cn/dy/s/2010-04-16/U4168P1T1D20084015F21DT20100416104514.jpg\" class=\"code\" alt><br>　　她像从漫画里走出来的<br><br>　　昨日，网友“七不上八下”在大渝社区以《看，街上有个日本女仆》发帖称，14日下午，他在渝中区大坪正街，看见了一个打扮得如同漫画中女仆般的年轻女孩，“像从漫画里面走出来的，把我雷惨了。”“七不上八下”表示，当时自己还特地上去问了这位女孩的电话，发现对方竟说得一口流利的重庆话，随后，该女孩便窜进了大坪的一家快餐店用餐。<br><br>　　记者在照片中看到，在人来人往的街头，一位金发女孩，身穿一套黑色短裙，裙摆、袖口处都镶嵌着白色荷叶边，脚上是一双粉色的拖鞋，手上还挎着一个大包，路人则纷纷投去惊异的目光。<br><br>　　奇装异服 父母不管<br><br>　　昨日，记者根据发帖网友提供的电话，联系上了照片中的女孩，女孩名叫刘熙（化名），今年17岁，平时对穿着打扮非常讲究。她说，被人拍的那天，正准备吃了饭去网吧上网。<br><br>　　刘熙说，自己最崇拜的就是日本动漫，在平时的时候，自己特别喜欢打扮成动漫人物，除了这身女仆装，自己还有人型电脑小叽以及女巫优姬的服装，都是从网上或者动漫店中淘来的，不管气温如何，她几乎每天都会穿这些衣服出门。<br><br>　　“实在冷了就在外面加个外套”，刘还说，自己的头发也是为了达到动漫效果，特地漂染成金色的，而对于这些，自己的父母也不会干涉。<br><br>　　刘熙说自己现在每天白天睡觉，晚上就去网吧上通宵，除了在网上看日本动漫外，她还会在网上的一所虚拟学校学习日语和寿司制作方法。<br><br>　　调查<br><br>　　日系“动漫族”有多雷人？<br><br>　　重庆的日系“动漫族”究竟是什么样的生存状态？昨日，记者通过刘熙，加入一个名为“日系の迷”的群中，群里有195位网友，网名多以日语组成，从QQ资料看，成员大多是90后，他们在聊天时喜欢夹杂日文，还喜欢用：飙泪、喵呜、蹭蹭、乌鸦飞过等等，来表现出日本漫画中常见表情。而在群空间里，网友们的照片皆以和服、漫画装为主打。他们还有严格的群规：吃东西，一定要吃日本料理；看电视一定要看日剧、日本电影、日文书籍；听音乐一定要听日本歌曲……<br>特征一：物品收集狂<br>　　“平凡的女学生，平时都戴一副眼镜来掩饰自己的美丽。”记者与群内一位网名为“小姬”的网友聊天时，她自称是我市某重点中学初三的学生，由于受某部日本漫画的影响，不近视的她也戴了一副平光眼镜。“我卧室的一半空间都是放的日本漫画。”她说，自己从小学六年级开始喜欢上日本漫画，零用钱都用来购买日本漫画、动画片。而由于即将备战中考，她还专门逼妈妈答应她，只要考上本校高中就带她去日本玩一圈，“到时候我要买原版的漫画和手办”。<br><br>　　特征二：服饰痴迷症<br><br>　　平时穿着朴素，周末时就穿上日系服装聚会，这个群中，很流行在假期开聚会。生于1992年的巧巧说，自己平时都是穿普通校服，但到了周末会和很多群友一样，模仿动漫情景，化上烟熏妆，穿上彩色长袜和超短裙，衣服上还要挂满棒棒糖、蝴蝶结等配饰，男生则会用发胶将头发梳立起来，这是大家聚会的规矩。<br><br>　　专家分析<br><br>　　<span style=\"color: red;\">认清动漫与现实差距<br><br>　　树立正确价值观</span><br><br>　　重庆师范大学教育专家张育仁教授分析，90后作为这个时代的新生儿，在装扮上则愿意更加大胆，特别是一些年轻人感觉自己被忽视、内心感到空虚时，就会通过一些出位的装扮，比如上述的“女仆装”来引起人们的注意，但这对于还处在学习和成长期间的90后来说，沉迷其中，则会影响到生活和学习。<br><br>　　西南大学教育心理学副教授张仲明认为，这些所谓的90后“哈日族”，单纯地从媒体和网络上获取的东西去理解外域文化，这是相当片面的，建议家长和老师们让其认清现实与动漫的差距，而且可以让他们多了解我国的主流文化，树立正确的价值观。<br><br>源自:中国新闻网 ","time":"2010-4-16 09:04","title":"17岁女孩穿着女仆装逛街","userId":"himurasan","userName":"列那淡定地","userSign":"(寒蝉别鸣泣了)"}