{"id":2194,"avatar":"//lain.bgm.tv/pic/user/m/000/00/26/2668.jpg","floor":"#1","group":"宽带综合症候群","groupHref":"/group/download","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/00/35.jpg","message":"中国日报网消息：网上问题产生的原因十分复杂,互联网是全球开放信息体系，只要我国互联网与国际互联网联通，各种境外有害信息就有渠道和手段在境内网上出现。只要我国互联网对公众开放，网民的各种言论就有渠道和手段在网上反映。<br><br>在重点新闻网站和主要商业网站推行论坛版主实名制、取消新闻跟帖‘匿名发言’功能取得实效，网站电子公告服务用户身份认证工作正在探索之中。”5月2日，新华社以《我国已初步建立互联网基础管理制度》为题报道了国务院新闻办公室主任王晨给全国人大常委会所作的专题讲座。<br><br>据《人民日报》报道，十一届全国人大常委会4月29日下午举行第十五讲专题讲座，主讲人是中宣部副部长，中央外宣办、国务院新闻办主任王晨。他从当前我国互联网发展和管理现状、互联网发展趋势和面临的主要挑战、进一步推动我国互联网科学健康有序发展等三个方面作了详细讲解。<br><br>记者在中国人大网上看到了讲稿全文。<br><br>在这次讲座中，国新办首次透露此前已在重点新闻网站和主要商业网站取消新闻跟帖“匿名发言”功能，并称取得实效，同时，这也是国新办首次公开确认我国正在积极探索及推动论坛、BBS等各种网络互动环节的普通用户实名制。<br><br>中国互联网管理格局<br><br>王晨介绍了目前中国互联网管理的部门职责分工：工信部门负责产业发展和行业管理，公安部门负责安全监管和打击犯罪，对外宣传部门牵头，文化、广电、新闻出版、教育、卫生、工商等部门参与信息内容管理的工作体制。中央建立网络文化建设和管理联席会议制度，总体协调网络文化建设和管理。各地各部门认真落实中央要求，不断加强属地化管理，初步形成中央和地方分级管理、指挥比较顺畅、运转比较顺利的两级管理体系。<br><br>新闻跟帖需先登录<br><br>王晨说，我国已初步建立了互联网基础管理制度。一是规范域名、IP地址和登记备案、接入服务管理。二是建立互联网信息服务准入退出机制。三是积极探索网络实名制。在重点新闻网站和主要商业网站推行论坛版主实名制、取消新闻跟帖“匿名发言”功能取得实效，网站电子公告服务用户身份认证工作正在探索之中。<br><br>其中，“在重点新闻网站和主要商业网站取消新闻跟帖‘匿名发言’功能”是有关部门首次公开披露。去年7月香港《大公报》曾报道，国新办当时下达通知，“要求各新闻网站取消现行的新闻稿件匿名跟帖或发帖功能，转而实施实名注册登录制度，即网民在新闻网站注册时必须填写真实姓名、身份证号码等信息，通过验证后方可登录跟帖或发帖，对新闻事件发表言论。”<br><br>此后，各主要新闻网站确是有所变化，网友需要登录才能发言，但并不需要提供真实姓名、身份证号码等信息和证明。<br><br>某门户网站新闻跟帖工作的主管昨天对南都记者表示，所谓要求提供身份证明的说法只是坊间传闻，去年明确下达的通知中只要求登录后跟帖。<br><br>网络互动环节逐步推行实名制<br><br>王晨说“网站电子公告服务用户身份认证工作正在探索之中”，业内理解为这明确要对“用户”、也就是网民进行身份认证，这也就是我们传统上理解的网络实名制。<br><br>讲座中王晨还提到，“积极稳妥推行网络实名制”“尽快实现网站实名制，全面实行手机实名制，逐步在网络互动环节推行实名制。”<br><br>网络实名制不是一个新鲜的词汇，几年来网上一直热议，而这次讲话被认为是官方首次明确，网络实名制确实摆在主管部门的日程表上。<br><br>王晨说：“网上问题产生的原因十分复杂。从互联网技术本身特性看，互联网是全球开放信息体系，只要我国互联网与国际互联网联通，各种境外有害信息就有渠道和手段在境内网上出现；只要我国互联网对公众开放，网民的各种言论就有渠道和手段在网上反映。从我国社会发展阶段看，当前我国处在社会转型期、快速发展期、矛盾凸显期，现实社会中的矛盾和问题不可避免地反映到网上。”<br><br>建议出台《互联网管理法》<br><br>王晨建议尽快制定颁布《<全国人大常委会关于维护互联网安全的决定>实施细则》。抓紧修订《互联网信息服务管理办法》等法规。尽快出台《手机媒体服务管理办法》，为手机媒体管理和推行手机实名制提供法律依据。加快对刑法、民法、保密法等法律法规的修订工作。抓紧研究互联网管理基础法律，尽早启动《互联网管理法》的立法工作。研究制定《信息安全法》，明确网络与信息安全法律的基本原则，明确各类主体的基本权利、义务和责任。（南方网）<br><br><br>____________________________________________________________<br>《谷梁传·桓公三年》：“父戒之曰：‘谨慎从尔舅之言。’母戒之曰：‘谨慎从尔姑之言。’” 唐 元稹 《叙诗寄乐天书》：“朝廷大臣以谨慎不言为朴雅，以时进见者不过一二亲信。” 丁玲 《母亲》一：“他也不禁有一阵凄凉之感，当然下药是更谨慎了。” ","time":"2010-5-6 12:40","title":"国新办确认推动网络实名制 新闻跟帖需先登录","userId":"falassion","userName":"废宅夏小雪","userSign":"(其实我是废宅来着...)"}