{"id":403220,"avatar":"//lain.bgm.tv/pic/user/m/000/86/87/868775.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"笔者要上一门要解很多微分方程的专业课的时候，学校好巧不巧分了一个中等体量的教室，如果是和同级的同学一起上教室的位置可以分得很“舒服”——人和人之间可以隔一个空位用来放乱七八糟的东西，但不幸的是，重修的人挺多的，因此教室的就要被塞得满满当当。为了能在上课的时候能有个好一些的位子，笔者决定在正式上课前就去到教室占好位子，即便那间教室正在上课。<br><br>当时用这间教室的是隔壁的隔壁的隔壁的专业的哲学系（？）[<span style=\"font-style:italic\">或许其他社科专业也要学这个，因此先打个问号</span>]的专业选修课。笔者依旧记得最后一次听这门课老师说的某个课程单元引言：<br><span style=\"font-style:italic\"><br>他（卢卡奇）论述的重点是危机与革命，而到了20年之后，卢卡奇所论述的危机成了眼前的事实，最终留下来的是新野蛮主义（new barbarism），这个新，新在具有高度精致的合理化外表的野蛮主义。所以《启蒙辩证法》作为对当下现实的理论反思，论述重点转向了危机与灾难。<br></span><br>不过，正文和上述并无直接关联，有的只是在字面意义上的遥相呼应。<br><br>在不太有趣的开场白后，接下来就是正文环节（V：指代笔者；C：指代被访问对象）<br><br>V：最近奥运会都看了吧，女乒内战加上樊振东的黄金之路，场场必看。<br><br>C：你小子应该不是找我聊这个的吧。<br><br>V：当然不是，今年的赛场外比赛场内要有趣得多了，你觉得呢？<br><br>C：你要知道或者说你应该知道，对某个事物一味地批判和一味赞扬都不是正确的，你这代人，或者说你我这代人，这代年轻人都有过追星的经历。从喜欢一个偶像，到参与组织式的追星，这不光是年轻人的爱欲投射，也是对社会情感的追求，对自我位置的确认。当然了，对象可能不是偶像也可能是一部作品一个兴趣爱好之类的。<br><br>V：在进一步展开前，我想深入地问一下，首先这个<span style=\"font-weight:bold;\">爱欲投射</span>……你这是在说费尔巴哈？是想……<br><br>C：（打断）少跟我扯古典哲学，我学这个的时候你还在想着怎么攻克导数压轴题最后一问。如果你真的要和我说这些，那我们正好可以讨论一下你理解的费尔巴哈到底对！不！对！<br><br>V：这就有些离题了，你继续，哦不，您继续。<br><br>C：你这就有些见外了^^，我还是喜欢你之前那样。<br><br>C：你要知道<span style=\"font-weight:bold;\">一代人有一代人的自组织形式</span>，我高中的时候就当过是明星贴吧的吧务管理，其中的苦与乐都经历过。在任何一个类似自组织中，能够留下来的人都会或主动或被动地找到自己的位置，并在各种共同的仪式行为中建立和他人的联系，在情感上获得满足。这种“缺位”的满足对从小被包裹在家庭和学校中，与社会组织形态完全隔绝的你我甚至于当代年轻人而言这样的满足是弥足珍贵的。比如以前卧薪尝胆重夺艾斯吧。尽管你甚至都没有听说过，但这个的热情和感动是真是存在的。<br><br>V：你这个“并在各种共同的仪式行为中建立和他人的联系”是怎么个说法，在高中备战高考的时候似乎也存在着共同的仪式行为，为什么不能在“情感上”得到满足呢？<br><br>C：你问问题的方式有问题，你忽略了我提到的另一个条件“社会组织形态完全隔绝”你觉得高中生活这一的社会组织形态是健康的吗？而且别搞得你很遗世独立，你也是经历过高考的你情感上真的有过满足吗？<br><br>V：这还真没有……<br><br>C:在我看来饭圈文化最早兴起于贴吧论坛最终扩散到各种网络社交场域。在文娱商业化模式下，饭圈文化早就已经是主流文化形式，今天的娱乐生态可以说是建立在饭圈和流量这一基本原理之上。但在社会舆论层面上，确实另一幅图景——饭圈文化仍然扮演着“亚文化”的角色，与主流文化进行的对抗贯穿始终。<br><br>V：尽管我对这个领域不甚了解，但根据辩证法这两个事物不可能始终保持斗争吧。<br><br>C：近几年也有过交融，就是所谓的“爱国饭圈文化”，我姑且这么叫，你姑且这么听，行不？<br><br>V：愿闻其详。<br><br>C：首先这个事情是有官方的正向引导的，比如更早一些有2019年声援香港警方的814大团结事件，这个事情听起来不靠谱发展起来更不靠谱。<br><br>C：最不靠谱的当属共青团搞的虚拟偶像，我必须给你看看我珍藏已久的图（图1）<br><img src=\"https://p.sda1.dev/18/bba9fa6b31a91e049079e1e6df63201c/640.webp\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><span style=\"font-size:12px; line-height:12px;\">图1 微博截图</span><br><br>C:我说这个只是想表达饭圈本身是一种诞生于互联网时代的自组织形式话语规则逻辑本质上又与基于现实出发的公务舆论有着本质区别。<br><br>V：我是否下这个判断：饭圈的话语体系下的表达并不基于客观事实只是重在感情宣泄？<br><br>C：点一些甜食吧……我想吃点甜的。<br><br>C：不过呢？这样的声音需要引导的，但由谁来领导，怎么领导就不是我这种人应该考虑的。肉食者谋之，又何间焉？<br><br>V：肉食者善，定能远谋！我想问如此这般的爱国饭圈文化持续发展是否会导向极端的民族主义进而导致对抽象的国家实体的无限狂热和崇拜呢？<br><br>C：你小子，首先你现在不是知识分子，未来更不可能是犹太人，其次，你是不是在假装你学过马克思，脱离时代背景下谈论理论结果就是在刻舟求剑。国内没有浪漫主义的传统，现在没有，以后也不太可能有，更别提日后被异化的保守（conservative）浪漫主义。<br><br>V：很感谢你能和我说这些<br><br>C：我也十分感谢你能找到那么好吃气氛还不错的餐厅<br><br>后记：<br>关于爱国饭圈国内学者刘海龙有这样的论述：<div class=\"quote\"><q>“一种新型的粉丝民族主义产生了，爱国就像爱护爱豆一样，这种粉丝民族主义和主流意识形态是存在一种张力的，前者未必附属于后者，后者也未必瞧过前者，可能爱国并非是最大动力和目标，更重要的是在狂欢仪式中，通过独特的表达，去寻找自己的身份归属。在这个层面 ，国家与其说是政治体，不如说是一个过渡地带的幻象。”</q></div>听完《启蒙辩证法》第一讲是笔者最后一次听那门课程，因为在那节课后有不少人向教务处申请更换教室，结果教务处同意了他们的申请，换了一个大一些的教室，我也不再有机会去听那门课了……在那之后我还挺想拿《启蒙辩证法》读一遍，但是接下来的日子很忙，忙到都不知道自己在忙些什么，看这本书的计划一直在搁置。希望以后能看吧。<br><br>回忆起来，笔者的遭遇和《聊斋志异》的书生有点相似，因为种种机缘巧合进到了一个神秘领域，经历一场奇妙历险，而到了早上回到原处却什么都没有留下<br><br>不知道是不是好友C的职业使然，她似乎回答了我所有问题，但没有回答我任何问题","time":"2024-8-5 16:08","title":"非正式不专业访谈节选2：爱，饭圈，自组织","userId":"868775","userName":"V.Q.Straka","userSign":"(It was the best of times, it was the worst of time)"}