{"id":403242,"avatar":"//lain.bgm.tv/pic/user/m/000/88/40/884066.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":">>>><br>8.4<br><br>跳绳目标：1400  已达成~<br>数学学习情况：导数基础部分的网课完成~<br>然后就是：依然没喝到8杯水……<br>今天写英语的时候超级认真，但发现有些题我是真的无能为力呐(主要是词汇的原因)  大概是ABCD加七选五错3个 完形错两个 语法填空错两个<br>总之加油吧！<br>>>>>><br>今天巨倒霉！<br>做蛋挞的时候把盐当成糖了(我真是人才……)<br>烧油忘记先点火了，好痛……<br>滑板没玩成……<br>歌也没下成<br>想看碧蓝之海 但是因为一些原因 也没下成……<br>>>>>><br>想到了一位很久没见了的朋友，明明住得很近，但实在是不能去见……怪我<br>听姐姐说在我回来的前一天来找我了……我在家就只有这一个朋友诶<br>一定要好好珍惜啊 到时候可千万千万不能觉得尴尬 要主动说话捏<br>虽然比我要小不少，但想起之前一起玩的时候，真的很快乐啊，不知道什么时候才会再有那种感受呢<br>>>>>><br>感觉现在看动漫也没以前的那种发自内心的快乐了，小学看的时候感觉真的很美好很美好<br>不过最近想看“碧蓝之海”听说是个让人开心的作品【现在不太想看有刀子的，怕难受……】<br>我是一个念旧的人呐<br>那么 晚安 明天见~<br>咕噜咕噜咕噜……………………<br>>>>>><br><br>8.5<br>>>>>><br>>>>>><br>翻出了一本2011年的“同桌冤家”来看<br>(突然回忆起了自己的一些阅读经历)<br>记得上一次看应该是小学了<br>小时候我有时会让爸爸妈妈带我去书店<br>然后一次性买个10几本回来<br>像“笑猫日记”啦 “女生日记”啦【就是一些杨红樱和伍美珍阿姨的书】<br>再就是意林(这个我现在还在看)<br>最开始读的杂志应该是在老家翻到的“儿童文学”(大概3、4年级？)<br>然后就是家里很旧很旧的“小说月刊\"(记得好像是巴金先生主编的)(后来还被我用毛笔在上面乱写字来着)<br>有一段时间我还总是要跑腿帮姐姐去买她喜欢看的“快穿类女频文” 也是4，5年级左右吧<br>继续说小说月刊~<br>我对这种很多很多年前的东西有一种很奇妙的痴迷<br>怎么说呢，大概就是看到了很久以前别人的过去 然后就会忍不住想：现在他\\她怎么样啦 在当时世界又是怎么样的啦    所以说啊    我一直是一个很念旧的人呢<br>这种感觉大概就是传说中的“醍醐感”吧<br>很奇妙 有一种相隔很久的时空与他人见面的感觉 <br>也许就是因为这个原因，六年级的时候我超级喜欢哑舍<br>又想到了大概5年级在一个叔叔遗弃的行李箱里找到了一位女生写的日记(好像是暗恋他来着)当时真的很喜欢很喜欢看 不知道为什么 那也是10多年前的旧物了(封面超非主流) 也许是感觉看到了别人的青春吧 不过遗憾的是 因为种种原因 它不见了(具体内容也已经记不清了) 唉 虽说叔叔高中时很多人喜欢 不过呐 现在已经成大龄剩男了……<br>然后就是第一本男男文 六年级看的 实体书 当时还看脸红了……<br>不过啊 已经真的很久很久都没有认认真真去买过一本书看了<br>上一次去书店是很久以前了(我觉得在书店买书的感觉跟在网上买实在是不太一样) 只记得老板说：“同学，买 撒野 吗 巫哲写的。”我承认我有点想看 但没带那么多的钱 后面也因为种种原因又把这门子事给忘却了 有机会的话 买一本实体书来看吧……<br>感觉自己变了很多很多 慢慢得不那么像自己 我真的是个很喜欢看书的人 没有用qq的时候 就自己一个人在家 捧着一本小说看好久好久 也没觉得孤独呐<br>现在想来 好像多少有一些些落寞<br>但那些时光 我真的成长了很多 可能看上去我是一个幼稚的人吧 但我个人认为因为那些书 我在很早的时候就懂了很多道理 只能说我现在的一些优点 真的与那些孤零零的时光脱不了干系<br>斑驳的黑白电视机、破烂的墙壁……淡淡的忧伤呐<br>高一的时候 碰到了一位小学同学<br>她看了我一会，很惊讶地说：“长这么好看了是吧”<br>后面才想起来，原来我早就不是寸头了<br>那些慢慢的改变 或许别人才会发现吧<br>又想起了一些<br>大概就是一些很久以前的哆啦A梦的漫画以及很久以前的“皮皮鲁和鲁西西”的一些故事集(也有个10多年了)<br>每当看完一本书 我总是会 轻轻地合上 然后吐一口气 再看看它的出版时间 当我知道一个故事结束了的时候 就难免会很难过 小时候看动漫也是 所以才会入坑轻小说(很多动漫都是轻小说改)不过啊 到最后也没看完几本轻小说了(可能是因为很久很久没看动漫了吧 又可能是没有以前的热情了罢<br>后面又办了市图书馆的卡，但因为爸爸妈妈工作原因 没去几次 其实我还是很想去的 因为那有很多很久以前的老书<br><br>回想起来 我真的是一个很喜欢看小说的人啊 以后一定会找回这个爱好的 一定<br>回归开始的话<br>那本书的最后一句是“唉，忘记实在是一件美妙的事。”<br>可我觉得 忘记该忘的才会美妙吧 有些事本就应该存在 无论喜或悲 那都是自己的一部分吧？<br>(很想写一些东西来抒发些什么，但总是只能留下像这样乱七八糟的内容，不过还是想把一些想到的过去的事放到这里来，有些事我本来就不想忘啊，以后来看应该会很有滋味【】)<br>>>>>><br>今天本来打算修好自行车，然后去找那个朋友一起骑到偏远的地方转一转的<br>只是连这份勇气都消散了么？<br>>>>>><br>还是先活好当下吧 未来皆有可能啊<br>嘛<br>那么便至此搁笔罢<br>>>>>>","time":"2024-8-5 23:05","title":"我果然是个念旧的人呐","userId":"884066","userName":"mmmmmika","userSign":"(少年的悲哀，毕竟是易消的残雪)"}