{"id":6259,"avatar":"//lain.bgm.tv/pic/user/m/000/00/96/9683.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"刚才手贱在某处点开了个贴子= =。<br>下面的文章将告诉你堕胎的真相.<br>一定要教育自己的男人带套,把这类文章让自己的男人也了解，读一读， 让他了解堕胎带给女性的痛苦，不要让他只认为是一个他不痛不痒的常规小手术--当你无所谓时, 他也无所谓了。<br>女孩子一定要懂得爱护自己。<br>1刻快乐，换来的是你在手术台上死一次。<br>西方普遍法律禁止堕胎，比如：<br>美国，英国，法国，意大利，葡萄牙，瑞典，瑞士，俄国，阿根廷，葡萄牙，爱尔兰，肯尼亚，苏格兰。。。<br><br>了解一下正确的堕胎常识， 不要认为只是个常规小手术。<br>堕胎被人默许的原因之一，是因为他们看不见堕胎手术对腹中胎儿的影响。<br>即使我们的电视堕胎节目也被审查，电视台禁止播送。所以电影“无声的尖叫”(播送堕胎时子宫内的情形)引起很多争论，使人情绪沸腾。这部电影剖视一个十一个星期大的女婴被堕胎时的情形：<br>这部电影用新的音波技术，让我们看见一个孩子在子宫内的轮廓，她在挣扎，但是无 法反抗抽吸器，于是头部被撕掉，跟着你看见死去的孩子被肢解，头部被压碎，然后逐块 被吸走。<br>看过这部电影的人，没有人还会讲“无痛”的堕胎。执行这堕胎手术的医生也不忍看完这部影片，他马上冲到播放室的外面，虽然他曾做了几千次堕胎手术，他以后再也没做 过一次。<br>那些明白堕胎情形的人难于忍受这件事，所用的办法视乎未诞生胎儿的年龄，有时需 要采用多种办法。<br>大部分的堕胎是在前十二个星期内进行的，胎儿仍然很小，可以用一个强力的抽吸器把他吸出，这个抽吸器的能力是普通家用吸尘机的二十五倍。 这个方法叫做抽吸割除术 (suction curettage)，抽吸器的力量撕裂或者绞拧胎儿的身体，将肢体逐部撕开，直至只剩下头部来。胎儿的头部太大，不能从吸管中通过，所以堕胎的人需要用钳子插入子宫内，攫获这个单独漂浮的头部，然后将它钳碎，直至能够通过抽吸管，那么头部也就被挪走。<br>尼芬淳博士描写这个过程说：“基本上，胎儿是被砍碎，然后用抽吸器吸出，出来的 时候只是一堆的肉碎。”<br>当抽吸管在子宫内转动，胎儿四周的膜和液体马上被抽走，那小小的生物也被撕裂，最后，连接于子宫表皮的胎盘也被拔出。有一本手册封这一阶段的堕胎作如下的形容：“无论何时察觉有物质流入管内，活动就会停止，直至它全部流出，然后又继续转动，在整 个抽吸割除术过程中，你会看见混着血的粉红色组织，一点一点的通过塑胶管流出。”<br>另一个堕胎程序叫做D&E“扩张和吸取” (dilation and evacuation)。这个程序通常用在第四到第八个月。子宫颈被扩大，插入子宫的不是抽吸器，却是手术钳(好象大工具钳)，把胎儿的身体夹着，逐部拧掉，一块一块的取出，然后将脊骨和头颅骨压碎拔出，<br>另外用一把割除器或者锋利的椭圆形刀子刮干净。<br>在 D&C“扩张不和割除”(dilation and curretage)手术中，这把刀子被放置子宫内转动，当碰上障碍物，刀子就集中刮擦。换言之，胎儿的手臂可能被割走，腿部被割走，面部被砍碎，头部被砍掉，身体被肢解，切断为很多细块，然后身体各部分和胎盘被抽吸 而出……<br>将胎儿身体有计划地砍碎的技术名词是“分碎术” (morcellation)。这些手术都有很多潜伏的危机，如果堕胎手术是将胎儿切割或者抽吸，身体各部分必须谨慎地被重新凑合，证实整个婴儿都在子宫外，因为胎儿的任何部分如果被留在子宫里，会有感染病毒的危险。1978年，一份呈交“双亲计划协会”(Association Planned Parenthood)医生的报告，对D&E技术有如下的形容：<br>“为了减轻子宫口的损伤，胎儿被分成细块抽出，因为胎儿头部的尺寸和形状，通常 是最难被压碎和拔出的，工作人员要数点胎儿的每一块骨胳……”<br>另一个堕胎手续是“盐水法”(Saline method)，就是盐毒法，是用在第四到第七个 月，是1970年代最常用的方法。这个手术是用一支三吋半到四吋的针，从母亲的腹 壁插到羊膜囊(ammiotic sac)中，抽出200mm的羊水，然后以一种强度的浓盐水替换。在这个程序中，胎儿是把盐吞掉，在盐中“呼吸”，基本上，胎儿全身的皮肤被盐熨伤，慢慢被毒死，于是母亲开始分娩，排出一个死的、烧伤了的，和枯萎的婴儿。偶尔有些婴儿在这个手续中幸存，生下来就有严重的并发症，因为“在这个过程中，婴儿的组织和器官 都因出血而破坏，动脉静脉破裂而在身上留下巨大的青肿。”<br><br>图片不给了 太猎奇了 ","time":"2011-6-14 20:44","title":"堕胎好可怕……","userId":"9683","userName":"小红白","userSign":"(这号真的不用了哦)"}