{"id":364516,"avatar":"//lain.bgm.tv/pic/user/m/000/56/68/566877.jpg","floor":"#1","group":"羽上アニメ","groupHref":"/group/hagamianime","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/45/4517.jpg?r=1629176503","message":"（完全剧透。）<br>1.关于创作的时间，小说写了三天，改了一天脚本，分镜画了快两周，分镜摄也做了好几天吧。<br> 2.本来最开始是放弃了的，不过闲着也是闲着，就做做吧。不过写构成的过程里我并没有去回顾原作，所以“有哪些坑”和“该怎么填”这两点，全部基于我的记忆。<br> 3.WEP的故事是一个很好的舞台，这次的创作只是我在利用这个舞台，在补齐未完结的故事的同时讲点儿自己的东西罢了。还有更多要讲的事情会放在之后会写的偶像小说里面——这句话是从创作者的角度来说的，两个并没有什么关系。<br>  4.这次的创作是按照原作改编这种思路来的。先写成小说一样的短文把结尾填出来，然后再去考虑分镜的事情，所以专门花了一天把小说转成脚本，然后再落笔画分镜。所以如果对比小说ver的话，会发现很多地方的情节都有差别。说话的内容，说话的人，说话的态度，说话的环境，都有所不同。<br> 5.我完全不会画画，所以画的过程中也感受到一种局限感，是想象力上的局限。其中打斗最为麻烦。而且我并不知道本片详细的各种设定，我也并没有做设定的能力。舞台的样貌也一概不知，最多也只能从现有的片段里琢磨琢磨，所以想象力就更加有限了。<br> 6.我既然不会画画，也不可能有任何和动画有关的经历，所以对于“时长”这个概念可以说是盲人摸象。怎么确保自己画的东西能塞进四十六分四十五秒里我不知道，画的东西是多了还是少了我也不知道。就这样啥都不知道的画下来——还好最后的时间安排挺合适。<br> 7.我完全不懂分镜，这是第一次画。就算能对着素材聊个一两句，但和下笔画还是两个天地。所以我也不对成品抱有什么期待，就像我给歌起名十分随便一样，过程是最重要的。<br> 8.过程中感觉比较深的一件事就是前后在——嗯……该怎么说呢，是水平吗，还是风格呢——上有明显的差别，大概是20分钟前后是一个节点吧。正好卡在中间，有点滑稽。<br> 9.啊，アイ的新头型是借鉴了BD3卷的头型，虽然画的过程中意识到这俩杠一样的发卡可能会有点撞某个男性角色，不过无所谓，我就是觉得两道杠好看。<br> 10.为什么要把出会い改这么一段，因为后面的feel不适合车上这个场景，但是前面的又很合适，所以就改了。<br>  11.为什么要把在国道旁边步行的那段的音乐放那么小声，因为一个是刚放过歌，还有一个是十分钟糊出来的东西放太大声会被人听出来很水，很羞耻。<br> 12.做的过程中始终感觉没歌可配，感觉都不怎么合适，配也是有点勉强的感觉。所以可见我想做的其实并不是WEP。曾经有过“要不全换成牛尾的配乐吧”的想法，当然被我消灭了。这句话没有任何对于牛尾的夸赞之意，只是在说很适合想要的感觉而已。<br> 13.野岛先生是过去曾经活跃过的人，所想的东西是必然与我这种出生在千禧年后的人（而且根本不在一个国家）有根本上的不同的。如果是由我这种想象力完全不同还没什么水平的的人续写的故事会是什么样，我还挺好奇的。<br> 14.红茶将宇野的评论总结过一句话。我觉得虽然wonder egg并没有尽善尽美，但是无论是与平行世界的联通，还是在其中与少女们的相逢，共同的战斗，其实也正是那个超越障壁的代替品。正因为wonder egg没有尽善尽美，所以它的残缺我没有忽视。只不过就算没有アカ和裏アカ的加量，它至少开启了少女们的某些东西。（为什么这么说，那，毕竟也不能再进一步了）。<br> 15.你说为什么不写桃惠？我不是开始就说了这46:45没有桃惠的镜头嘛。主要是完全没必要了。rika和桃惠的事情其实已经结束了，更何况是桃惠这种和主线极其弱相关的人。虽然我是把桃惠写完了的。<br> 16.有些仅仅停留在感觉上并没有空间说出来的事情没法意识得到也无所谓，不过我尽可能的画出来了，比如时间对人的影响。既然这是影像，那我必不可能会像小说一样去畅所欲言，更何况还有篇幅在这里。但是这毕竟是以小说ver为基础改的脚本和分镜，所以小说ver想到的地方，我都尽量的传达出来了。影像的输出并不会像小说的旁白那样直观，所以我将某些“讲出来”的逻辑链删掉了，会占无所谓的时间，但是线索是足够的。（当然，也有仅仅分镜才有而小说没有的内容，是只能靠画面才能说出来的东西）<br> 17.你说你看不懂我上面这十几条在说什么？其实说来有点不好意思，我也不知道。 ","time":"2021-8-17 21:59","title":"WONDER EGG PRIORITY AFTER STORY SP","userId":"566877","userName":"羽上彦","userSign":"(普通的动画片儿观众。)"}