{"id":404925,"avatar":"//lain.bgm.tv/pic/user/m/000/81/82/818269.jpg","floor":"#1","group":"幻想创造！","groupHref":"/group/mikulovedx7","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/50/5004.jpg?r=1710048778","message":"好害怕，我难受，今天又是最记忆的一天，正午，飞机飞过，大风呼呼 没有其他的东西，这两样东西存在感太高了，其他东西都不在了，人也不在，什么生物都没有了。死寂空间。我好像也不太存在。时间像停止了，我害怕，我又觉得熟悉又感觉有点安心。因为从童年起就有了，这样的空间就像空气一样在我身边。加入这一天不在家里出现，不再最后一天，出现我不会这样的。好难过。好悲伤。好无力。无无奈。我感觉一切情感都经历了。世界最初的元素，世界最开始只有大风和飞机，没有其他东西。没有特别的含义，大风和飞机产生了时间世界。大风和飞机有最丰富的感情，大风在地上卷过，卷过飞机在天上经过。我怕了，世界被他们包围了。好恐怖，世界被他们统治了。世界的一切被他们统治。联合起来，大风和飞机，统治所有东西。时间。空间。人类。空调。手机。电波。全都在掌握内，统治着一切。明明没有那么特别，但他们有这样的权利。天生的，最开始的创始者。为什么有这样的资格，没为什么。设定是这样的。我想。不能想。想哭。想打大风。想打飞机。想阻止他们。我要杀了他们，凭什么他们组织我的时间，让我这么害怕，我太弱小了。我太小了，我什么都做不到，连时间都停止我都做不到。我不知道这样的我能做什么，为什么会有这样大的差距，明明我们都是一种存在，却这么多，差这么多，大风和飞机联合起来能控制时间 ，我只能在这之下被他恐惧，我没有表现出来。我装作无事人一样。其实我害怕极了，这样的一天快过去吧我说，鬼知道这样的一天会发什么啊，太恐怖了，谁都不动，谁都没有声音，这样大风和飞机在狂欢。喧嚷着这是他们在统治<br>，其他的存在都不敢发声连呼吸都听不到。为什么。我还是装作一脸平静。<br>我其实最胆小了，我什么都不怕。虫子突然叫一声我都会吓一跳，吓得我不知道说出来他们的语言求饶，你不要改变啊，最讨厌大风和飞机了，明明世界一直这样，你突然过来暂停时间，你突然过来暂停时间，我无法呼吸了。精神高度紧张。我必须有意识地呼吸，我必须有意识地呼吸。要不然会岔气，为什么这样详细。因为我亲身经历。唔。我像怪物一样。扭曲身体，谁在我身子里放了飞机，我的骨头被谁替换了，我感觉到不一样了，嘎吱嘎吱。我怕它生锈。想打个懒腰结果响起来了，嘎吱嘎吱。我的骨头才这几年就生锈了吗，飞机又拿我的骨头去当做零件了。啊。你不如别把你生锈的骨头放回来我的身体了，我没有骨头消失就好了。这样难受地活着<br>我哭。<br>我哭。<br>我哭。<br>我哭。<br>我哭。<br>还是不敢发声哭出来，大风和飞机放过我吧，让我远离你一年，春天夏天秋天冬天你都在，明明季节不一样。为什么你们总是能把天气变得一样，正午是你们狂欢的圣地，你们杀死了所有东西。我再给我几巴掌。我也还是这么说，我被他们压制太久了。我知道谁都不会发现这样的秘密，总有好几个正午他们来狂欢，我们在害怕啊，一觉醒来世界改变了，怎么时间都被停止了。我心里的恐惧再也压制不住了，我再也不能装作无事发生了。最根本的法则被颠翻了。<br>啊啊啊啊啊啊快乐。<br>啊啊啊啊啊悲伤。<br>我想哭，有人误解我，有人以为我不正常，有人说我不好沟通，没有人被大风和飞机一直压制，把他们带来这个时间点，一次又一次重复<br>，时间流动又静止，谁又不崩溃。我没找过飞机，每一次睡醒都是飞机来找我，一睡醒就从我头顶飞过，不让我看见，但是他故意发出最大的声音。而且让除了大风以外的所有，所有东西都不许说话。故意的，有意为之。我想告诉谁，我想告诉所有人，我想让所有人感受到大风和飞机，大风推动飞机。飞机动起来产生大风，他们两个人可以毁灭所有东西，时间都被控制了，我怕了。我真的怕了。为什么世界有这样不合常理的东西，再我最担心的一次来了，我躲也躲不掉。我不该睡的，醒来就会发现被统治的世界，<br>最<br>最<br>最<br>啊啊啊啊啊<br>说出来会舒服，还是不说出来会舒服，说出来有时候更恐怖了。不说出来就一直积蓄，恐惧在积蓄和突然的暴涨。又把我带到无法选择的地方。怎么才能逃走。这不是我说的话，我现在被控制了还是清醒的。<br>大风和飞机，我的一生之敌，绝对要逃掉。我腿吓软了，我不要被吓尿。我的力气被夺走了。一瞬间，还是我没意识到，就像醒来一样<br>，我再也不想醒来了。醒来的未知，是最原始的恐惧。我想哭。原始的感动。我也知道我在骗我自己，再不骗下自己，我不知道会发生什么。最靠谱的办法。让自己骗自己活下去。没有恐惧。<br>骗自己大风和飞机根本没有停止时间，他们根本没有夺走原始的法则。风加水还是会产生草的，一定是这样，鬼附身了我才说这种话，我根本不害怕，人类当时就是还活着的，飞机酱也只是恰好路过而已哟，大风肯定是恰好因为飞机路过产生的啦，多正常。他们的别骗自己了好不好啊，多少次了啊，我问问呢。是五次吗。是五十次吗。是七百七十七次吗。是***七万次，一次又一次一次又一次,飞机总从你的头顶路过？<br>无论你去哪里,根本就是在监视你,渺小的存在我们戏耍他来看看,我怕了.再也不敢来这个世界了,有没有美好的世界没有大风和飞机.最好也不要有其他的非常理.一如既往的日常。不要改变。让我在时间里麻木。现在杀了我也好。我不想担惊受怕一辈子。让我正常的活下去不好吗<br>。让我逃跑吧。四肢着地<br>全力奔跑，像小丑，给你五百万时间你给我像狗一样跑。五百万时间后就可以杀了你，不再耍你啦。嘻嘻。<br>谁跟你嘻嘻啊，我怕的极了，弯弯嘴角低头给你。<br>早早早，三个稻草人监视你。","time":"2024-9-4 20:06","title":"大风和飞机","userId":"818269","userName":"星野瑞希","userSign":""}