{"id":355496,"avatar":"//lain.bgm.tv/pic/user/m/000/02/92/29225.jpg","floor":"#1","group":"日英⇌中翻译能力向上小组","groupHref":"/group/fanyii","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/43/4362.jpg?r=1585488699","message":"闲来无事，开个小组比较一下现在的机翻进步到什么程度了，后文贴了自己的翻译<br><br>以下原文<br>老いて生きるということは醜いことだ。自分は少年の時、二十七、八歳まで生きていて、三十歳になったら死のうと思った。だがいよいよ三十歳になったら、せめて四十歳までは生きたいと思った。それが既に四十歳を過ぎた今となっても、いまだ死なずにいる自分を見ると、我ながら浅ましい思いがすると、堀口大学ほりぐちだいがく君がその随筆集『季節と詩心』の中で書いているが、僕も全く同じことを考えながら、今日の日まで生き延びて来た。三十歳になった時に、僕はこれでもう青春の日が終った思い、取り返しのつかない人生を浪費したという悔恨から、泣いても泣ききれない断腸悲嘆の思いをしたが、それでもさすがに、自殺するほどの気は起らなかった。その時は四十歳まで生きていて、中年者と呼ばれるような年になったら、潔よく自決してしまおうと思った。それが既に四十歳を過ぎ、今では五十歳の坂を越えた老年になってるのである。五十歳なんて年は、昔は考えるだけでも恐ろしく、身の毛がよだつほど厭いやらしかった。そんな年寄りになるまで生きていて、人から老人扱いをされ、浅ましい醜態を曝さらして徘徊はいかいする位なら、今の中うちに早く死んだ方がどんなにましかも知れない。断じて自分は、そんな老醜を世に曝すまいと決心していた。ところがいよいよ五十歳になってみると、やはりまだ生に執着があり、容易に死ぬ気が起らないのは、我ながら浅ましく、卑怯ひきょう未練の至りだと思う。<br><br>彩云小译版<br>最流畅，润色修改后几乎可以直接交货<br><img src=\"https://i.loli.net/2020/03/29/mTuwn9geFkplzvr.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>Mirai Translator<br>不太流畅，全文错误较多，少数几个正确<br><img src=\"https://i.loli.net/2020/03/29/oTrup3aiM5I9JDH.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br><br>DeepL<br>语义错误较多，但还是比较流畅<br><img src=\"https://i.loli.net/2020/03/29/Bm1nLbyCapXhGqK.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>百度翻译<br>和彩云并列最优，少数几句话有错误<br><img src=\"https://i.loli.net/2020/03/29/Wr6qSUfCNREOPib.png\" class=\"code\" rel=\"noreferrer\" referrerpolicy=\"no-referrer\" alt><br><br>有道，腾讯等等为首的机翻，开头就错了，也错的不够有新意，就没贴出来。<br><br>下文自己参照了机翻的翻译<br>人衰老着活下去真是一种丑态。<br>我在少年时，曾想过活到二十七八岁，到三十岁再死去。可当我三十岁时又想着起码要活到四十岁。<br>如今我已过四十岁，不禁哀叹起自己的肤浅。想来，堀口大学在随笔集《季节与诗心》也说道过相似的话。我们完全是苟且偷生活到了今天。<br>在三十岁时，我以为青春已经结束了。在悔恨中回想起自己浪费了只有一度的人生而哭泣不止，伤心到泪干肠断。可尽管如此我还是没有自杀的想法。<br>那时候我只想好好活到四十岁，等到中年之后再干脆地了断自己。<br>如今我不仅活过四十岁，已经是快要步入五十岁的老年人了。五十岁，过去只要想到自己也会到这个岁数浑身毛孔都会害怕的颤抖起来，与其是否将丑态在世人面前曝光而徘徊不定，还不如早点死去。我下定决心不会将丑态暴露于世，可转眼间马上就要到五十岁，还是无法抛去对尘世之间的留恋，也没法轻易死去，连我自己也觉得很胆怯和浅薄。 ","time":"2020-3-29 23:13","title":"几大机器翻译比较+润色","userId":"29225","userName":"已注销","userSign":"(我和班友)"}