{"avatar":"//lain.bgm.tv/pic/user/m/000/20/84/208419.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"刚刚做了个美梦，好到就算是现在醒来心脏依旧是砰砰一直在跳所以就叫他超级美梦吧~忍着就电脑屏幕刺瞎眼的亮光，我也一定要记录下来（对~我现在已经被电脑的亮光搞的满脸眼泪了~<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）<br>尽量还原细节，所以字有点多~<img src=\"/img/smiles/tv/47.gif\" smileid=\"86\" alt=\"(bgm70)\"><br><br>        我是某汽车保养中心的某个客户（至于汽车是怎么来的前面有段梦解释，不过现在记不起来了，另外这个汽车保养是地方和地下停车场很像，并且是那种你把车子扔他那里，他直接给你把车子修到最好状态的地方~）去看车子的时候，看见保养中心在庆祝什么，一串的人被像奴隶一样绑着，了解以后才发现是中心的一个人抓了一群偷车团伙，而且这个团伙应该是第一次犯案就被抓了~（现在想想这也太强了~<img src=\"/img/smiles/tv/14.gif\" smileid=\"53\" alt=\"(bgm37)\">）抓人的那个人出来后（这人长相略帅的那种），路人都在欢呼，而我则只是看了下，一脸“哦~很厉害嘛”的样子冲中心的后门出去了。<br>        从后门出来以后有个像是悬崖的地方（更应该说是人工悬崖，因为悬崖是那种黑色90°直角没有石头的悬崖），我跑过去想看看站在悬崖边上具体是什么样子的，想回来的时候因为风太大了，吹的我回不去，反而还差点被吹下悬崖，这个时候旁边一个女性有点胖的人过来帮我挡住风好让我回去，结果她自也站不稳了，于是我直接把她背起来往回走，终于是走回去了~<br>        那个人为了表示感谢，说请我吃饭，我直接就答应了，然后场景转到吃饭这个地方来，看的出来是个特别好的地方，因为人都爆满了，这个时候我看见有个位置坐着三个人（这个餐馆每桌只能坐三个人），一个有些胖的妹子（类似守望先锋小美那种长相和体型，下面我就称之为小美吧~），一个年轻和尚，一个路人~（这里有一点，小美和之前那个和我一起从悬崖边跑出来的人可能不是同一个人，而且奇怪的是为什么我第一反应就知道这个人是女主~！<img src=\"/img/smiles/tv/37.gif\" smileid=\"76\" alt=\"(bgm60)\">）当然这个位置人坐满了，我也不知道请我吃饭的人是不是这个小美，心里想着这个人真是高雅居然和和尚谈笑风生，（这里旁边有个像是雅间的地方空着三个座位）我就只能尴尬的站在旁边，这个时候神奇的事情发生了！那个路人降下去了！！<img src=\"/img/smiles/16.gif\" smileid=\"16\" alt=\"LOL\">就和舞台上那种升降机一样直接原地降下去了！ 原来的地方直接变成平地，小美就直接不赖烦的说：站着干嘛！点菜啊！于是我就直接坐下了~ 场景突然就跳到隔壁雅间去了~，我、小美、和尚三个人坐在雅间里，我在点菜（这里这个菜单有些特别，具体有什么菜我也记不清了~另外雅间实际上不是个单独的房间而是个稍微和外面有点隔离的位置）点完菜后，菜很快就送了过来，还有饮料（大概是豆浆~）没有插吸管，于是我拿起饮料准备插吸管，这个时候服务员（服务员是女的），还有小美也同时拿起吸管帮我插（啊！这个地方怎么这么色情！<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">）我也不知道怎么的就感觉内心充满了幸福~最后就是我拿着一个插了三个吸管的饮料喝了几口~放在了桌子上面。<br>        （接下来就是让我心跳加速的剧情了~）小美不知道什么原因突然色情的舔了我好几下脸，舔的时候我直接愣住了！这是怎么回事，而且我下面还硬了！我一脸吃惊的看着她，不过最后平复了一下内心，稳住了心态~反应过来后我抱着小美，让她安静下来~这个时候过了一小段时间，和尚走了，小美突然打开了话匣子跟我聊了起来，而且聊的东西都是些我和她都特别感兴趣的（这一段才是真正让我心跳不已的剧情，不过具体到底是聊的什么我也不知道了~），聊的时候中间出现过我小学时候的好基友，他在这里打工~我两寒暄了几句约了以后一起吃个饭，他就走了~然后我和小美又一起聊了一段时间，这里我就突然醒了！<br><br>醒来以后第一反应想着肯定下面又湿了摸了下，但是没有湿~<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，想再睡继续刚才的梦，但是心跳太快一直睡不着~ 于是躺在床上仔细回忆了一下梦境，基本全部都还记得。不过这绝对不是春梦~因为真正让我心跳不已的地方是聊天那一段~只能说和春梦有关的部分只占了30%。醒来的时候看了下时间我大概2点左右睡的，3：59醒来，意外的时间有些短啊~明明在这个梦之前我还有段和这个梦毫不相关的梦，严格来说应该算是很长的梦了~这里坐等一个解梦大师来解梦~<img src=\"/img/smiles/tv/44.gif\" smileid=\"83\" alt=\"(bgm67)\"> ","time":"2018-6-27 05:55","title":"做了个超级美梦，发个贴说一下~","userId":"bruse","userName":"土豆","userSign":"(✨️VIP 7✨️)"}