{"avatar":"//lain.bgm.tv/pic/user/m/000/26/84/268422.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"1、<img src=\"/img/smiles/tv/21.gif\" smileid=\"60\" alt=\"(bgm44)\">愿望是先从独轮车升级到两个轱辘的车<br><br>       自从去年第N次网络福利紧缩开始，我就开始物色可以高效拼接视频缓存的软件，要求是使用起来快捷方便，最好是没有任何恶意插件与病毒。<br>       选来选去，最后选中了一个软件，上述条件完全符合，只不过有两个问题：<br>       第一，凡是用它拼接缓存数据完成的视频，在PC上第一次打开的时候，视频播放器的窗口必然会缩成最短的宽度与高度，把播放器关掉重新打开视频，才会恢复视频原本的分辨率所对应的播放器窗口大小。但若是把这个视频关掉，等待15到20分钟重新打开视频，还得重复一遍刚才讲过的这些操作，才能正常观看。<br>       第二，如果把播放器调至全屏窗口，中途有事去做其他的事情，把视频暂停，大概过5分钟左右再回来，你会发现整个窗口漆黑一片，点击暂停键恢复播放，视频分辨率的宽度立马缩水2/3，必须把视频关掉再重新打开，才能恢复原状。<br>       如果是以视频原本的分辨率对应的窗口大小下暂停视频并离开，无论过上多久都不会出现这些情况。<br><br>       先后用KMP、Potplay、WMP测试之后，前两个都会发生上述两点描述的问题，反倒是Windows的原生播放器啥事没有，问题是WMP的功能没前两个全呀……<br>       对于这些问题，我只能说“顶多可以凑合着用”（<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">暂时只能凑合呀<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">），日后肯定要想办法解决掉。<br>       有人问我，要啥自行车啊？有得看就行了，奢求那么多干嘛？<br>       这种安于现状的心态我能理解，求稳不求险，安稳是第一要务，但在理解他的同时，我也会嘲笑他的不思进取。<br><br><br><br>2、<img src=\"/img/smiles/tv/06.gif\" smileid=\"45\" alt=\"(bgm29)\">省事但不省心，省心但不省事<br><br>       前面提到的这个情况就是典型的“省事但不省心”，省心但不省事的情况通常是指寻找稀缺资源的时候，以前我对咱们站里的一位兄台讲过，有些冷门或年代久远的资源，那叫一个难找，往往它就出现在一些你从来没有听说过的地方<img src=\"/img/smiles/tv/70.gif\" smileid=\"109\" alt=\"(bgm93)\">。<br>       有句话叫做【踏破铁鞋无觅处】，还有句话叫做【有心栽花花不开】，实际在寻找资源的时候，两句话你得合并在一起。<br>       比如当年我在找工作室系列的OST时，翻到了这么一个博客站点：<br>       <a href=\"http://www.gamemp3s.net\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.gamemp3s.net</a><br>       这是一个我从来没有听说过的地方，目前似乎还在更新。<br>       与我所需要的关键词搜索结果为0，结果自然是没有找到自己想要的东西。<br><br>       但我却在这里找到了MD游戏《怒之铁拳2死斗安魂曲》的OST，这是我做梦都没想到的福利，当年可是找到吐血都没找到一个靠谱的。<br>       千方百计地去栽花，但花就是不开，你能怎么办？凉拌？炝拌？<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>       工作室系列的音乐最后是在这里找到的：<br>       <a href=\"http://audioforyou.anisource.net\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://audioforyou.anisource.net</a><br>       又是一个陌生的地方，看上去像是一个个人家的ripper（视频/音频压制者的意思，通称RIP）博客，整整花了5个星期的业余时间，吐了一屋子的老血，总算把他找了出来。<br>        也许是我孤陋寡闻，也许是极客们埋的太深，但整个过程之磨人是实实在在的<br><br><br><br>3、<img src=\"/img/smiles/tv/60.gif\" smileid=\"99\" alt=\"(bgm83)\">我需要一个安全可靠足够大的储存空间<br><br>       东西多了，要整理，东西太多，就需要一个大空间来存放，超市仓库尚且如此，电子数据同样如此。<br>       目睹了多次网盘事故之后，我再也不敢也不会相信网盘的安全系数，当年存放在网盘里的东西也就纷纷下载了下来，导致硬盘空间一时拥挤。当时听说有些人会把自己的资源做成种子上传，等到需要的时候下载即可，但这种东西毕竟要下载，如果日后赶上网速不佳，受害者只有自己，多年来处在个位数kb/s的下载环境下的我对此深有体会。<br>        数据无价，理应谨慎对待，即便备份的次数再多，也不能保证自己完全没有疏忽。<br>        所以最后的结论，还是先用移动硬盘吧……<br>        后来的查阅结果道明了一句话：世事洞明皆学问。移动硬盘也不是你随便买几块就能完全安心的。<br><br>        首先要看品牌，目前就俩家吵/炒的最火热，希捷和西部数据，相对不火热的是三星和东芝（据说这两家都不做移动硬盘了），希粉和西粉以及两边的普通买家都在互相指责对方的品牌货各种差，所以不好评价。<br>        其次要看店家，有人说要去实体店，有人说要去网店，两种我都碰过坑货，而且都是那种你很难找店家讨回公道的阴损之处出的事，所以这不准确；有人说要去老字号，大店也会欺客，我是亲身经历过的，当然这不代表小店不会糊弄人，关键还是得小心，少出大事就是福。<br>        不要买二手货，你不知道这些硬盘在翻新之前受过哪些罪。<br>        测定是否二手货的办法，我的建议是查通电时间，这个要使用专门的软件来查，吾等宅民可以选择CrystalDiskInfo ShizukuUltimate和DiskGenius，只要第一次连上电脑后查通电时间，在2到3个小时之间，基本可以断定这是新盘（不晓得我这些话说出来之后，会不会被某些不怀好心的人利用到<img src=\"/img/smiles/tv/21.gif\" smileid=\"60\" alt=\"(bgm44)\">）。<br>        官方提供的办法是查防伪标识，移动硬盘的防伪标识是一串字符，不过查到最后的结果往往是让你去原厂更换……硬盘没问题倒没什么，硬盘有问题，我去哪里找原厂更换呀？找商家更换往往意味着一场博弈战的开始，要做好心理准备。<br>        固态硬盘目前属于主流，至少明面上是主流，但随之暴露出来的问题也跟着变多，比如使用寿命，比如读写效率……不管是不是真的，我觉得还是先买机械硬盘吧，慢归慢，用着踏实，等到以后亲眼见证固态硬盘的完全体进化型的时候再做考虑，硬件不同于一般软件，不能轻易冒险，试错时间一定要长，想要产生信任感是需要长期观望的。<br>        主机/笔记本的电源不够强劲or使用多年，有可能无法带动几个T的移动硬盘，导致移动文件时无响应，无法安全弹出等问题，当然，这是在你排除掉某些不良软件与病毒的前提下要做的思考准备。<br>         主动给硬盘做分区远比用文件夹来分区要好得多，如果你坚持后者，你必须有一个良好的操作习惯，懂得如何分辨有问题的数据，这和不安装杀软的人是一样的（如果你已经看破了虚拟数据的价值，丢了也无所谓，或者能立刻找到替代品，并对布热津斯基的奶头乐战术嗤之以鼻……您是真正的大神，请接受我诚挚的一拜）。<br>         移动硬盘的外壳盒，接口焊接，磁盘转数与匝数，这些有点专业性和技术性的东西我暂时还没搞懂，不敢轻易下手。<br>         不要摔磕，不要使劲摇晃，不要强拔，远离一切有磁性的设备，包括手机和磁铁，这是基础操作也是最要命的部分，犯禁的后果是很严重的。<br>         ……<br>         ……<br>         ……<br>         这么一看，注意事项远比上传网盘与做种还要麻烦，不省事也不省心。<br><br>         更不省心的还在这里，可以远程物理破坏移动硬盘数据的声波武器：<br>         <a href=\"https://www.solidot.org/story?sid=56671\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://www.solidot.org/story?sid=56671</a><br>         S1有人说，这篇报道有误，这些声波武器主要是用来收拾监控录像的。<br>         S1有人说，文有病毒，武有EMP，要整你还用这些劳什子？<br><br>         马上就要贸易战了，也不知道他特某人的葫芦里到底卖的什么药，我是不是得提前准备买个固态和机械移动硬盘各一个<img src=\"/img/smiles/tv/06.gif\" smileid=\"45\" alt=\"(bgm29)\"> ","time":"2018-6-29 01:08","title":"视频缓存与本地下载的二三事","userId":"alexio_yorbmapr","userName":"海盗丸子","userSign":"(影山浩宣唱OP，高桥洋子唱ED，这是毕生梦想，也是永远的梦想 ...)"}