{"id":346206,"avatar":"//lain.bgm.tv/pic/user/m/000/21/19/211998.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我爸每年的一件大事，就是给各路三本生选学校和专业。也就是说，我只经历过一年高考，我爸却年年“经历”高考。<br><br>我爸毕业的时候，学校还管分配工作。那时候国家体制改革还没完全展开，勃列日涅夫们仍号召人们在座位上拼命摇晃，假装火车正在前进的样子。于是，在我爸读大学时，某个门前发生了很多不可描述的事。据说，那段时间里XX火车站堵满了各校学生会的眼线，一有风吹草动就去拦人。也是那几天，在教学秩序几近崩溃、快要从文斗变成武斗的情况下，我爸与同学回家躲了一阵，然后就遇到了同学已经师范毕业、开始教书的妹妹，也就是我妈<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br><span style=\"text-decoration: line-through;\">好像扯远了。</span>受户籍制度保护的城乡二元结构和单位制度存在的结果就是，在那个年代，拥有非农户口便意味着更多的生存机会，是“城市贵族”、“吃皇粮的”。当我爸来到单位时，他身边的同事们大多是这种“世袭贵族”：上过高中或是本地的职校、大专，之后“子继父业”进了单位。他们在最年轻的时候没有闯荡过世界，因此当天地巨变、子侄辈无法重复父辈的道路时，就会本能地想起那个省城分来、学什么时髦的计算机的大学生。于是，在年复一年的选专业中，外地人与本地人、陌生人与熟人、“他们”与“我们”之间的信任关系生发了出来。在这个意义上，高考的确不只是一场考试，这个国家层面的制度建构直接联系着我们的生活，创造着我们的关系，结构着我们的悲喜，并最终作为一种“例行公事”渗透进了我们生命的特定阶段，就像出生与死亡一样不可抗拒。这是关于选专业的一个故事。<br><br>说到我自己，我出生在一个真正的“城”之中。之所以是“城”而不是“城市”，是因为这并非什么历史上的商旅繁荣之地，只是纯粹的行政中心和军事要塞罢了。有一段时间，这里聚集过一些将军和政治家族，他们最终改变了帝国的命运；又有一段时间，这里聚集了另一些将军和政治家族，他们最终没能改变帝国的命运；大抵是这样。至今保存完好的城墙北门上依旧写着“北门锁钥”、“汉沔津梁”八个大字，“北门”是指帝国的北门。城门附近是一座太子修书的宫殿、一座被起义军杀掉的王爷的王府、一座曾被大文学家登临作赋的城楼（这位大文学家去世时，一位与他交往过、同样极具文学气质的皇帝则为他作诔），我的高中就坐落于这些遗址之中。<br><br><span style=\"text-decoration: line-through;\">好像又扯远了。</span>总之，在我居住的那条街道上，一字排开的是各类行政单位、事业单位以及他们的家属院。这些人（包括我在内）是“不事生产”的，“我们”都是某些巨型机构在地方上的派驻人员，甚至一些单位的公章上就印有“支行”或“支部”两个大字。这些巨型机构又从属于更为庞大的帝国。作为变相的财政供养人员，地方经济的好坏实在与“我们”无关，前者只存在于工作绩效之中。与定额工资相关只有（在巨型机构中、甚至庞大帝国中的）职级。因此，我生活在“地方”上，但在某种意义上，我又不生活在“地方”上，而是生活在巨型机构、庞大帝国中，这些不可视、不可触摸的“抽象”才构成了我真正的生活。于是，在我高考那年，当农民工因欠薪封堵了市政府、引来防暴警察时，“城里人”仍可以悠哉悠哉的逛街吃饭看电影——“我们”的命运只存在于庞大帝国、而不是这块狭小之地中。“我们”只是“停留”，等一纸调令下来，或许就会阖家启程去远方。<br><br>某种意义上，这座城就是那座北方大城的复制品，甚至连我生活过的“大院”也一模一样。这座城也曾有过经济部门，那还是实行“大三线”战略时在国家主导下建立的“汽车城”。然而，就是这仅有的汽车工业，也在它与某村争夺区域行政中心失败后，被迫充实进了后者的万亿级体量之中。<span style=\"text-decoration: line-through;\">咳咳，城市的个体奋斗固然重要，但还是要考虑历史进程和行政命令啊，咳咳。</span><br><br>在“汽车城”还存在的日子里，这座城市被河分为了北城和南城。北城是老城区（山南水北谓之“阳”，这座城就有一个“阳”字），过去、现在、未来都是这片大地的行政中心；南城则是新城区，坐落着农业大县的化肥厂、汽车工业下游的刹车片厂、国道和火车站。最好的学校在北城，yiyuan在北城，商业街也在北城。然而，即使是在入学还不分片区的时候，北城学校里依旧没什么南城学生，因为早班公交8点才开。为什么公交8点才开呢？因为北城人不需要去南城，南城人也不需要去北城，有需要的人自然会有车。隔离制度便在无意识中被建立起来。<br><br>因为我妈的原因，我的小学和初中是在南城读的。高中为了升学去了更高一级行政区的重点中学，之后就只能遇到北城的同学。于是，我成了两个群体中的“边际人”，既无法认同南城人高中毕业就养家糊口的生活轨迹，也无法融入到北城人的人情往来之中。但是，对于前者来说，我又是他们的同学；对于后者来说，我则是家属院/隔壁家属院的孩子。想走却又走不了、离开却不知道往哪里去，我成为了群体中的“他者”。<br><br>这种来自两股力量的撕扯感，就像南方夏天闷热的午后一样骚扰了我许多年，今天同样闷热的天气又让我想起了这一切。于是，在高考那年夏天，我最终决定选一个专业去看、去触摸那些已经被我察觉到了的抽象力量，我也成了省城的大学生。我不知道同样是在一个夏天发生的震撼帝国的躁动是否与此有关。然后，我就有了现在的专业和工作。这是关于选专业的另一个故事。<br><br>最后，祝每个考生都能找到自己心仪的专业。 ","time":"2018-6-25 01:57","title":"选专业那些事儿","userId":"211998","userName":"秘则为花","userSign":"(这个人什么也不想留下)"}