{"id":396154,"avatar":"//lain.bgm.tv/pic/user/m/000/54/23/542388.jpg","floor":"#1","group":"花园公馆","groupHref":"/group/setoguchi_renya","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/50/5034.jpg?r=1712164418","message":"那天，公馆附近发生了一场火灾，那些火就在公馆贴墙的后面噼里啪啦烧着。这时我们才感觉，天啊我们这一带的房子，简直像古代的山寨，一幢一幢挨挤在一起，这家后面厨房的石棉瓦檐就搭在那家的贮藏室储物间的上头，鱼鳞瓦屋顶的斜坡，互相覆盖，像一个起伏的丘陵面。包括我现充哥，所有大人在那屋顶上跑着，递水桶往那蹿烧的大火泼水。现充哥后来还踩破一面瓦，从一个裂开的窟窿摔下来。屋顶上的人们，不仅踩破那些瓦片，把竹竿高高立起的电视天线折断，弄断那上面错乱连接的各家电线。那时我是个男高，我也趁乱爬上去，看着那烈焰正在吞噬的建筑，奇怪像女人脱光衣服，你可以看见它内部的一切，那明亮、摇摆的火焰，变成一个透明的介质，我可看到里头正在蜷缩、散溃的桌椅啊、柜架啊，然后像剥橘子内瓣被分成独立的、橙色的一瓣一瓣，黑色浓烟从那最明亮的火的内里冒出。很奇怪的，那场火灾完全没烧到公馆去。后来好像消防车又开进来，总之那火终于在没跨过公馆后面的墙，就被熄灭了。说来也真是惊险，公馆后面那原先晾衣服的遮雨棚，全被烧掉了，原本和后头建筑连接的墙，据说等火已灭了许多，往那墙上泼水，立刻嗤一下化作白色水气。可想那砖墙被烧得温度多高，上面些的纱窗，全被烧糊成黑色的油胶状。有一天，有一个女孩，出现在公馆里上。当然我从那窗户看到外头有个人，背着我，手扶着窗外的矮墙，我真是吓死了。我也是到后来，长大以后，看了宫崎骏的《天空之城》，那个穿着公主装的少女，因为脖子的“飞行石”项链，缓缓从夜空降下，被那少年接住，我才有所领悟，啊，这是一件多么有诗意的事。但当时我只是个高中生啊，我好像没有和同龄女孩讲话聊天的经验。这女孩告诉我，她之所以出现在这里，是因为她逃家。我看着那一旁公寓栉比鳞次的各家阳台铁栅、伸出的拖把头、一小簇盆栽的叶片、像腔肠的通风管、乱垂的电线、挂在一根晒衣杆上的衣架……错综枝杈，真的很像她是从大和舰的舰塔某处，攀爬垂吊，从结构凌乱的凹凸、反光与暗影，最后利落地跳进公馆这小小的眺望台。我想我可以收容她，也就是把她藏在公馆的这个二楼阁楼，但我脑中计算着唯一的麻烦——很遗憾我只是个高中生——就是当我白天出门去上学时，现充哥可能会在某个时刻，拿着那些湿淋淋的衣服上楼来晾。但我想好了对策，就是每当她听到楼下的门插鞘被拉开的声响，她可以躲进我们床旁边的大衣橱里，当然我要先把那里面塞的冬衣和棉被，先塞到另一个衣橱里。只有这个时间是危险的，但其实我现充哥上楼，到阳台晾衣服，然后下楼，这时间顶多十分钟吧。其他的问题就不那么难了，我会趁夜里下楼，从冰箱偷一些吃的上来，甚至我可以把老冬给我带去学校的便当，留给她吃。我且拿了一个厨房的水壶盛水放在楼上。比较麻烦的是上厕所这件事，我后来拿了一个垃圾桶给她当夜壶。但可怜她就无法洗澡了。我也下楼去偷了几件阿肝的衣服，给她暂时替换。她翻爬跳进公馆阳台时，穿的还是高中女校的制服呢。我倒是完全没想到女孩需要换内衣裤这件事，对那年纪的我而言，女生的内裤，就等同性的禁忌之线的那一端。但大约第三天吧，她又像蜘蛛人攀爬那些楼面的铁窗、墙沿、水管，趁她妈水仙花不在时溜回家，带了一些她要看的书本和内衣裤，然后好好在她家浴室洗了个澡，再沿原路径攀爬下来。所以在我十七岁那年，我曾把一个高中女孩，藏在公馆里，瞒着我群友，像偷养一只猫一样。很多年后，我把这故事说给我女人听，她眯着眼说：“这故事是你掰的吧？”我说：“是啊，其实我那时偷养在公馆里的，是一只猫啊。我偷跑到楼下拿奶粉泡奶喂它，很怕它咪咪叫被我爸发现。后来终于是现充哥拿衣服上来晾时，发现了那只猫。他并没有如我以为的大发雷霆，只是叹着气对我说：‘你这样的个性，充满感性却不评估自己有没有能力，你长大后会为这吃很多苦头啊’。”我将这样一个女孩，藏在公馆里，像偷养一只猫，始终没被群友发现，这件事合理吗？那个少女，像在嶙峋峡谷快速攀爬的蜥蜴，在那叠床架屋、栉比鳞次的违建的公馆壁面蹬跳，降落到我的窗外，然后被我藏在公馆里——那像日本动画《帕蒂玛的颠倒世界》喔——她究竟是一直被我藏在我的世界的表层下的那秘密的一层薄薄倒影，或是终于我将她负弃，因此我在那么小的年纪，便体会感触“我终究是个不可靠的人”。带着那样灰扑扑的感觉走入其他人如此正常、平滑的人生。偶尔独处时，没任何理由地，我会机伶伶打个冷颤，像影片倒带重新回想一遍这件事。我觉得那对我那时那样一个十六岁的少年，就要承担起对着我楼下的群友撒谎、隐瞒，还要觅食、偷东西上楼，这实在难度太高了吧。某种意义来说，我近距离看着那女孩猫一般的瞳孔，那里头茶色的细针放射状色晕，缄默地允诺了我会收容她，那当即是和整个世界为敌。那个光天化日下，继续铺展的未来时光，我本来会陆续遇到的不同的人，像蕨类的提琴头蜷曲幼叶藏在成年叶下面，等待舒展开来，那种细微隐秘的变化感悟，这一切都将消灭。所以群友不知道我发生了什么事，我在他们无所察觉的状态下，变成了“另一个不一样的人”。当然本来所有的孩子，在不同的阶段，终将变成和世人想象的，不一样的那个人。但我变成的这个“在公馆里偷藏了个女孩”的恐惧秘密被揭露之人，似乎是过早地进行了，像孢子炸开那样的蜕变。当我在巷弄里的杂货店门檐，看到贴着那少女照片的寻人启事，我有没有一种像一枚蛹在脑袋里孵出一只凤尾大斑蝶，一种想抓住唯一一瞬机会，我可以变回正常人的亢奋，想冲去跟少女的母亲水仙花自首，您的女儿就藏在我家的小阁楼上啊。","time":"2024-4-4 13:59","title":"骆以军也来花园公馆了","userId":"542388","userName":"cn皮埃罗","userSign":""}