{"id":406346,"avatar":"//lain.bgm.tv/pic/user/m/000/66/80/668099.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"最让我迷恋的，就是构建的幻想被撕裂，粉色的棉花糖下裸露出灰色的机械骨骼。<br><br><br>egu岛消失的甜舔歌姬最后一集，贯彻了每一集都要反转一下的惯例，直接把前面的故事全部推翻，剧情回到最开始反转的第二集。留下虚无的炸弹，用自己虚无的幻想包裹整个世界。<br><br>有个概念叫灾难色情片，说有些观众嗜好大灾难后的断壁残垣，予人情色般的快感。我想在动画中，这种“梦结局”带来剧情的破坏有着异曲同工之妙。<br><br><br>最早接触到幻想的破灭，就是广为人知的哆啦A梦，当时“梦结局”一出，观众哗然不已，甚至有人上吊抗议。<br><br>“哆啦A梦并不存在，一切都只是野比大雄瘫在病床上的一场梦” <br><br>乍一听似乎很唬人，但实际这个对原作的破坏并不适配。如果原作剧情是注重有哆啦A梦前大雄的遭遇，与有哆啦A梦之后的遭遇进行对比而展开，相信哆啦A梦是幻想的反转就更加合理。<br><br>可惜原作注重的是不同哆啦A梦的道具使用，哆啦A梦的存在已经如同作品的基础设定一样理所应当，这时候再反转就有点不合时宜。梦结局也在得到一个低级阴谋论的称号下销声匿迹。<br><br><br><br>而第一次看到正确的剧情幻灭，则是在2016年上映的《你的名字》。前篇男女主交换身体，两人情感逐步加深，在情绪的高潮中，在一滴泪水中，随着音效的明确停顿，“三叶，你在做梦吗”的问句回响在耳边，一切都不一样了。<br><br>男主被拉回了自己的身体，似乎之前二次元的幻想都成了南柯一梦，充满彩色的经历被繁杂的现实撕碎，同样被撕扯出来的，还有坐在电影院的观众。<br><br>我感到一种莫名的愉悦，一种就该如此的情感。就如同小时候看到反派前期对主角进行蹂躏一样，情绪高涨。是对实力碾压的崇拜，还是对主角嫉妒的报复心理?我无法仔细拆分，但是随着主角一步步发觉三叶存在的痕迹，我激动的情绪逐渐平复，似乎看见一种俗套的展开。<br><br>幸而结局故意留下一句含糊的疑问，在完满中留下一丝遗憾的气味，虽然很少，但也让我心满意足。<br><br><br><br>当看的番剧逐渐增多，我也知道这种“之前的故事全是幻想”，并非君名的首创，一部触动我校园生活的动漫中，我看见了相似的影子——<br>《凉宫春日的消失》<br><br>冬季日常的缓缓铺垫，人物对话的渐渐烘托，随着阿虚扭曲的面部，一切如同摞的很高的多诺米骨牌，它生而就是为了被毁灭的。凉宫春日不存在了，sos团不在了，他充满激情的校园关系消失殆尽，在一次次的求证中，绝望愈发强烈，我的内心也愈加激动。同样是作品情绪的落差，由低到高就没有由高到低的破坏性更强。主角无疑是幸运的 ，总能在“虚假”的过去寻觅到真实的足迹，从而发觉原来“虚假”破灭后的真实才是虚假，作品又回到它本该走的轨道，凉宫春日也没有消失。<br><br><br><br>所以对“梦结局”的迷恋究竟是怎么样的心理？写到这里，似乎只是低俗的破坏欲，如同阴角对现充的仇视那样低俗；如同喜欢看ntr本子那样低俗；如同看ntr喜欢代入女主，体验沉沦视角那样低俗。所以这只是一种独特的个人癖好吗，我不愿承认，所以又转过头来看向“梦结局”的“梦”<br><br>“梦”作为故事结局幻灭的代表不是没有理由的，在非动漫的现实世界中，为数不多能体验怅然若失感受的，也只有大梦初醒了。无论上一秒是战场厮杀，逃避追赶或是身陷魔法困境，稀松的眼皮突然沉重而乏力，昏暗的清晨亮度映入眼中，思绪还未从交织里逃离，身体却开始例行的穿衣打理。终于，在回味起立带来的头晕低血糖中，恍然大悟<br><br>“刚刚是梦啊！”<br><br>随即抛掉梦里苦恼的各种设定以及目标，走向下一个让你深陷泥泞的工作场所。<br><br>仔细想想，众人唾弃的“梦结局”，其实是有它本身独特魅力的：无论你经历了如何史诗的冒险，身陷多么复杂的纠葛，只要一声分贝大一点的呼喊，你就把奇幻的故事浓缩成一个简单的称谓——“梦”<br><br>之后你就可以心安理得的去扮演平凡的npc了，路上路过的每一个路人，都曾拥有一段壮丽的人生,听着还莫名带感。<br><br>对现实生活不满足的人有两种选择:要么奋力提升自己，要么质疑整个世界：“他真实存在的吗？”<br>所以面对现实的失利，你可以幻想现实的幻想性，从而完成幻想到现实的僭越，仿佛真的有人伸出两只手，手掌上的蓝色药丸熠熠生辉。<br><br><br><br>但是梦结局为很多人所不齿，甚至列为故事的禁忌，其实也很好理解。现实生活做梦的恍如隔世，是因为你保留现实的记忆，甚至现实的记忆比梦境更加丰富。<br><br>而对于一个作品来说，你视为“梦境”的剧情，才是观众接触时间最长的记忆，我是因为你前面的故事才看下去的，你现在告诉我前面的故事都是虚假的？那一个作品的根基就摇摇欲坠了，只能让人大呼烂尾，完全无法达到现实如梦初醒的独特氛围。<br><br>所以你看那些成功的梦结局故事，直接就把做梦醒来的片段作为大头，比如《楚门的世界》《失控玩家》《黑客帝国》，世界观的构建就是用来凸显主角身处的虚假，观众自然对前面故事的破坏没有怨言；亦或者可以早在作品开头就交代一丝虚假的要素，让观众不敢妄加相信，生怕陷入叙述者的诡计，结尾的梦，只会为作品增添烧脑的翻转，好比《盗梦空间》《异度侵入》《弥留之国的爱丽丝》以及最近的——《egu岛消失的甜舔歌姬》<br><br><br>“这部剧好就好在梦结局，作反面对比，使人民都知道没有反转的梦结局。”<br><br>分析最后一集的流程，与他的前辈如出一辙，发现虚假，验证虚假，寻找证据，证实虚假，陷入绝望。而独特的一点便是，甜舔歌姬没有进行二度翻转消解这个梦结局的反转，而是拥抱众人唾弃的原汁原味“梦结局”，把占据大半部分的剧情定义为虚假的梦幻，让“主角”在幻想破灭的世界活了下去。<br><br>而更进一步的是，故事并没有定格在破灭的炸弹上，反而更加深入，炸弹直接拥抱了虚假的梦境，最后倒反天罡，用梦境包裹了现实。这也同时印证了前文观点：无论你怎么宣扬梦境与现实，对于观众来说，他们看的更长篇幅的剧情才是正道，你说做梦什么的，见鬼去吧！！！<br><br><br>……<br><br><br>欸，大家刚刚聊了这么多啊，可我刚做了个梦，啥也不记得了，还是赶结课作业去吧<img src=\"/img/smiles/tv/18.gif\" smileid=\"57\" alt=\"(bgm41)\">","time":"2024-9-29 22:11","title":"梦结局的得与失——对故事的破坏到底好吗？","userId":"668099","userName":"point.","userSign":""}