{"id":361023,"avatar":"//lain.bgm.tv/pic/user/m/000/57/29/572962.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"大家好，该如何自我介绍呢。<br><br>要简单介绍的话，就是一个高三的jk吧，如此。<br><br>迷茫着痛苦着现状竭力思索许久许久却无解。<br><br>其实要说来的话，自己也不是很清楚自己到底在想些什么。尝试将这些混杂在一起的东西用文字表述出来，向大家寻求帮助。<br><br>拥有着还算辉煌的过去，将全部希望寄托在现在的自己身上。曾有过很多很多条道路，但因各种机缘巧合只剩下了如今的这一条。现实和幻想的落差。用心理老师的话来描述就是我夹在过去和未来的两座大山之间的谷底，拼命挣扎着奔跑着却不得向前。明明要到达未来的那个人只能是现在的我，而我却在一直做着消灭现在的自己的这件可怕的事。我将最光亮的那一部分分开出去，把最黑暗的那一部分留给现在。说着要立足当下，专注于眼前，却常常陷入那些负面的情绪之中，迷失。<br><br>中考的失利到现在也无法找到解释的理由，害怕去莫名其妙地再度迎来高考的失败。而中考的失败是我有力量去做到结局几乎不变的，高考的则是我完全无力挽回的。成绩一直以来是处在下降的趋势中，做了很多努力却没有正反馈。不清楚是不是还要这样继续下去了，好像，已经看不到希望了呢。不断地在贬低着自己，说着“还不够，还不够”，无法接受自己。<br><br>基本没有勇气去失败了再来一年。原生家庭的矛盾，想出逃了很久很久。包括性别认知上的一些障碍也是家长带来的。<br><br>高一的暑假在bgm上认识了一位很重要的友人。在这位友人的带领下确认了自己真的是很喜欢纸片人女孩，开始打gal开始有定论我是bi。没有什么明确的时间点，渐渐地就对友人有了依赖，隐约意识到“好像，并不是平常的友谊那样的感觉呢”，到目前也无法确实是不是对友人抱有恋爱方面的喜欢。想成为现实中的朋友，到时候再去确认自己的情感。<br><br>一直想要自己拯救自己。<br><br>从概率来说，BE基本已成定局。无法接纳自己，如果是要继续活着那也是行尸走肉般，再也不会去追逐梦想，平庸地仅仅只是活着而已。害怕还在这样挣扎着的自己死掉。<br><br>想斩断和那位友人的联系。友人很优秀。会觉得没有资格去妨碍他的人生，没有资格去成为友人。自己不会以一个loser的姿态去见面。尝试离开，大概我的离开只是时间早晚的问题。仅凭自己的力量去跨过。现在不走的话，日后等到不得不离开之时再离开会更加痛苦。友人说我在逃避，我不应该去选择这样一个一劳永逸的解法，但是他也不知道我要怎么办。 我这样的离开是很自私的。<br><br>抓不到的感觉。产生联系意味着增加情绪波动因素，短暂的快乐之后会更加痛苦。常常说不出话来。害怕这样下去的自己终有一天会将自己紧紧包裹起来，变成茧，再也无法与他人有着深层次的联系。害怕受伤。<br><br>和没有遇见垃圾君之前的荡漾很相像，大概。<br><br>是要这样离开吗？是要继续做无用功的挣扎吗？怎样拯救自己，做自己的hero？究竟如何解？<br><br>毫无章法可言，尽量在简单地描述了，各种细节的东西三言两语间真的无法解释清楚orz 感谢看到这里的你，一路上也接受了数位可爱的友人的帮助，真的非常非常感谢大家。<br><br>22:08更新：<br>十分抱歉，可能我真的不应该选择在这个时间点来问吧。看到那两楼当时差点想删了，挺受打击orz 刚才也收到了某即视感很强的小号的私信骚扰，说实话很害怕。如果觉得我是在钓鱼的话可以不用回复。感谢每一位认真给我建议的站友，都会好好考虑的。<br><br>1.27 13:27更新：<br>（更新标题）<br>感谢大家的回复！突然之间看清了很多东西。<br>已经离开了友人，拼凑出了一个更加一劳永逸的解法，轻松了许多。我早已失去了去做任何天马行空的幻想的能力。不想再去烦扰他人，给他人造成任何可能的伤害。<br>学业方面的心态更加从容了吧，未来未知，不会再妄加肯定面对BE的那个我就会如何如何逝去。还会继续挣扎，期待那时的我不论结果，成功拯救自己 长大 蜕变 然后走下去，体验更多的人生吧。<br>或许以后还会来告知大家一阶段的结局~ 暂时不登这个号了，不会一一回复了抱歉。开始新生活！！<br>以上。 ","time":"2021-1-26 18:03","title":"///前途未卜，仍在行进/// 助けてください。","userId":"572962","userName":"Toccata","userSign":""}