{"id":399420,"avatar":"//lain.bgm.tv/pic/user/m/000/79/39/793914.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"翻到了萌娘百科上的英文版。读的很不满意。<br>然后脑海中浮现了要是我翻译的话，我会这么这么写的念头。所以就写了<img src=\"/img/smiles/tv/01.gif\" smileid=\"40\" alt=\"(bgm24)\"><br>一年多没正经写英文文章了。希望学到的没有都还给老师TvT<br><br>How I wish I could become Miss Diana's dog.<br>Yet Miss Diana claims she likes cats. I wept.<br>I know the reason behind my tears, despite being neither a cat nor a dog.<br>Alas, I am a mouse.<br>Never have I dreamed of being adored by Miss Diana.<br>I am well aware<br>that the public lavishes love on the rich and intelligent kittens and puppies; not a thought is spared for the ill, dreary mice. <br>Nevertheless, to Miss Diana I proposed: \"May I be your dog?\"<br>Fate says no. The answer, I know.<br>If she were fond of dogs, then I could stay by her side forever and study her; even if only dogs occupy her arms day and night. <br>But she adores cats.<br>The reason her gaze still lingers on me, the reason she continues to poke fun at me, is that her cat has not yet appeared.<br>There is only me, day after day, maneuvering out of the mouse hole, peering at her from afar.<br>The day her beloved kitten arrives is the day I shall retreat back to my place.<br>Still, I am helplessly in love with her.<br>I beg, I plead.<br>Could she spare me more attention while I am still near?<br>Miss Diana promised that she will accompany us every upcoming Christmas.<br>Who constitutes 'us'?<br>How I wish she could take the union of this set and I.<br><br>Toward Miss Diana, the cat still harbours fear.<br>As bait, I will draw the cat near. <br>I know the risk: I could become the cat's treat.<br>If that were the case, Miss Diana will likely wrap up my body and fling it out the door.<br>Then, I will become a pack of meat.<br>Nonetheless, I still hope she conserves her strength in her toss.<br>That way, I could at least still be near her.<br>Because I still like her.<br>Very much.<br>For eternity.<br><br>My soul lingers near the window,<br>My gaze penetrates the glass.<br>The bell chimes and sings,<br>On the sofa, Miss Diana naps.<br>The cat, feigning tameness, sits on her shoulder.<br>The flame in the hearth casts a glow on her face. <br>My heart, frozen by the cold wind,<br>Vibrates faintly with heat. <br><br><br>-------<br>最后一段刻意押韵了:P<br>附上原文<br><br>我好想做嘉然小姐的狗啊。<br>可是嘉然小姐说她喜欢的是猫，我哭了。<br>我知道既不是狗也不是猫的我为什么要哭的。因为我其实是一只老鼠。<br>我从没奢望嘉然小姐能喜欢自己。我明白的，所有人都喜欢理解余裕上手天才打钱的萌萌的狗狗或者猫猫，没有人会喜欢阴湿带病的老鼠。<br>但我还是问了嘉然小姐:“我能不能做你的狗？”<br>我知道我是注定做不了狗的。但如果她喜欢狗，我就可以一直在身边看着她了，哪怕她怀里抱着的永远都是狗。<br>可是她说喜欢的是猫。<br>她现在还在看着我，还在逗我开心，是因为猫还没有出现，只有我这老鼠每天蹑手蹑脚地从洞里爬出来，远远地和她对视。<br>等她喜欢的猫来了的时候，我就该重新滚回我的洞了吧。<br>但我还是好喜欢她，她能在我还在她身边的时候多看我几眼吗？<br>嘉然小姐说接下来的每个圣诞夜都要和大家一起过[注 2]。我不知道大家指哪些人。好希望这个集合能够对我做一次胞吞。<br><br>猫猫还在害怕嘉然小姐。<br>我会去把她爱的猫猫引来的。<br>我知道稍有不慎，我就会葬身猫口。<br>那时候嘉然小姐大概会把我的身体好好地装起来扔到门外吧。<br>那我就成了一包鼠条，嘻嘻[注 3]。<br>我希望她能把我扔得近一点，因为我还是好喜欢她。会一直喜欢下去的。<br><br>我的灵魂透过窗户向里面看去，挂着的铃铛在轻轻鸣响，嘉然小姐慵懒地靠在沙发上，表演得非常温顺的橘猫坐在她的肩膀。壁炉的火光照在她的脸庞，我冻僵的心脏在风里微微发烫。","time":"2024-6-2 16:36","title":"英文版 好想当嘉然小姐的狗","userId":"793914","userName":"zer0","userSign":""}