{"id":31768,"avatar":"//lain.bgm.tv/pic/user/m/000/00/43/4313.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"云吞<br><br>这已经是刘生第三次梦见这家云吞面店了。<br><br>每次躺在自己的朱漆古制木床上，刘生总感觉身体整个就飘了起来，迷迷糊糊的，两只脚一前一后地跨过有些年岁的泛白门梁，就跨进了那家云吞面店。<br><br>记得第一次去那里，店里静静的，虫声细细嗦嗦的从角落传来，和着门外有些遥远的吴侬软语，刘生有些醉了。刘生挑了一个角落坐了下来，明明是生在秦川的愣娃子，却感觉这种南方的细软熟悉到深入骨髓。雕梁，画栋，稍显潮湿的青石板，朱漆的木桌椅，还有隔开厨房和餐厅的珠帘。<br><br>珠帘喀拉拉一阵响声，刘生慢慢地转过头，惊讶的张开了嘴。一身月白的旗袍，上面绣着几多青云，头发垂肩，却没有像当时流行的那样烫过，而是直直的搭在肩上，闪着微光。一对凤眼低垂，睫毛细密，似一只小刷。腮上淡淡地擦着粉，唇点妃色，似两瓣桃花，带着淡淡的笑意。刘生看着看着就痴了，他这一生也没见过如此地女人。<br><br>老板娘抬眼，眼光流转，微微一笑，将一杯清茶放在桌上。刘生结结巴巴，却又发不出声音，只得盯着老板娘发呆。<br><br>她不过二十又六，声音轻软，刘生却一个字都听不懂，只听的咿咿呀呀，似唱曲，不似雅言般生冷蹭倔。听了二十年的满是黄沙的陕西话，此时竟不如这两句咿呀般沁人心脾。<br><br>老板娘见刘生不言语，呵呵地笑了笑，掀起珠帘进了厨房。刘生顿觉后悔，失落地坐在木长椅上不发一语。不多时，厨房里竟飘来一阵清香，似有云中燕露，只觉得食欲大振，连方才的失落都不见了踪影。<br><br>只片刻，珠帘再起，老板娘端出一只青瓷碗，青烟袅袅，似碗中有仙物，凡夫不足取。又是两句软语，掌柜地含笑，将碗轻放在刘生面前，碗中像有白鱼，在青紫色的水草中游弋，不足指尖大小的小虾，慵懒地浮在水面，十分自在。老板娘递上一双竹筷，嘴角含笑地看着刘生接了过去。<br><br>刘生看着她轻巧地找了个临街地桌子坐了下来，一只手拖着腮，嘟着嘴望着街巷发呆。这碗云吞香气肆意，甚至盖过了刘生对老板娘的在意，直诱的刘生口水直流。刘生连着紫菜夹起一块，放入口中，面皮同陷嚼开似有韧劲，肉香和菜香充满口中，这味觉让刘生开始怀疑这到底是否是梦。不消片刻，碗便见了底，连汤似乎都一点不剩。刘生满足地抬起头，看向老板娘，老板娘笑轻轻一笑，朝刘生微微颔首，又咿咿呀呀地说了什么，刘生也听不明白，刚想开口，就只觉得晕晕乎乎，头一低，醒了过来。身还是在那木床，嘴里却似有清香。<br><br>一连六天，刘生总是做这清梦，食一碗云吞，听老板娘几句软语。<br><br>第七天，店外的街巷确是阴雨，没有虫鸣，只听到雨点淅淅沥沥的打在石板路上，叮当作响。老板娘与几次不同，面上不带笑，抿着朱唇，似有愁容。却还是如常一样，给刘生端上一碗云吞，递上一双竹筷。今次却没有坐在街旁，而是坐在刘生对面，两手撑面，幽幽地盯着刘生。刘生有些尴尬，也不敢抬头看着老板娘只得埋头吃着云吞，这味道真是太熟悉，也不知是连续几日吃着这美味，还是曾经有幸食到。待刘生吃净，老板娘用指尖轻轻地敲着桌面，唱起了小曲，咿咿呀呀，这歌声和着节奏给刘生浑身一个激灵，不知怎的，刘生开始伴着这个歌声唱了起来，不曾说过的语言，伴着云吞的芳香从刘生的嘴里飘了出来，心里一酸，竟掉下泪来。泪光中，老板娘的身形似曾相识，也是这一身白衣，凤眼，齐肩的直发，软软的嘴唇。两人的歌声和着雨声，敲打着四壁，这歌词究竟何意？刘生不曾知晓，只觉得思念随着泪水喷薄而出，心里觉得疼痛，话却说不出口。两人就这么对望着，眼里含着泪，唱着同一支小调，雨下着，除此万物无声。<br><br>唱毕，老板娘不发一语，站起身，轻轻地鞠了一躬，头发滑过脸庞，看不清她的面容，只听到她声音颤抖，不断地重复着两个字，刘生一时间手忙脚乱，想做点什么，却突然明白，她在说 \"谢谢。\" <br><br>刘生说不出她的语言，只得拉过她的冰凉的手，在她白玉般的掌心，慢慢地写了谢谢两字。十里不同音，百里不同俗，刘生只望老板娘明白他所写，他所思。老板娘抬头，泪汪汪的眼里闪出笑意，又重复了一遍那两个字，刘生笨拙地学了一遍，却感到些许熟悉。老板娘擦了擦眼睛，一脸幸福。她轻轻地捏了捏刘生地掌心，刘生只感觉身形在后退，老板娘和云吞面店越来越远，刘生想发声，却发不出，只得看着她们远去。<br><br>自此，刘生再也没做过那个梦了。 ","time":"2014-4-10 08:52","title":"云吞","userId":"adamlillth","userName":"自爆狂魔诺贝尔","userSign":"(食我硝化甘油啦!)"}