{"id":21724,"avatar":"//lain.bgm.tv/pic/user/m/000/03/20/32088.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这个大部分人都知道了吧<br><a href=\"http://www.acfun.tv/a/ac569458\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.acfun.tv/a/ac569458</a><div class=\"quote\"><q>据英国《每日邮报》、美国《洛杉矶时报》2月21日报道，21岁的加拿大华裔女大学生蓝可儿离奇命丧洛杉矶一案震惊了世界，而她的尸体直到19日才在洛杉矶市塞西尔酒店顶楼水箱内被工人发现。21日，随着调查深入，更多关于此案的细节浮出水面。有现场目击者披露，蓝可儿尸体被发现时全身赤裸，而且是以头下脚上的姿势沉在水箱底部！更让人不寒而栗的是，警方推测，杀害蓝可儿的凶手很可能还在酒店房间里！<br>　　细节1<br>　　尸体沉在水箱底部<br>　　据报道，蓝可儿在洛杉矶失踪20天后，她的尸体于当地时间19日在塞西尔酒店楼顶东南角的圆柱形水箱中被工人发现。据媒体透露，酒店水箱高约3米，宽1.37米，能蓄至少3000多升水，蓝可儿身亡的水箱蓄水约三分之二。众所周知，通常尸体在水中一段时间后会浮上水面，但让人费解的是，当工人发现蓝可儿的尸体时，发现她竟然是以头下脚上（但也有媒体称是“头上脚下”）的姿势沉在水箱底部！由于尸体沉在底部，水箱的水又太深，尸体的打捞遇到了极大困难。洛杉矶消防局不得不派出20多位消防员参与打捞。消防员们先把水箱中的水全部放掉，然后用电锯切开水箱侧面，总共花了1个多小时才将蓝可儿的遗体捞出水箱。<br>　　细节2<br>　　尸体“全身赤裸”<br>　　一名现场目击者向媒体爆料称，蓝可儿尸体被发现时全身赤裸。如果这一情况属实，那么几乎可以肯定蓝可儿是遭人杀害。对于这一说法，洛杉矶消防局发言人杰米·摩尔拒绝证实。不过，洛杉矶警方透露，从现有的各种线索来看，蓝可儿自杀的可能性微乎其微，警方目前的确正在按照“他杀”的思路侦办此案。<br>　　警方相信，如果蓝可儿的确是“他杀”，那么凶手应是一个极其了解塞西尔酒店设备环境的人。警方透露，虽然塞西尔酒店顶楼水箱上盖有锁，但很容易就能将之打开；而通往楼顶的大门也有一道锁，强行打开这道锁会触动警铃。这意味着，凶手如果不了解酒店设备状况，就不太可能想到将尸体藏入水箱，而且很容易因强行打开楼顶大门而触发警铃。有媒体推测，凶手很有可能是一名经常住在酒店里的客人，甚至可能是酒店工作人员！<br>　　细节3<br>　　凶手很可能仍在酒店房间里<br>　　位于洛杉矶市中心的塞西尔酒店总计有600多个房间。在酒店里住了32年的89岁老房客伯纳德·迪亚兹透露，酒店里有一半人是长期住户，另外一半是游客。伯纳德·迪亚兹称，蓝可儿失踪当晚，他听到楼上有吵闹声，而且房间地板还淹了水。酒店人员也证实，当天酒店部分房间的确曾遭水淹，原因是酒店3、4楼间的水管有异物堵塞。<br>　　最让人不寒而栗的是，警方推测，杀害蓝可儿的凶手很可能目前还在酒店房间里！洛杉矶警察局发言人表示，蓝可儿没有结账离开酒店，失踪前，她每天都与温哥华家中保持联系。蓝可儿失踪之后，警方曾带警犬到酒店楼顶检查，但当时没有发现异常。尽管警方怀疑凶手可能仍未离开，但由于缺乏足够证据，仍无法对酒店每个房间进行清查。<br>　　细节4<br>　　英国游客喝“尸水”8天<br>　　20日，当蓝可儿的尸体惊现水箱的消息曝光后，下榻于塞西尔酒店的旅客全都震惊不已——因为这意味着，他们可能过去一段时间以来一直在饮用“尸水”！英国游客萨布丽娜·鲍惊恐地称，8天前她和丈夫迈克尔来洛杉矶游玩并住进了塞西尔酒店，而她已经连续8天饮用酒店里的水。萨布丽娜称，她的确已经发现水的味道闻起来“怪怪的”，不过她以为洛杉矶的水质就是如此！20日，洛杉矶卫生部门的官员称，他们正在对水箱中的水进行检测，以查明水质是否已被污染。酒店已经向部分房客提供了纯净水。<br>　　细节5<br>　　“灵异录像”有3种合理解释<br>　　众所周知，蓝可儿在最后公布的酒店电梯录像中举止怪异，她将电梯楼层按钮全部按下，反复进出电梯挥手彷佛与人沟通，又缩在电梯角落试图躲避什么……种种行为让人不可思议，也引起了各界疯狂推测，甚至有人认为她可能遭遇到了“灵异事件”。不过，相关分析人士给出了几种迄今最看似合理的解释——<br>　　1.与亲密男子开玩笑——蓝可儿愉快地进了电梯，淘气地按了各楼层的按钮，可见之后还有人准备进去。等了一会儿，这人没进来，她先躲在电梯角落想要吓吓对方，之后又跳了出去，从她有些娇嗔的状况来看，对方极可能是与她关系亲密的男子。至于电梯门为何一直没关？是因为这名男子一直在外面按着开关，蓝可儿因此摊开双臂表示不满，最后她改变搭电梯的计划，便跟着男子走了，因为男子没按电梯了，所以电梯开始正常运作。<br>　　2.有人跟踪发现危险——蓝可儿进入电梯前，就发现有人跟踪她。所以进电梯把每一层都按了，以便掩人耳目让来人不知道她要到哪一层。她一直探头往外看，是想确定跟踪的人有没有过来。至于她贴身藏在角落，则是怕跟踪者一眼就看穿电梯里有人。蓝可儿发现电梯一直不运作，就走出去看，还自言自语地抱怨，她的夸张动作是宣泄情绪。而最后再没出现在监控画面里，才是出事的开端。<br>　　3.夸张动作为引人注意——蓝可儿手舞足蹈、动作夸张，其实是为了给破案者讯息，让外界注意到这段录像。她走路姿势怪异，是心里害怕、腿部无力。她躲在角落，是想侧身从楼层按键的反光留意电梯外面。她跳出去和喊叫，是想为自己壮胆。后来她身躯扭曲，是因为察觉躲不过危险而彻底绝望。</q></div>@老虚<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>各位客官，你们要的妹汁<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2013-2-22 13:17","title":"【转帖】华裔女生离奇死亡案细节曝光 凶手或仍在酒店里","userId":"npc0730","userName":"对不起，我只是个NPC...","userSign":"(いいね)"}