{"id":21765,"avatar":"//lain.bgm.tv/pic/user/m/000/00/46/4681.jpg","floor":"#1","group":"青少年心理健康","groupHref":"/group/mentalhealth","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/14/1452.jpg?r=1361767446","message":"The test consists of six questions. You should answer each with one of the following responses: “N” for never; “R” for rarely; “S” for sometimes; “O” for often; or “V” for very often.<br>本测试包含六个问题。用下列之一作答：“N”代表“从不”，“R”代表“很少”，\"S\"代表“有时”，“O”代表“经常”，“V”代表“十分经常”。<br><br>Here are the questions:<br>问题如下（自己译了下，不过意思有微妙的不同，最好看英文，配合<a href=\"http://oald8.oxfordlearnersdictionaries.com/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">英英词典</a>效果更佳）：<br>1. How often do you have trouble wrapping up the final details of a project, once the challenging parts have been done? N R S O V<br>1. 在你完成了项目中有挑战性的部分后，为其添加细节最后完成它对你来说困难吗？<br>2. How often do you have difficulty getting things in order when you have to do a task that requires organization? N R S O V<br>2 面对需要组织的的任务，制定详细计划对你来说困难吗？<br>3. How often do you have problems remembering appointments or obligations? N R S O V<br>3. 记住职责或义务对你来说困难吗？<br>4. When you have a task that requires a lot of thought, how often do you avoid or delay getting started? N R S O V<br>4. 面对需要耗费大量脑力的任务，你经常回避或拖延吗？<br>5. How often do you fidget or squirm with your hands and feet when you have to sit down for a long time? N R S O V<br>5. 当必须干坐很长一段时间，你经常觉得坐立不安（变换坐姿，移动手脚的位置）吗？<br>6. How often do you feel overly active and compelled to do things, as if you were driven by a motor? N R S O V<br>6. 你经常感到过度活跃，必须做点什么，就像被引擎驱使着似的吗？<br><br>Here’s how you score the test:<br>给你的测试打分：<br>If you answered “S,” “O,” or “V” for questions 1, 2, or 3, give yourself one point for each.<br>对问题1，2，3，如果你的回答为“S”，“O”，“V”之一，每题计1分。<br>If you answered “O,” or “V” for questions 4, 5, or 6, give yourself one point for each.<br>对问题4，5，6，如果你的回答为“O”，“V”之一，每题计1分。<br>Now add up your points. A score of 4 or higher is a positive score. <br>现在计算总分。4分或以上为阳性。<br><br>这段太长，不翻了：<br>总之就是测试为阳性的话你和我一样有高达八成的可能需要治疗 <img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br>A team of leading experts, in conjunction with the World Health Organization, developed the Adult Self-Report Scale, or ASRS. Led by Ron Kessler of Harvard and Len Adler of NYU, the team refined the questions to the point where <span style=\"color: red;\">80 percent of the people who score positive on the ASRS will turn out to have ADD when a full evaluation is done.</span><br>The ASRS is a screening tool, not a definitive diagnostic test. However, it does give a short means of seeing if it is worthwhile to go on to a more detailed diagnostic workup.<br>If you get a positive result on the test, then you definitely ought to get a full evaluation. However, if you get a negative result, do not assume this means you do not have adult ADD. The test is only 70 percent sensitive. That means it will pick up only 70 percent of the cases of ADD in a random sample of adults.<br><br>以上引自：<a href=\"http://www.amazon.com/Delivered-Distraction-Getting-Attention-Disorder/dp/0345442318\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">Delivered from Distraction</a><br><br><a href=\"http://en.wikipedia.org/wiki/Attention_deficit_disorder\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">So what is ADD?</a> ","time":"2013-2-25 14:09","title":"我就是来找伙伴的 (bgm37)","userId":"ppluvu","userName":"□","userSign":"(for Necessity)"}