{"id":389163,"avatar":"//lain.bgm.tv/pic/user/m/000/72/01/720114.jpg","floor":"#1","group":"Bangumi-樱才魔法学院-萌二动画同好会","groupHref":"/group/kyoto_kumiko","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4879.jpg?r=1700817935","message":"《文化强弱观》-----谈谈文化双标<br>文化自信一词可谓是越用越开了，与之相对的。还有文化输出，文化入侵等概念。这些概念用在话题里面，就形成类似国日漫对立之类的言论。毕竟谈这些话题的时候，基本都是为了维护自身观点而做的“辩论”，说的话有失偏颇也是极为正常的，不过这其中一些问题着实令人不可理喻，因此来试着谈一谈自己的看法。<br>在我国的社会转型过程中，文化结构转型必然不可避免，受到他国文化思潮的冲击也是同样不可避免。可是谁曾想不少人想去丢了本，想去忘了自己家的文化。看到自家文化产品被别家的碾压去拍手叫好，自家文化产品做的比别家好却总能吹毛求疵，属实是做的过分了。这里并不是说热爱一种文化有什么错，像是我们可能会喜欢看日本动画，看美国大片，这不是错，因为没人逼着我们喜欢这些东西，是一种自发性的热爱。可是一些人经过这些东西的洗礼可就不得了了，完全是一种强迫性的迷恋了，而且是自己强迫自己的迷恋。一部电影好不好，动画好不好，只看是哪个国家来的。看的不舒服也硬说好。尤其是同我们自己比较的时候，不仅要自卑一番，还要分析一下，介绍一下那“光辉的文化产业”。优秀不是不能被承认，只是承认的前提不能是对其他文化的贬低。优秀的确需要对比，但是进行对比的不是文化本身这种精神层面的东西，更不是看地域这种发源文化的东西。而是针对有具体呈现实体的对比，像是市场啊，竞争力啊，制作水平啊。像是网上不少说国漫不如日漫的言论，本身就是针对这些实体的怀疑，这本身不是错，甚至可以督促文化实体良性发展和竞争，但是怀疑久了会把自己绕进去，开始形成双标的刻板印象。尤其是现在互联网上搞极端的风气还比较盛行。好像是某国某一文化产业优秀，我们就该全盘承认对方整个文化体系都优秀一样，某国就是优秀一样。去带着滤镜看世界，看不到坏了，只能看到好了，反之亦然。特别是其本土文化作品还带有自身价值观，对自身的美化，弄的这些人更晕头转向了，不知道去哪了，潜移默化中就形成偏见了。仔细看看，实际上这就是在文化上以强者为正确的认知。这种认知行为就是荒唐至极的，完全犯了以偏概全的错误，多元一体也被抛掷一旁无人问津了。对于任何文化都是一个道理，不辩证的看，没逻辑的看，到底有谁受益呢？想歌颂的东西，最后也变成冲突爆发的导火索了。这种愈演愈烈的以强为尊的偏见，其实我们早已窥见。我们对于世界文化的理解，受到西方中心主义的围堵，就是最鲜明的例子。西方开放，东方保守，集体主义不如个人主义这种以果为因的认识，把我们困在了以西方视角观中国五千年浩瀚之历史，观天下文明发展之璀璨的桎梏里。全球化的今天，我们有机会扭转这种以强为尊的局面，尽管任重道远。但无论如何，我们都要用尽全力，鼓励每个文明保留自己对于文化的解释权。而不是因为别国文化的辐射，有优秀文化产品的涌入，就对其文化卑躬屈膝。如此，文化自信则不能真正被获得，民族认同感也会因此而萎靡。<br>值得一提的是，不少人拿全球化当幌子，搞“文化双标”的时候谈什么“文化多元一体”还美其名曰我们该“包容”，我寻思多元一体不是说多元性和一体性要相平衡吗？不是要相互协作完成共同目标吗？这怎么能是文化间要相互打击的借口了？搞文化双标的人不在乎二者泯灭多元性与一体性，去投机自己想曲意逢迎的“元”称这一“元”为一“体”，去空谈我们该包容。我们必须注意这种盲目的行为并进行抵制。<br><br>最后，我想说的是，文化的强弱可以被评判是因为有文化实体的存在。大家一定要搞清判断清标尺是什么，脱开动画之类的文化产品，还有道德之类，评价文化行为的标尺，例如日本的风俗产业，什么“等待神明的少女”等物化女性之流，这些违背我们道德认知的行为。我们不能包容，不过我们在没危害到我们自身利益不能也没办法干涉就是了。文化产品，文化行为的优劣，决定着我们文化自信的底气。这绝对不是精神建设就能行得通的，国家要重视，我们要鼓励。丢掉劣质文化因子，一起创造一个更好的文化生态环境，也终究不是件坏事。","time":"2023-10-29 13:17","title":"《文化强弱观》----文化双标批评","userId":"luluying","userName":"Bell8004","userSign":"(Q群：777842148 bangumi小组：樱才魔法学院)"}