{"avatar":"//lain.bgm.tv/pic/user/m/000/28/89/288945.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">前情提要：</span><br>隔壁的广告君：<a href=\"https://bgm.tv/group/topic/349046\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://bgm.tv/group/topic/349046</a>，且看且珍惜<br>备份（去掉了联系方式）：<a href=\"https://paste.ubuntu.com/p/NVYDx4WWsY/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">https://paste.ubuntu.com/p/NVYDx4WWsY/</a>（考虑到本帖时效性，并不要在网上产生垃圾，设置了备份一周有效期）<br><br><span style=\"font-weight:bold;\">无聊的我：</span><br>咱发现他的广告里，夹杂着一些莫名其妙、读不通顺的火星文<div class=\"quote\"><q>时简锗是吸等根烟<br>他总是让著你，荣和豪爽，他想到的首先是你和你们的孩子<br>而不是咱胜<br>梨锗。因为<br>他会突<br>然停下来</q></div>考虑到发广告的小伙伴应该不会原创，而且自己闲的发慌<br>就问度娘，度娘告诉咱这是一篇爱情散文<br>各位bgm的小伙伴一起来欣赏一下吧<br><br><span style=\"font-weight:bold;\">原文：《他是你的唯一》</span><br>作者无从考证了XD<div class=\"quote\"><q>        那个叫你老婆的人，他是你的老公。这世上，只有他可以这样称呼你。他是那样弥足珍贵。<br>　　你们肯定吵过架。为一本随处乱丢的杂志，为一套爱到极致却无力购买的住宅。你认为他是那么邋遢和无能，你后悔当初为什么没有嫁给张三李四王二麻子。可是每次吵架，你总是最后的胜利者。因为他会突然停下来，朝你做个投降的手势，或者，他没有投降，也会躲到一边，烧一道菜或者是吸一根烟。他总是让着你，无论他有没有道理。其实你也知道，这世上，能处处让着你的人，并不多。能够一辈子让着你的人，也只有他。他叫你老婆，他是你的老公。<br><br>　　他有些小气，甚至有些吝啬，这与婚前有天壤之别。你记得那时他每个月只赚180元钱，可是他却能天天请你吃5元钱一个的冰淇淋。现在，他每个月赚1800元钱，然而，你的冰淇淋却变成了5角钱一个的。当然这是你愿意的，因为他会将工资如数地交给你。事实上，他的烟钱和酒钱，他请朋友吃饭的钱，你的冰淇淋，全用了他那可怜的一点零花钱。有时你心疼他，拿出一百元钞票递给他，说，你也在朋友面前充充面子。他当然高兴，像孩子一般眉开眼笑，立刻呼朋引伴去了。等晚上回来，你却发现，他竟还剩下80元钱。他说，还是省着点花，这些钱够咱们吃好几天呢。结了婚，无论他怎么虚荣和豪爽，他想到的首先是你和你们的孩子，而不是自己的面子。其实，能够这样一辈子惦着你的人，也只有他。他叫你老婆，他是你的老公。<br><br>　　在外面，他会受累，会受苦，会受气。可是回了家，却从不说。他想让家变得温暖，变得温馨，变得充满欢笑。他宁愿将所有不愉快埋在心里，将所有的苦难一个人承受。其实，能够一辈子这样做的人，也只有他。他叫你老婆，他是你的老公。<br><br>　　他不再为你献殷勤，可是当你冷了，他会为你披一件衣服；当你热了，他会给你端一杯冰水；当你饿了，他会为你煮两个鸡蛋；当你累了，他会充当你的枕头或者靠垫。这一切是那样得体，绝不花哨。他不需要赞赏和表扬，他做这一切，只因他是你的男人。其实，能够一辈子关爱你的人，也只有他。他叫你老婆，他是你的老公。<br><br>　　当你们老去，他会挽扶着你，一起在小路上散步。他会给你讲你们的过去，每一次，都用了柔情似水的声音。没有人在时，他会吻你的长了皱纹的嘴唇，或许他还会叫着你年轻的名字，让你感觉那些逝去的岁月就在眼前。可是你知道，你们已经老了。你们度过了琐碎的一生、柴米油盐的一生、平淡的一生、幸福的一生。他陪了你一辈子，用了自己的青春。你感激他，珍惜他。因为，他叫你老婆，他是你的老公。<br><br>　　这世上，只有他可以这样称呼你，他是你的唯一，他弥足珍贵。</q></div> ","time":"2018-12-5 19:33","title":"广告里藏着的散文","userId":"hexsix","userName":"ฅ🦋喵小六❄️ฅ","userSign":"(我就没有一点力所能及的事情吗)"}