{"id":383699,"avatar":"//lain.bgm.tv/pic/user/m/000/74/25/742594.jpg","floor":"#1","group":"文字创作同好会","groupHref":"/group/wordage","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/48/4853.jpg?r=1685479576","message":"灵感来源于茶话会的一个帖子<br>超级短篇，4000字<br><br><br>升上高中后，我便迫不及待地购买了一部手机。<br>手机对于高中生来说，是相当重要的东西，无论是用来联系别人还是查阅资料，手机都是相当便利的工具。<br>然而，我的生活就在那一刻开始迎来转机。回忆起那些事情，总觉得有些不可思议，或许这样神奇的东西，被称之为［缘分的奇迹］也不足为奇吧。<br>购得了手机后，便办理了电话卡。<br>然而，我的号码似乎曾经属于另一个人，我不知道电话卡被人注销后，是否还会被注册，毕竟按照排列组合的原理来计算的话，不重复的电话号几乎是无穷无尽的。至于电话卡数字排列的其他规则，我就并不清楚啦。<br>对！这一定是［缘分的奇迹］。<br>这件事还要从一个月前说起。<br>正在学校附近的自习室里自习的时候，口袋里的手机突然发出了呜呜的振动声。虽然说提前开了静音模式，但是这样的动静还是让自己吓了一跳，希望不要打扰到周围学习的其他人吧。<br>我匆匆打开手机，屏幕上正显示着最新的来信。<br><br>您关注的商品 ［热销款］樱华舞 主题手绳 限时优惠，详细请到线下直营店咨询。<br><br>我打开自己的购物软件，并没有发现有这样的商品。<br>起初我并没有将这件事放在心上，也许只是营销手段吧——放出这样的消息引起别人注意，这样就可以卖出更多份了。<br>然而手机却接二连三的收到了奇怪的短信，直到这时候我才能确定这个电话号真的有一位前主人。<br>她到底是一个怎么样的人呢？<br>喜欢时尚，收藏了好多就行款式的衣服。会拉小提琴？替换用的琴弦也在折扣清单里。她似乎是一位很会生活的人。<br>但不知为何，陪伴了自己许久的电话号，却被注销掉了，还落到了别人手里。我想大概是发生了什么吧。能够让人抛弃通讯录里的所有好友，摒弃全部的软件的注册会员，这可真是需要相当的决心才可以。<br>于是，从些许的短信中观察这位不知名的女性，就成了我日常生活的一种有趣的消遣。用于记录她的备忘录里塞满了乱七八糟的东西。<br>这件事很快又迎来了转机。<br>在一个稀疏平常的周末，我接到了一个电话。<br>一位声音可爱的女孩匆匆忙忙的说了好多不知所云的客套话话，结果等我开口时才发现打错了，于是又急匆匆的道歉挂断了电话。<br>整个过程行云流水，让我怀疑她是否经常打错，不然的话又怎么能如此流畅。<br>过了一秒，她又打了过来。<br>“嗨罗嗨罗！东云同学！好久没见诶！”<br>“怎么又是你…”<br>“诶！！”<br>“我我我这次确认过了！电话号没有问题的！你到底是谁，怎么会有东云同学的电话…难道说…”<br>“胡乱猜测别人很没礼貌的，我只是这个号码现在的使用人而已，你口中的东云同学，大概是这个号码的上一任使用者吧。”<br>“唔！对、对不起！”<br>沉默了一会儿，我率先开口道<br>“我一直很好奇这个手机号的前任使用者是一个怎么样的人，请问可以稍微说一说吗？”<br>“唔…看在是我先失礼的份上，还是告诉你一些无关紧要的事情吧。唔…我和东云同学是在动画网站里认识的千叶女孩，她是一个非常可爱、非常靠谱的人…没有了！”<br>“诶！只有这么点吗！”<br>“哼，毕竟你是陌生人，随便把好友的信息透露给别人，万一你是变态追踪狂怎么办！！”<br>“你这样说也太伤人了…我也只是一个高中生而已…”<br>“我还有别的事情！先挂断了！”<br>手机中传来嘟嘟嘟的声音，才让我确信通话真的结束了。<br>不过也算获得了有效的信息，真巧，我与她都住在千叶县，或许我们无数次擦肩而过，在下雨的日子躲在同一个屋檐下，在人潮涌动的地铁中背对背站立，曾在神社里一同写下祈望升学的愿望。<br>我在闲暇的时候会去附近的公园散步，也许她也曾驻足于此。那么，当我抬头仰望静谧星空的时候，又能否能听到她的愿望呢？<br>果然是不可能的吧。<br>能够让人下定决心做出如此的改变，或许人搬离了千叶也说不定。<br>一切都是瞬息，难以恒常存在。我所猜测着的，只不过是主观的碎片罢了。<br>而她又会有着怎么样的心情呢？<br>东云同学？<br>从那以后，我就不自觉的在学校里寻找姓为东云的女孩，虽然这样希望渺茫，却是我消遣好奇的唯一途径。<br>东云同学到底是怎么样的人呢？<br>当我下意识想到这种东西的时候，我才察觉到自己大概是喜欢上了她。<br>真是奇怪，明明对别人了解程度几乎为0来着，却擅自喜欢上别人。<br>已经没有太多时间去确认这份心情是否属实，我将要在不久之后面临高考，那之后又要出国去很远的地方留学。<br>这三年以来，我似乎并没有太多成长，组成我的一部分或许永远停留在了国中毕业的那个傍晚。这三年过的仿若幻梦，只有东云同学的影子清晰的贯穿了全部的回忆。<br>我不相信这份缘分如此脆弱，能够被我称为奇迹的东西，绝对不是如此轻易就能不了了之的存在。<br>我小心翼翼地拨通了那个三年前的号码，期待着能够听到那个可爱的声音。<br>虽然非常抱歉，但这是我唯一的办法了。<br>不久之后，手机那头就传来了声音。<br>“咦…你的备注是…新的东云同学？好奇怪的备注…你到底是谁来着…”<br>已经把我忘的一干二净了，真是叫人伤心…不过，能把陌生人记三年，也确实足够奇怪了吧。<br>“那个…你还对我有印象吗…我是那个…”<br>“哦！我想起来啦！你是那个变态追踪狂！呜哇呜哇，我被变态追踪狂盯上啦…要完蛋啦…”<br>可恶…怎么会留下这种奇怪的印象。<br>但我并不打算纠缠这种无关紧要的事情，我想要知道东云同学的急迫心超过了其他一切的欲望，我开门见山的问到：<br>“那个…关于东云同学…我想知道更多…”<br>“咦！！果然是变态追踪狂！！”<br>“等一下！请不要挂断电话，无论如何也请听完这个，拜托了…”<br>“唔…好吧？请说啦～”<br>“我喜欢东云同学。”<br>啊？我到底说出了什么，怎么会有人一上来就说这种东西…<br>“啊…啊？啊？”<br>“你…听我解释…不是你想的那样…”<br>再这样下去真的会被当成变态追踪狂，搞不好还会报警… <br>“我…”<br>“没关系的，你慢慢说吧！追踪狂什么只是开玩笑的，诶嘿嘿…”<br>“这三年以来，我经历了很多事情…有时候，我特别认同东云同学，尽管我们未曾谋面，甚至素不相识。仅仅是因为那样斩断一切的决心，这样的气势…仅仅这样就让我十分赞慕她。”<br>“她贯穿了我的整个高中生活，让它既不无聊也不至于太热闹。”<br>“我想要…告诉她我的心情…仅仅这样就足够了，我想要见到她。拜托了。”<br>“唔…要不要告诉你呢…”<br>“我知道东云同学的下落…但是…她可能并不是你想象的那样…”<br>“明知如此还要去见她吗…你或许会失望的…不…你一定会失望的…”<br>“即使这样，我也想要见到东云同学，向她表明自己的心情。”<br>“哼！我都说了你会失望的…别幻想了，你喜欢的只不过是一个被子里美化了的幻影而已，根本不是东云同学，你还是认真想想要不要做点别的事情得了！”<br>犹如狂风劈砍山岩的气势一般生气的说完了一大段话就挂断了电话，对方可真是一个令人头痛的人…<br>但是，她说的话，未必是假话。<br>我和东云同学根本不认识，我也并不了解她。<br>或许我喜欢的根本是我的幻想而已。<br>我坐在河堤边上，看着河水缓缓流去，我的高中时光也像流水一样终将无影无踪。<br>但我不想就这样，我希望能够留下什么，就算是河水，三年也足够在河岸留下侵蚀的痕迹。<br>我再一次拨通了电话，另一头很久很久才接通。<br>“我明明已经说了…你会失望的…”<br>“没关系，就算一定会这样，我依然想要见到东云同学。”<br>“那……今天可以吗…”<br>“今天就可以吗！？”<br>“嗯…其实…我就是东云同学…我压根不是你想象的那样…我只是一个宅在家里看动画片的宅宅…根本不擅长生活，也并没有那种决心和气势…我没有任何值得你喜欢的地方，还是算了吧…”<br>“我希望东云同学的完美样子能够永远活在你的心中，我不想去打扰这样的存在…可以吗…”<br>“但是…东云同学…我喜欢你…就算形象被完全颠覆也无所谓，我喜欢的是东云同学，而不是被谁塑造的假人。”<br>“那么…就在你平时散步的公园等我吧，我收拾一下自己，很快就出来。”<br>说罢，她挂断了电话。<br>我已经没有其他的余力再去顾及其他的一切了。天空乌云密布，厚重的令人喘不上气，我却直接穿上衣服飞奔出去。<br>再快一点。<br>稀碎的雨点落到我的头发上，起初只是一点点，慢慢大到让我无法忽视它的存在。<br>下雨了。<br>细雨让视野变得模糊，熟悉的景物也变得朦胧起来，好像梦中的场景。<br>溅起的水花打湿了裤腿，然而上半身也完全湿掉了。<br>我拼命朝着公园的方向奔去。<br>如果是东云同学，遇到这样的事情，也一定会克服一切险阻，努力的奔向终点吧。<br>不，这样的东云同学只是存在在幻想里的她…<br>就算此刻的她浑身湿透，摔倒在泥地里哭出来，这也是真实的东云同学。<br>虽然我们连互相的特征都没有告知，到对上眼后立刻就认了出来。<br>这一定是［缘分的奇迹］。<br>“东云同学！”<br>语言已经来不及组织就脱口而出，空乏的话里填满了几乎要溢出来的情感。<br>“唔！那个…千谷同学…”<br>我无比笃信，眼前这位羞涩又胆小、微胖的矮小女孩就是东云同学，尽管我们未曾谋面。<br>我的幻想在这一刻死掉了，而新的东西生了出来，那是足以在并不温柔的现实里存活的东西。<br>“好可爱…和声音一样可爱…东云同学”<br>“喂喂喂！一见面就说这种话…太、太过分啦！”<br>虽然嘴上这么说，东云同学并没有露出厌恶的神情。<br>“真好啊，东云同学…”<br>虽然和想象的不太一样，但是这样的东云同学我也很喜欢。<br>“那个…那个…如果非要那个的话…请请让我们先以朋友的身份相处！”<br>她低头红着脸再次说出像是准备了很久的话，这副可爱的样子不禁让我笑了出来。<br>“喂喂！人家很认真的…不许笑啦！！！”<br>“噗哈哈哈哈”<br>明明是想要憋笑，却还是笑了出来，但仔细一想，自己根本没有在憋笑，也许只有在东云同学面前才能这样对自己的感情毫无掩饰。<br>到底多久没有这样开怀大笑了？<br>此刻的东云同学，也一定是这样吧。<br>她笑得很开心。<br>我们发现彼此都没有带伞，只好尴尬地躲在公园设施下，像两个小学生一样。<br>“太…太尴尬了…”<br>她支支吾吾的说出这样的话。<br>“这样的话…岂不是达成了 一起躲雨 的成就，搞不好我们曾经擦肩而过呢。”<br>我开玩笑地说着，却不曾想到她低下了头。<br>“真的…是这样喔…”<br>“世界很小，对于我们的相遇，世界很大，对于这份奇迹。”<br>她侧着脸对我微笑。<br>“我也很喜欢千谷同学，但是这种东西…还是慢慢养成感情吧！”<br>“哈哈哈好嘛，一切都有慢慢来的时间。”<br>即使剩下的时间并不多，我也相信，即便是余下的时间，也足够再一次认识东云同学了。 ","time":"2023-6-29 23:07","title":"微型轻小说 东云同学浑身是迷","userId":"742594","userName":"屏晶君","userSign":"(浮夸世界的假象。)"}