{"id":389981,"avatar":"//lain.bgm.tv/pic/user/m/000/74/98/749898.jpg","floor":"#1","group":"自用的","groupHref":"/group/zbzs","groupThumb":"","message":"（16）请谈谈您和村井さだゆき先生的关系（译注：原名村井贞之）。您对于自己和他合作制片的经历感受如何？<br><br>「Perfect Blue」和「千年女优」这两部作品的故事结构都很复杂，这种结构上的复杂性正是影片的魅力所在，也是我梦寐以求的。<br><br>我觉得村井先生也是个喜欢通过结构来炫技的作家，因此这些作品应该也很对他的胃口。如果不是我们二人通力合作，那这两部作品中复杂曲折纠结无比的剧情便不可能实现。<br><br>只是，村井先生和我都有一个特点，那就是对人物描写——或许说是对角色的爱都不太够（笑）。所以在描写「千年女优」中千代子那样灵魂深处欲求无限的人物时，便感到力不从心了。<br><br>不过千代子这个人物，与其说她是现实的人，更不如说是一个各类传说故事的主人公大集合更合适，她具有很强的象征意义，因此说不定我们对她的不完美塑造才正是抓准了火候呢。因为我最最讨厌的事情，就是去描写那些从头到脚一股说教味道、看上去高大全其实假大空的角色。<br><br>（17）「PERFECT BLUE」和「千年女优」是正统的日式电影（我个人这么认为），但同时也广受国外观众的好评。您认为影片成功的关键在何处？<br><br>虽说我不太清楚两部作品是不是都很成功，但你说它们都是正统的日式电影，这一点绝对没错。我认为这取决于语言的差异。<br><br>刚才我谈到了男性倾向与女性倾向的问题，那么这里就再就这个话题说几句。日语的主语在很多场合是很暧昧不清的，因此我认为日语是一种女性倾向较强的预言；而相对的，主语明确、说话时先给出谓语决定性结论的英语（也包括类似的意大利语、法语和德语等等）则是男性倾向较强、更具有理性的语言。当然，如前所述，在各自的语言和文化圈子里，男性倾向和女性倾向通常还是较为平衡的。<br><br>我认为「Perfect Blue」和「千年女优」中现实与幻想的混淆与暧昧，还是源自我的母语——日语。<br><br>如果海外的观众对这种暧昧性特别感兴趣，说不定也会对自己所处的男性倾向较强的文化圈子产生变革的愿望，说不定会去有意识地挖掘和恢复文化中的女性倾向呢。不过这就是个比较大的话题了，文化论什么的可不是我的专业，以上只是我的想象而已。<br><br>（18）近期日本动画中开始频繁使用动作捕捉技术，依我看，导演您也是率先使用这种技术的先行者吧。您为何会选用这项手法？它会带来不同的感受吗（在视觉上）？<br><br>您完全想错了。我从不使用动作捕捉，也从没听说过其他日本动画中曾用过这项技术。最多也只是参考录像带来作画——即使是这种手法也很少有人使用。<br><br>「Perfect Blue」中的舞台表演场面是我们邀请了舞蹈教师亲自来表演，然后将过程拍成录像带在作画时参考的。不过这并不是一般所说的动作捕捉。<br><br>如果您觉得「千年女优」中角色的表演就像使用了动作捕捉一样栩栩如生的话，那么这全部要归功于动画员和作画监督那千锤百炼炉火纯青的技术。<br><br>（19）您对当今的日本动画产业和世界动画产业怎么看？<br><br>上个月（2002年11月）我被邀请去访问了美国的梦工厂。梦工厂的动画制作现场和我熟悉的日本动画片场完全是两个概念，那里非常棒、环境也很优越。为了制作动画，他们准备的精良设备和投下的巨额预算所打造出的制片体制让我看得目瞪口呆。不过我也并不因此就会去羡慕那样的体制和环境。我认为即便自己在梦工厂的工作室工作，也无法最大限度地发挥自己的实力吧。虽说他们的体制中有很多值得学习的地方，但日本的动画片场也有很大的优势，我认为自己只有在日本的片场才能最大限度地发挥出实力。<br><br>此外，梦工厂和迪士尼关于动画作品的方向与目的的想法与我们完全不同，对于动画本身的概念，美国和日本也是截然不同的。所以说即便都是做动画片的，日本的动画作品其性格就和其他国家的作品完全不同吧。尽管最近常有人说美国的电影业界也正在关注日本的动画片，但我觉得实际上原因就在于日本的这些动画作品，无论在格调还是目的这些方面，都是在美国根本没人做的，我看今后那边也不会有人去做这种类型的片子。而日本这边也不可能按照美国的方式和理念去制作动画。我想正是因为有如此明确的差异和区别，不同的文化之间才能够产生相互刺激和影响吧。<br><br>就我个人来说，如果能从海外拿到巨额的资金，然后以此在日本的动画片场制作动画，将会是一件令人愉悦的好事。不过呢，我想到时候人家既然已经砸了大笔的钞票，那自然也要对作品的内容横插一手了吧。虽然现在我的工作环境非常艰苦，但对目前手里动画片的工作节奏和状态也并没有什么太大的意见。还是多注意注意如何在当前的环境下做到最好吧。<br><br>（20）虽然意大利的动画产业规模很小，但现在有很多看着动画片长大的年轻人也梦想着成为动画导演和动画剧本作家。您能给他们一些建议吗？或许这有助于他们成长为优秀的专业人才。<br><br>动画制作并不仅仅依靠作画能力，你必须兼备捕捉动作细节的观察力、影像技术与感受力、还要能把握人的内心、将这种掌握能力转化为演技的能力、还要具备构思故事的能力，此外你也必须抱有旺盛的求知欲望和不断开拓的态度。要是你只想做哪些烂大街的平庸动画，那以上这些才能倒是无所谓。但如果你希望做出些有意思的东西来，那么就从怀疑一切开始吧，怀疑你以往拥有的那些常识！至少我就是这么走过来的（笑）。<br><br>（21）尽管「千年女优」是一部低预算的作品，但作品的质量实在是很高。单看预算我们完全想不到作品会如此优秀。您是怎么变不可能为可能的？<br><br>没有别的理由，这全是靠了我们优秀的工作人员。<br><br>「千年女优」最早的预算是一亿三千万日元，最终制作费用也不到两亿。这在日本的动画电影作品中应该说是最低限度了。<br><br>您认为「千年女优」是一部优质的作品，这让我倍感光荣。尽管预算很少，但为了克服这一难关我也想了很多点子。从策划定案开始到构思、剧本、分镜的制作方式等等，也就是说从制作的准备阶段我们便开始考虑到预算的限制，绞尽脑汁想要在作画阶段将效率提升到最高限度。说句极端的话，正因为有这样的限制，制作过程才有意思嘛！<br><br>因为预算限制，我们不能让角色的动作过多，因此便要考虑如何设计这些有限的动作、又该如何让动作停下来。考虑到动画人物的表现力主要在于从静到动的变化，那么无谓的动作反而就成了动画中最为碍眼的东西了。<br><br>这可不是我的什么奇思妙想，而是常年处于预算限制的严峻环境下，从而培养出来的日本动画制作片场的特有理念之一。我只是将这些想法和感触重组了一下以适合自己的工作方式。<br><br>在工作现场有一群赞同我这种工作方式的优秀工作人员，这给了我很大的信心。日本的动画演职人员——特别是很多实力雄厚的人士都富有职业精神，他们绝不是根据金钱收入的多寡来选择作品的。这些人士选择工作的标准是：作品能否发挥自己的实力？作品是否有足够的魅力来吸引自己参与？<br><br>尽管我不知道自己的作品对参与其中的动画工作人员们来说究竟有几分魅力，但我时刻尽力保证作品的质量，以免辜负他们的厚爱。对参加过「千年女优」和正在参与制作「东京教父」的那些优秀的工作人员吗，我表示由衷的感谢。<br><br>单凭金钱是买不来技术与才能的，我的态度是：用智慧去克服预算低下的难题。","time":"2023-11-18 03:51","title":"（3）","userId":"749898","userName":"折棒真帅","userSign":"(9分作品在哪里？)"}