{"id":389979,"avatar":"//lain.bgm.tv/pic/user/m/000/74/98/749898.jpg","floor":"#1","group":"自用的","groupHref":"/group/zbzs","groupThumb":"","message":"（1）您是怎么踏入电影导演这一行的？是不是有什么契机促使您成为了导演？<br><br>有一天，有人跟我说「准备策划一部名叫Perfect Blue的OVA动画，您是否有兴趣来当导演啊」，如此这般我就当上了导演。至于他们为什么找我来当导演，据说是制作公司MADHOUSE的制片人一直在注意我过去经手过的那些作品，而且他很喜欢我担任剧本·分镜和演出的那集「乔乔冒险奇遇」的缘故。<br><br>一般来说现在手里的工作与接下去的活计之间不会具有什么自然的关联性，所以自己一定要注意主动去开拓工作的可持续发展性。<br><br>（2）请谈谈您参加「Memories」的经过吧。<br><br>也算不上什么特别的经历。我是因为漫画「AKIRA」而结识了大友克洋先生，从那之后便时不时地和他共事了。于是大友先生制作动画电影合集（也就是后来的「Memories」）的时候我自然也就参与了进来，经过就是如此。执导「她的回忆」的森本晃司先生也要我「务必一起来做」。起初是准备让我负责剧本和角色设定的，不过后来角色方面我只画了一些草案。<br><br>这部作品是我的编剧处女作，为什么让我这样一个没经验的菜鸟来负责剧本的创作呢，一个很重要的原因便是动画业界人才匮乏。正是因为有了这次创作剧本的经历，才促使我决定执导之后的那些原创作品。可以说，这也是我热衷于现实与幻想交汇题材的开端吧。<br><br>（3）在艺术界，有没有值得导演您称其为「老师」的人物？如果有，您能否告诉我那是谁吗？<br><br>没有。<br><br>不过，我非常敬仰担任「千年女优」音乐工作的平泽进先生，从他的音乐和制作态度中我学到了很多，而且我创作的故事和点子也深受他的影响。<br><br>（4）您在过去人生中遇到的最大难关是什么？还有，现在您作为一位著名电影导演，在前进道路上还面对着怎样的问题呢？<br><br>过去人生中遇到的最大难关……这太私人啦，不告诉你（笑）。<br><br>还有就是我也不是什么「著名电影导演」，所以也没有名人的那些烦恼啦。或者应该说，我现在头疼的正是知名度太低呢（笑）。<br><br>目前在导演工作方面没有什么特别的阻力，但是对于作品的延续性来说则并非如此，我必须决定下一部作品的企划——这就是当前的问题了。因为我想避免重复过去作品的印象，自然就希望能开拓新的题材，不过这也并不意味着新作的点子和之前的作品完全不相干就是了。由于要考虑到自己的发展方向，因此很难选到那种从策划到制作阶段都能符合自己口味和意愿的企划案。<br><br>此外还有非常现实的问题就是如何搞到投资和制作人员。<br><br>要运用CG之类的新技术、制作人员的人工费用上涨、制作时间要满足资方的要求……为了保证这些条件，每次制作新片便不得不增加预算。话虽如此，但资方总是说票房难以收回成本，因此我们拿到的预算也总是达不到预期的数额，真惨啊。<br><br>寻找优秀的制作人员就更是难上加难了。现在熟悉动画电影的制作人员非常少，因此要和其他动画电影的剧组争夺人才。所以呢，为了吸引优秀的动画制作人员，我必须拿得出能让他们感兴趣的作品内容。<br><br>（5）您认为日本的观众是怎么看「千年女优」这部作品的？在比较过日本（国内公映）和海外电影节的放映情况后，您觉得两边观众的反响有差异吗？<br><br>我觉得海外观众的反应比日本观众更加直接，当然他们也并不只是在看「千年女优」才会这样。海外观众在看片子的时候感情溢于言表，他们会哭泣、欢笑、惊讶，作为演出家，在公映时观察他们的反应真是很有意思。<br><br>关于「千年女优」，在日本国内的访谈和互联网上的留言感想中，观众对最后一句台词意见颇多，但是海外的观众却从没有如此反应。或许这就是两者之间比较大的差异吧。我觉得在日本，对最后那句台词是毁誉参半，而这也在我的预料之中。（译注：台词内容——「だって私、あの人を追いかけている私が好きなんだもん」，意思是「因为我真正爱的，是一直在追寻他的我自己啊。」）<br><br>似乎反方认为千代子「太任性随意」、「太自恋了」。这句台词对我来说意义非凡，我之所以将它放入剧中，是有着重要意义和明确意图的。<br><br>个人认为，现在社会的伦理和道德观一直是摇摆不定的，特别是日本这种没有一神教的单一神明的国家，社会规范的力量更加孱弱。在这种时代，便不得不强调个人的价值，因此我认为在如此状况下，人会自然而然地采取自爱自恋的生存方式。过去在日本，自谦曾经被看作是一种美德，我也是在这样的文化熏陶中长大的。可如今这套观念已经行不通了，不仅如此，我认为日本的很多传统文化元素已经变质，重视自我与个人的价值观已经占据了主导地位。<br><br>（6）您和梦工厂的合同情况如何？<br><br>我自己当然不可能去向梦工厂做宣传。这件事多半是发行公司办的。<br><br>「千年女优」目前还没有在美国公映，最后的结果如何目前还不得而知，不过我认为和梦工厂签约是件好事，因为这样就能让更多的观众接触到影片了。<br><br>（7）「Perfect Blue」描写了对未麻的那种近乎变态的爱情，而本片「千年女优」则表现了千代子和源也之间纯粹而又深厚的爱情。这是两种完全不同的爱情表现形式，您是如何为它们划清界限的？在导演您自己的人生历程中，是否经历过这两部作品中所表现的爱呢？<br><br>我认为变态之爱和纯爱并没有明显的区别。比方说母亲对孩子的溺爱，这对母亲本人来说可能是一种纯粹的爱，但正是这种纯粹反而会扭曲孩子的成长历程，所以也可以说是一种变态。<br><br>至于我在真实生活中是否经历过这样的爱，那属于个人隐私，恕我无可奉告。不过，要说到我和作品之间的关系，那确实是有过类似的爱情经历。我对作品的态度，既可以说是变态也可以说成是纯粹吧。我并不认同「工作和私人生活要分开」这个观点，工作就是我的生活，生活也是一种工作——两者是你中有我、我中有你。<br><br>或许有人说这就是变态，或许也有人会说这是一种对工作认真负责的态度。但不论他人如何评价，我还是会按我自己的意愿继续走下去。这也不是什么对错的问题，人各有志嘛。<br><br>（8）「千年女优」的所有出场人物都被置于同一视点之下。也就是说，每个出场人物都在追求年纪更大的人物。 摄影师（井田）→导演（立花）→女优（千代子）→画家→政治观点（历史） 除摄影师外，所有人都对年纪比自己打的某人/或者某件事物抱有爱意，由此也让观众感受到了「无果之爱」（无尽的追求）的虚无悲凉。而这种「没有结果」的宿命正是爱情的高贵也是痛苦之处吧。因此，我们想知道如果本片从追求年长者的观点切换到看年轻人的视角，将会出现怎样的情节呢？ 比如，画家是如何看待千代子的呢？ 千代子对画家一往情深，但画家对她亦是如此吗？ 对千代子来说，立花是个怎样的存在呢？ 立花对千代子表明了自己的爱慕之心，而片中却并未让千代子说出她对立花的感情。 被爱之人（画家、千代子）对追求者的感情是如何设定的呢？<br><br>那个被称作钥匙先生的画家和千代子二人分别对千代子和立花的感情想法如何如何并不该由我来回答，这应该交给观众们去思考。一般来说，被爱的对象不一定也对追求者抱有同样的感情，在「千年女优」中亦是如此。<br><br>只是，片尾在医院的一场戏中，千代子亲口说出了自己对立花的看法。也可以说这段剧情证明了千代子和立花的关系最后还是有了重大的变化。在之前的剧情中我也对立花与千代子之间那种物理上和心理上距离的变化做了细致的描写，希望您能注意到这些部分。<br><br>此外，在「千年女优」一片中追求者与被追求者之间的关系，也清楚地反映出我与「自己理想中的作品」之间的关系。<br><br>我认为自己一直在追求的完全理想的作品，是我自己永远无法抓住的东西。<br><br>在创作的过程中，作为作者的我自己也产生着变化。但凡抓住了一个点子，又向理想前进了一步之时，那原本的理想也随着我的变化而成长了。因此，理想这东西永远是梦里温柔乡。<br><br>尽管我大概永远无法梦想成真，但我认为更重要的是不断追寻理想的态度。<br><br>（9）本片出场人物之间的摩擦主要源自「代沟」（如千代子和母亲、千代子和詠子等等）。这是否来自导演您自己对于代沟问题的体验和经历，从而影响了影片呢？ 若真是如此，能请您谈谈这些经历吗？<br><br>「千年女优」中的代沟问题是我特意加入的。<br><br>不过也并不是说我原封不动地将自己的经验照搬到作品中。<br><br>无论是谁，都能时常感受到代沟问题的吧，我也不能免俗。我总是觉得老年人古板陈腐，也总是觉得年轻人愚昧无知（笑）。大家都有这样的经历吧。<br><br>老年人有老年人的智慧良识、年轻人则拥有老年人已经失去的锐意和热情，我认为两者若能够重视相互沟通，便应该能丰富彼此的价值观。<br><br>正因为如此，我才要在作品中尝试去恢复这样的互补关系。<br><br>（10）片中只有那个年轻摄影师并非自愿参加拍摄的工作，他只是在完成自己的义务而已。您是在通过这个设定来批判现代日本年青一代漠视传统事物的态度吗？<br><br>这并不是批判。只不过是由于我所知道的很多年轻人其实就是如此，但我也不是在下什么好与不好的定义。<br><br>过去我自己也是这样一个年轻人。只是现在上了些年纪，便经常后悔当初自己对于「根」（历史与文化的背景）的认识不够积极。但也正因为如此，我并不想将这个想法强加给年轻一代，我觉得即便强制他们这样做，也只能造成反感与反抗罢了。","time":"2023-11-18 03:44","title":"再来（1）","userId":"749898","userName":"折棒真帅","userSign":"(9分作品在哪里？)"}