{"id":389980,"avatar":"//lain.bgm.tv/pic/user/m/000/74/98/749898.jpg","floor":"#1","group":"自用的","groupHref":"/group/zbzs","groupThumb":"","message":"（11）在横田正夫先生的访谈中，提到「瓦砾」象征着导演您从学生时代向着社会人的世界转变时，价值观的剧烈变化。那么当时您是「完全粉碎抛弃」了怎样的价值观，又接受了怎样一种「新的价值观」呢？<br><br>在不涉及个人隐私的前提下我可以说，当我换了一个角度去看以前那些我钟爱和为之感动的画作、漫画和电影时，当我从一个全新的角度去品评以前这些作品中描述的价值观和感情时，我明白了一件事：它们并非我之前所想象的那样值得钟爱。情况应该就是这样。虽然我不想就这个问题过于深入，但我当时确实意识到以前我创作的那些画作与寄托在其上的价值感和努力方向实际上是没什么意义的，也就是说，我之前的价值观崩溃了，成了一堆瓦砾。至于之后产生的「新的价值观」，我想您如果看过我在那之后创作的「MEMORIES/她的回忆」剧本、「Perfect Blue」和「千年女优」的话，应该就会明白的。<br><br>（12）在「千年女优」中，导演将瓦砾与再生、与死亡和新生集合在了一起。您曾在横田先生的访谈中说过「旧的不去，新的不来」。您的影片确实具有极强的创造力，那么这些电影是不是在「瓦砾/破坏」中涅槃而生的呢？<br><br>我觉得您在重复之前的问题，所以略微换一个角度来回答吧。人的成长历程说白了就是重复死亡与再生的过程。之前积攒起来的价值观无法适应新的局面时，便要把它彻底摧毁重新铸造，之后遇到更新的局面又无法适应……就是这样一种反复的过程。<br><br>但是，所谓再生并不是把旧事物转化成完全不同的东西，而是在过去的积累和个人的经验基础上的再生，这个过程决不能脱离过去的历史。<br><br>比方说从瓦砾中再生吧，那也并不是凭空的无中生有，而是将残骸重新加以利用并组合成另一种东西。<br><br>因此，即便是新的价值观，其成分也是过去自己所积累的那些东西。当然，其中会加入一些新事物，也会抛弃一些旧的东西，但我认为构成它根本要素的成分并不会有太大的变化。<br><br>（13）在「千年女优」中您着重展现了「坠入爱河」的火热感情（爱上某人并春心大动。也就是说这属于未经世事的年轻人的初恋，只是一种爱恋而称不上「爱情」，或者可以说是不成熟的「恋爱」的状态），您为什么选择这种不成熟的恋情，而不是去表现更为成熟的爱情呢？（后者指的是夫妇一起经历风雨磨砺仍不离不弃这样成熟的爱）<br><br>起初，我在创作时并没有选定某个想要表现的特定主题，只是随时把自己觉得有趣的点子加以扩展，于是作品的中心主题自然而然就在创作过程中逐渐成型了。要是一开始就选定一个特定的主题去做，那么作品就会变得古板而充满说教意味，多半会弄得魅力大减。所以说呢，「千年女优」所描写的那种并不成熟的爱、那种青涩的恋情说不定是源自我当时自己的心境呢。当然，如果您看过电影就应该知道，说是爱情也好恋情也好，与其说千代子对他人抱有某种热情，不如说她实际上爱的只是自己。我不知道其他人对这个问题怎么看，但我认为她的这种感情是凌驾于自私与任性之上的，是一种孤高而严肃的自我肯定。<br><br>（14）在横田先生的访谈中，导演您将自己和作品中的女性人物——未麻和千代子做了比较。「PERFECT BLUE」中，您比较了未麻和您自己作为导演跨出的第一步；而这次在您独立原作（剧本）的「千年女优」中，您通过比较自己和千代子来阐述了自己的想法和创作感受。您也曾说过，这样一种创作的传承将会延续到下一部作品。那么，您是如何看待下一部作品的？能否请您少许谈谈「东京教父」？<br><br>说到我想在「东京教父」中表现些什么……这必须等到电影完成给您看过，您才能明白啊。这些东西要是能几句话就说得清，那也不用去拍片子啦。<br><br>情节很简单。故事发生在圣诞前夜的东京，混迹于新宿的三个无家可归的流浪汉在垃圾场捡到了一个婴儿，为了把她送回父母身边，他们跑遍了东京。基本情节就是这样，是一部轻喜剧。<br><br>三位主人公分别是：中年大叔、离家出走的少女、中年男同志。<br><br>虽说他们之间没有血缘关系，却过得像一家人。在寻找弃婴父母的过程中，以婴儿为契机发生了一系列奇迹般的偶然事件。随着故事的发展，他们与各自家庭原本已经丧失的羁绊也逐渐复活了。<br><br>无家可归者正如字面意思所说，是没有自己的家的。但是本片描述的并非仅仅是失去了「家」的人，我想着重表现的是，他们是失去了「家人」的人群。也可以说这是一部描写他们与家人破镜重圆的故事。<br><br>本片关键的理念是「家人」与「偶然」。<br><br>和之间的两部作品不同，「东京教父」虽然并没有剧中剧和梦想-现实的切换这些手法，但片中的剧情却仍与客观现实决然不同。我相信眼刁的核心观众能够充分享受到这种多元剧情世界的乐趣。<br><br>影片预计会在2003年春季完成，但公映时间还未确定。<br><br>（15）导演您曾在另一次访谈中这样说过——「千代子只能是一位女性角色，而绝不可能是男性。因为那些男性英雄总是企图用自己的力量去改变历史。依我看，无论是在什么时代，男人们总是想要证明自己在社会上的存在意义，他们只想做行动者，而从不安分」。对于这些观点，能否请您详细谈谈？您是如何看男性和女性之间的区别的？<br><br>我觉得与其纠结于男性女性这个问题，不如抛却性别的差异，去探讨一下人类内心深处的男性倾向和女性倾向更合适。男性倾向是主动的，它倾向于通过推动人、物和事件的发展，以此来完成「切离」。所谓切离即是在分析和衡量的基础上进行选择。当你做出了某种选择，就意味着肯定会有所舍弃。此外，要使用左脑右脑来区分的话，男性倾向应该是更语言化、理性化的，也就是左脑类型。<br><br>相对的，我认为女性倾向则是被动、接受性的。它并不做出选择，而是将所有事物和观念照单全收。它应该是较为感性而富有想象力的。<br><br>无论男性还是女性，在内心深处都同时具有以上两种特性，它们决定了人的行为模式。「千年女优」中的千代子显然也是兼具男性倾向与女性倾向，并深陷在两者复杂的纠葛中。<br><br>尽管千代子一直在坚持「寻找钥匙先生」这件事，尽管这种追寻理想的行事方式可以看做男性倾向的一种表现形式（不过千代子之所以如此做，并非是受观念和理念的驱使，而是出于感情原因，所以也可说具有较强的女性倾向），但同时这种行为也是欠缺理性、不考虑现实的，因此可以说是受了女性倾向的驱使。不过我觉得也正是由于这个原因，她才能如此坚强。<br><br>要是这两者之间的平衡发生变化，一旦女性倾向的影响衰退，那么她在追寻理想的同时应该就会分出一部分精力去关注现实事务了。如果千代子开始对现实中的事情瞻前顾后，那这个跨越千年的故事就要胎死腹中了（笑）。","time":"2023-11-18 03:46","title":"（2）","userId":"749898","userName":"折棒真帅","userSign":"(9分作品在哪里？)"}