{"id":389977,"avatar":"//lain.bgm.tv/pic/user/m/000/74/98/749898.jpg","floor":"#1","group":"自用的","groupHref":"/group/zbzs","groupThumb":"","message":"Q：电影中的跟踪狂内田令人非常不安。您觉得现实生活中是不是有很多粉丝把他们的热爱上升到一个不健康的层次了呢？<br><br>A：的确可能如此，不过我不觉得这很常见。绝大部分跟踪案件都是跟踪者私下认识受害人。我相信所有人都有能力去做一些疯狂的举动，但是这些跟踪狂激化了他们的热爱，追求别人无法理解的想法，自然他们的行为就会与众不同。本部电影不是旨在解释这样的过程以及跟踪狂的心理构造。相反，我把内田这样执拗的描绘得很不可理喻——疯子之所以成为疯子是因为常人无法理解他们。如果我把内田刻画得每个人都能理解，我不觉得大家还会把他当成疯子看待了。<br><br>Q：您有受到过宫崎勤事件和奥姆真理教这样的日本御宅族（过分痴迷的粉丝）现象相关报道的影响吗？<br><br>A：我觉得没有直接的影响。电影中发生了类似的犯罪行为，但是我并没有把重心放在犯罪本身，而是在事件的中心人物——未麻身上。<br><br><br>Q：您对电影暴力有什么看法吗？例如，未麻同意在“进退两难”TV节目中出演一个强奸的场景。不论电影中的其他人物怎么看待这件事，您认为她这样做是正确的吗？<br><br>A：我认为未麻对“进退两难”节目中强奸场景的决定是正确的，这和电影暴力无关。她的决定只是她对跨越所有障碍成长为专业演员的诉求的一部分。作为一个成年人，为了证明自己，我们面临着很多艰难的考验。所以我认为强奸的场景是一个极端的试炼。<br><br>Q：到目前为止，您的观众对电影有什么反馈吗？您觉得《未麻的部屋》是否吸引了特定类型的观众呢？<br>A：大部分观众似乎都给出了好评。那些想让这部电影塞进一个熟悉的类别的人会把它当作异类的。我没有想要吸引特定类型的观众，我只是想制作我想看的作品。<br><br>Q：《未麻的部屋》使用了大量故意使观众迷惘的跳接，例如在电影一开始在未麻的演唱会和她的真实生活之间的转换。您提到过库尔特·冯内古特的《五号屠宰场》给您带来了灵感，您是指这本书还是这部（1972年由乔治·罗伊·希尔导演的）电影呢？<br><br>A：无论书还是电影都是非常出色的作品，非常有趣。如果说是对《未麻的部屋》的影响，那可能更多的是电影技巧。人类的大脑非常神秘。我们无法向别人分享自己记忆中的时序。例如，可能我们在回忆起一件昨天发生的事情之后，突然回忆起一件20年前发生的印象深刻的事情。我想每个人都有过这种经历。电影开始的场景，我想表达的是，对未麻来说，她舞台的工作和她的日常生活是并行的。她无法分割公共和私人的场景，作为一名社会成员，未麻没有能力去分辨二者。<br><br>Q：您还提到过奇幻电影导演特瑞·吉列姆对作品也有所影响。（在《未麻的部屋》出版笔记中，今 敏谈到吉列姆说，“尽管是奇幻作品，他的描写却非常尖刻，叙事也常常出人意料。他将表演推到一个完全不同的视角上，而不是去详细地表现每一个细节，从而雕琢出一个鲜明的主题。”）他特别吸引你的是什么地方呢？<br><br>A：我喜欢吉列姆的作品，尤其是《时光大盗》，《妙想天开》和《终极天将》。这些都是混合着梦想和现实的优秀电影。吉列姆的作品精彩之处在于他对像我们这样停滞不前的社会的尖锐批评，以及他孩童般的想象力和创造力。<br><br>Q：《未麻的部屋》被拿来和一系列电影做对比，包括达里欧·阿基多的《阴风阵阵》（1977）和阿尔弗雷德·希区柯克的多部电影。您曾经看过这些电影吗？他们对您是否有所影响？<br><br>A：我之前没有看过阿基多的电影，但是他的名字在采访中提起好几次之后我去看了。在完成《未麻的部屋》之后，我去看了他的两部作品。他的《司汤达综合症》（1996）非常有趣，是关于一个受害者在追逐一位女性的同时，受害者的心智也被摧毁的故事。希区柯克的电影我当然看过，但是我觉得这些电影对我并没有直接的影响。我很感兴趣观众会怎么判断。<br><br>Q：您曾经说过您想摆脱像巨型机器人和美少女这样的动画的陈词滥调。您认为动画接下来的几年的发展会从这些元素中脱离吗？或者是这些公式还会被反复使用？<br><br>A：大体上我觉得动画市场是不会改变的。流行的漫改动画、巨型机器人以及“衣不蔽体”的大眼美少女们还是会充斥着荧幕。我觉得这没什么问题。这些作品满足了一些观众的需求：这些观众会继续支持日本的动画产业。多亏他们，我这样非主流的创作者才能拥有一些空间。当然，我也希望能有很多不寻常的作品诞生。","time":"2023-11-18 03:18","title":"（2）","userId":"749898","userName":"折棒真帅","userSign":"(9分作品在哪里？)"}