{"id":371611,"avatar":"//lain.bgm.tv/pic/user/m/000/01/12/11253.jpg","floor":"#1","group":"genomirai","groupHref":"/group/yaga","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/11/1199.jpg?r=1656508671","message":"「君は、ここにいる。私も、ここにいる」<br><br><br>「もう、誰にも必要がないもの。消えても、誰も気にしないもの」<br><br><br>「光が無い。から、黒」<br>「暗闇が、ピッタリ」<br>「私に、光はあたらない」<br><br><br>「だって、どーてもいい人に見てもらえなくても、こわくない」<br><br><br>「ムシなんて、されたくないの！話しかけてもらいたいの！」<br><br><br>「…ほら、また良い思い出ができたよ」<br>「もう、悪い事なんて上書きされちゃった！」<br>「たから、もっともっと遊んで、もっと上書きしていこうよ」<br><br><br>「君は私を、見るって言った。<br>　……それなら、私は君を、守る。」<br>「いなくならないで、って君は言った。<br>　……だから、いなくならない」<br>「もし何かがあって離れても、何度でも、会いにいく。<br>　……今、そう、決めた。そう、誓うよ」<br><br><br>「……ね、ぇ。何度だって……私はここに、くるから」<br>「クロは絶対に、君のところに、存在するから」<br><br><br>「……私と一緒に、死んでほしい」<br>「災厄を待ち、世界を崩壊させ、自殺してほしい」<br>「私はこのまま、死ぬ。<br>　そして君も……その、自殺、を、してもらう」<br>「死んでほしいと言う人間が優しいなんて、君は変わっているな」<br>「君は、私だ。だから、本当はわかっているんだろう？」<br>「たとえ間違っていても……。いや。<br>　間違っているからこそ、私はその道を選ぶよ」<br>「なぜなら、私がそうしたいんだ」<br>「私は豹馬君と一緒に間違える。<br>　……豹馬くんだけを間違えるさせたりしないさ」<br><br><br>「あのね。なんだか……よく覚えていないけどね。<br>　私は小さい頃、何かに苦しめられていた気がするの」<br>「誰にも見てもらえなくて悲しかった。辛かった」<br>「そしてーーそこを君に、救い出された。見てもらった」<br>「そんな自分を、<br>　屋台の水槽から掬われる金魚に重ねあわせた」<br>「……でもね。そこには続きがあるってコトも、<br>　その時に気が付いたの」<br>「屋台の水槽から掬われた金魚は、<br>　そのあと、小さな袋に移し替えられていた」<br>「……それも、私なのかなって、思った」<br>「私は君の手で、君の家という場所にうつされた」<br>「そうして私は金魚みたいに、<br>　小さな世界の中で愛でてもらえた。<br>　嬉しかった。とっても、幸せだと思った」<br>「でも、そのかわり、君は……」<br>「金魚しか、愛でなくなっちゃったね」<br><br><br>「一歩を踏み出さないと、いけないの。<br>　君も私も、光の中に入らないとだめなの」<br>「そうじゃないと、『豹馬くん』と『くろ』は、<br>　どの世界でもずっと出会った時のまま。<br>　……子供のまま、だよ」<br>「大人にならなくちゃ、だめだよ」<br><br><br>（俺は、そんなお前だよ。豹馬）<br>（……最悪な人生をおくった、お前だ）<br><br><br>「そのまま死んでしまったら、君は君の言う、<br>　『最低で最悪な人間』のまま終わってしまうけど……それでいいの？」<br>「他の誰が君を罵っても。君自身が君を罵っても。<br>　……その分だけ、私が君を褒めるよ」<br><br><br>死にたいと言っても、<br>全部、「消えたい」と「逃げたい」を言い換えただけだった。<br><br><br>いつもの、『とうふキナコみそ納豆豆乳ソフトクリーム』だよ<br><br><br>こう言うと失礼かもしれないけれど……<br>この人、なんだかちょっとヘンに見える。<br><br><br>「ん。死んだよ。<br>　私の大好きな『豹馬君』がいなくなっちゃったからね。<br>　追いかけてきたの」<br>「永遠の孤独くらい、耐えられるはずだよね？」<br><br><br>「今だけ。今は、ほんの少し疲れているだけだから仕方ない。たまたまだよね。<br>　……そう。そうなんだよね！ねぇ！？」<br>「『豹馬君』がいなくなるなんて、ありえないよ」<br>「そんな、たった１人の人なんだから……<br>　いなくなったりしないよね？」<br><br><br>（たしかに、『クロ』は可愛いさ。<br>　どの世界の、どんな彼女も、可愛くて、素敵だ）<br>（だが……ッ。<br>　この世界のクロの可愛さは、この世界だけのものだ）<br>（たとえそれが、無数に存在するクロの中からみれば、<br>　些細な、ひとかけらだとしても……）<br>（そこにいるのはかけがえのない、<br>　たった１人のクロだ）<br><br><br>きっと、最初はそうだった。<br>俺は結局……『クロ』がほしかったんだ。<br>自分を見て、話してくれる『だれか』がほしかった。<br>世界に向けていたはずの恨みもすべて、<br>自分自身へのものだった。<br><br><br>「私は君を許さない。永遠に君を憎んで、恨み続ける」<br>「けれど……同時に、君は、私を恨んでくれていいんだよ」<br>「君と、出会わなかった」<br>「私はあのシーソーで、<br>　ただ、誰かが話しかけてくれるのを待っていた。<br>　願うだけだった」<br>「でも、それじゃダメだった。<br>　……私も、君を探せばよかった」<br>「私から、君にはなしかけて……<br>　率先して、君のお手伝いをすればよかった」<br>「そうすれば、君は苦しまなかった。<br>　君は絶望しなかった。君は、生きていられた」<br>「だから、ごめんね」<br>「ごめんね。<br>　……君を見つけてあげられなくて、ごめんね」<br><br><br>「君はひどいよ。意気地なしなところもある。<br>　臆病で、卑屈で、ずるい。嘘吐きで、不誠実」<br>「君は私の神を殺した。<br>　……けれど同時に、神が人間だということを教えた」<br>「そしてそんな君でも、1つの世界の私を救ってくれた。<br>　死なせたくないと思ってくれた」<br>「だから、やっぱり君は君だよ」<br>「どんな最低な人間だとしても、<br>　君は私が大好きな人だから」<br><br><br>「こんな世界だから、成長しないよ。<br>　……だったら、子供でもいいでしょ？」<br><br><br>いっしょに、恨もう。<br>そうしてこのまま永遠に、罪を背負っていこう。<br>ーーしょせん、ここは、四角い箱の底の部分。<br>誰にも見てもらいない。<br>光が当たらない、真っ暗な場所だ。<br>けれど、<br>（君は本当に、そこにいるんだな）<br>この、何もない世界の中で、たった１人。<br><br><br><br>「……そう。君なら必ず、声をかけてくれるよね」 ","time":"2022-7-16 01:25","title":"7月7日~7月15日","userId":"aiarabiah","userName":"Nayaflask","userSign":""}