{"id":382346,"avatar":"//lain.bgm.tv/pic/user/m/000/53/58/535873.jpg","floor":"#1","group":"补旧番","groupHref":"/group/fillgrids","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/06/651.jpg","message":"引流一下《莉兹与青鸟》中的一个长评，感谢原作者和译者的努力付出。来看看正统的技术分析应该是怎样的：<a href=\"https://bgm.tv/blog/310828\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://bgm.tv/blog/310828</a><br><br>这边先节选引用一下，如果不允许转载请立刻pm删除：<div class=\"quote\"><q>「形影相追」<br>——《莉兹与青鸟》中音效、配乐、叙事与动画的有机结合<br><br>原作者：保罗·欧康（Paul Ocone）<br>文章原名：Dis/joint: Unification of Sound, Music, Narrative, and Animation in Liz and the Blue Bird<br>翻译：FISHERMAN<br>原文链接（Project MUSE）<br><br>电影《莉兹与青鸟》（リズと青い鳥，2018）[1] 是TV动画《吹响！上低音号》（響け！ユーフォニアム，2015）与《吹响！上低音号 第二季》（響け！ユーフォニアム2，2016）的续集。它主要描绘了同在校吹奏部演奏的两位挚友——铠冢霙和伞木希美之间的人际关系和音乐上的牵绊。藉由「形影相追」（dis/joint）【参见译按】这一“明确通过影片中的‘字幕卡’框定了全片叙事结构”的中心概念，山田尚子监督勾勒出了她们之间那可以被理解为“（百合）浪漫”关系的演变。这段关系，始于希美和霙对彼此不相匹配的期望、过去未能解决的情感问题、以及互相倾听的失败；此时，她们陷入了一种“不相交”（disjoint），或“脱节”的状态之中。当沉默寡言的霙逐步敞开心扉时，这种脱节感愈演愈烈；对此，出于对好友吹奏才能的嫉妒和对二人别离的担忧，希美作出了回应。在结局中，问题得以化解，而“不相交”的状态也转变为了一种“相交”（joint），或“连结”的状态。一系列将声音（配乐/音效设计）【译注1】同动画紧密联系起来的技术传达了她们之间的关系，而这些独特的艺术选择又与这种关系紧密相连。由此，作为影片中心概念的「形影相追」将电影中的各种艺术形式（artistic disciplines）——如动画、配乐、和音效设计——导向了一个共同的目标【译注2】，并促进了观众对（霙和希美之间）人际关系复杂动态的理解。<br><br>先前，对电影配乐和音效的学术研究强调了声音、画面和叙事之间的联系。马塞洛·皮列夫斯基（Marcelo Pilewski）将画面与配乐之间相互作用的多种功能进行了分类。它们包括：动作（“action”，与角色动作同步的配乐）、期望（“expectation”，预测某一情节，并对其作出回应的配乐）、以及叙事（“diegesis”，角色可以听见的配乐）。这些功能中的其中一项，皮列夫斯基指出，是：“我们通过配乐感知画面，同时，通过画面感知配乐。”[2] 换而言之，配乐和画面置身于一种模糊了两者之间区别的状态之中。理论家米歇尔·希翁（Michel Chion）就电影中声音与画面之间的关系进行了大量的研究；在他的作品中，诸如「视听合约」（audiovisual contract）的术语强调了“在电影中，声音与画面不可分离”的这一事实、以及音-画之间并非“自然”，而是“被构建”的关系。[3]<br><br>与此同时，一部分主攻日本动画电影配乐的学术研究则专注于对“印象集”（“image album”，在一些日本动画电影制作完毕之前发行的“初稿式”原声带）的分析。[4] 这种特殊的原声带，源自被称作「剧伴」（劇伴）的日本动画配乐方式，即：在制作初期创作音乐提示（musical cues），然后在编辑过程中挑选它们。[5] 印象集中的音乐并不是为适配电影本身而创作的。因此，剧伴可能会阻碍音-画一体的创建。一些以久石让为宫崎骏电影所创作的配乐为研究中心的论文探讨了诸如配器法（orchestration）的配乐方式：在使用这些方法时，作曲家们绕过剧伴模式的限制，重新谱写配乐，以配合动画画面。[6] 除此之外，一些日本动画电影作曲家（包括久石让本人）已在不同程度上开始减少对剧伴模式的依赖，转而采用更为美式的电影配乐风格，即根据画面谱写配乐。[7] 尽管许多日本动画电影的配乐都是从印象集的制作开始的，但是，与其他剧场版动画相比，《莉兹与青鸟》的原声带和动画（制作）之间的配合要更为紧密，而这种配合则由「形影相追」的主题促成。<br><br>一种模糊了配乐、音效与动画之间界限的多重形式表达了《莉兹与青鸟》的中心主题：「形影相追」。采访表明，在影片的制作过程中，山田和她的合作者们（包括作曲家松田彬人和牛尾宪辅）有意识地设计了一些超越了传统日本动画电影艺术边界的策略，以创作一部音-画统一的电影。[8] 从协调精准的“数学（互质）节拍控制”（mathematical timing），到使用印花釉法（decalcomania）制作动画和配乐，这些策略展示了他们在激烈的实验性艺术合作方面的投入。通过《莉兹与青鸟》，山田不仅精心制作了一部有关音乐的电影，而且：她利用音效、配乐同动画之间的有机结合，体现了影片「形影相追」的主题。<br><br>动画与速度<br><br>为表达「形影相追」的主题，而将配乐与动画联系在一起的一种方式，是速度（“tempo”，此处指动画和背景音乐的速度）的使用。由速度所建构的这种交叉领域（配乐/动画）之间的关系，证明了山田尚子和为影片的日常情节谱写配乐的牛尾宪辅之间合作的紧密性。在制作初期，山田和牛尾在他们分别开始制作故事板和作曲之前会面，讨论影片、设计概念，并努力使配乐和动画结合的更为紧密。[9] 在这些会面中，两人确定了每一情节的节奏；山田会根据它们来调整故事板的速度，而牛尾则会创作与这些节奏相对应的配乐。[10] 这一合作过程，展示了他们在跨领域思考方面的投入——从电影制作的最开始，牛尾和山田便计划在他们各自负责的媒介之间进行整合。他们规划的结果，是一个个对听觉（配乐）/动画速度中的细节一丝不苟的电影片段（sequence）——在开场和结局中尤甚。<br><br>霙与希美的开场戏，便是将配乐和动画节奏整合在一起的其中一个例子；这里的节拍控制体现了她们关系中的脱节感（在这一幕前，有一个简短的片段：它介绍了平行于电影主线叙述的童话故事中的人物；不过，这只是主要情节的序幕）。少女们的脚步，按照与配乐速度一致（或不一致）的特定速度被绘制成了动画。开场部分在霙每分钟六十次（60 BPM）的脚步【译注3】中展开[11]——伴随着背景中朦胧的氛围音乐（ambient music），她穿过了校门。简洁的配乐和缓慢的脚步塑造了霙那低调内向的性格。同时，配乐对她的动作做出了回应，给人以一种同步感。接下来，希美以110 BPM的速度轻快地走进了画面。[12] 她的脚步开启了一段旋律性更强的钢琴配乐。这段配乐以希美的行进速度开始播放，然而没过多久，她的速度便略微加快，并与配乐脱钩。在整个开场中，希美的马尾辫亦准确地依照她的步行速度持续跳动着。与霙相比，希美那快速的脚步和头发部分的作画强调了她的外向与活力。（配乐中的）钢琴固定音型（“ostinato”，以同一声部重复呈现的乐句）——几组连续的八分音符跳音——也在风格上同之前的氛围音乐部分形成了鲜明对比，进而通过配乐塑造了希美的人物形象。<br><br>当两位少女一起行走时，脱节感从配乐和动画中浮现了出来。在开始与希美并肩行走时，霙大致保持了她之前那缓慢的速度，而相比之下，希美则保持着较快的速度。接着，第二钢琴声部（part）进入了配乐。该声部与之前的旋律钢琴声部异相（out of phase）——它的速度要稍快一些，且在节奏上与之前的声部几乎（但不完全）一致。在随后进入下一乐句的其他乐器中，钢琴的第三声部演奏了一系列的升F高音。这些音符被安插在乐句当中，而观众并不总是能够预测到它们出现的位置。的确，这些声部相互结合，并（与动画）融为一体，但这个整体是“不规则”且“失控”的。【译注4】在这里，三种不同的方式表达了她们之间的脱节感。首先，希美的步行速度开始偏离配乐（的速度）。在希美入场前，山田和牛尾在配乐与动画之间建立了同步；此时，配乐准确地与霙的动作相契合。当希美入场时：在一开始，她的脚步完美地同配乐速度相吻合，但她随后加快了速度，从而造成了一种听觉上的脱节感。其次，霙与希美分别以两种不同的速度行进，而这（速度上的差异）则贯穿了影片的大多数片段。只有几秒钟，两人的速度皆为110 BPM左右，但此时她们在其他方面上仍然是脱节的。除此之外，她们的速度各不相同——下一对最接近一致的速度，是107 BPM（霙）和110 BPM（希美）左右。不过，霙偶尔会减速到103、79、96或74 BPM，而比起霙，希美几乎总是要更快一些（她在大多数场景中保持着110 BPM左右的速度，但偶尔也会放慢速度到平均每分钟102、105或93拍）。这种步行速度的差异是听觉上的（由脚步声展现）；它强调了两位少女之间的脱节感，而希美的速度在展现其活力的同时，也表明：她并没有努力放慢脚步以配合霙的速度。希美没有驻足倾听内向的霙——这是中心矛盾冲突的重要组成部分，而它则由希美的行进速度引入本场景中。再者，配乐声部自身便是脱节的。第二钢琴声部要稍快于钢琴主声部，就像希美本人快于霙和主固定音型那样，而第三钢琴声部的高音音符则通过其（在乐句中的位置的）不可预测性，进一步增添了脱节感的音乐表现力。<br><br>霙和希美在一些短暂的时刻中更为同步，比如她们第一次进入教学楼时（在这一幕中，霙与希美的步行速度分别为107和110 BPM——就在她们同步至110 BPM之前）。在《莉兹与青鸟》的原声带中，脚步声构成了一种复杂的节奏，而这种节奏则与配乐节奏相辅相成。脚步声当中的大多数并非源于霙与希美的实际动作，但少女们（所发出）的脚步声促成了不同电影声音之间在配乐中的这种相辅相成。就在希美打开她的鞋柜门（此动作与其响声和“脚步节奏”合拍）之前，“脚步节奏”的一部分便已响起。此刻，希美与世界【译注5】更为同调，而这则通过她（的脚步）与配乐之间的同步性得以展现。在这之后，影片切入了一个象征性的分镜——两只鸟一前一后地飞过窗户，它们的动作（分别）与（希美和霙关闭）鞋柜的音效同步。鸟儿所象征的连结感被与之同步的音效增强——这意味着，配乐符号与视觉符号于这一时刻交织。这一幕也为下一幕中“少女们以相同的速度前行”这一情节做了铺垫。虽然这些“同步时刻”前后的声音-画面创造了一个脱节的开场，但在本段所述的这种“同步”部分中，声音与动画之间的相互作用向观众传达了一个霙与希美之间联系更为紧密的时刻。<br><br>在上文提及的场景中，经过精心规划、并得到准确呈现的声音与动画这两种媒介被用于讲述影片的开场情节。有时，霙与希美的速度几乎一致，而在其他时候，她们的速度却截然不同。有时，她们的行动和配乐同步，而有时则并不同步。有时，配乐自身便是脱节的，不过，与其他时刻别无二致的是：（脱节的）配乐不仅与动画，而且还与音效设计相结合。原声专辑中的这一曲目【译注6】（cue）[13] 涵盖了所有的非对话声，其中包括环境声（如鸟鸣）以及同步的拟音（譬如脚步声）。通过将影片的音效设计纳入配乐原声带当中，牛尾已经将前者标记为了他配乐的一部分。因此，影片的开场“跨过了”剧情声与非剧情声之间存在的“边界”；[14] 它使用的方法类似于吉多·赫尔特（Gudio Heldt）所说的「超剧情的配乐」（supradiegetic music）——在其中，非剧情的配乐影响了影片的情节。[15] 牛尾配乐的一部分是非剧情的，也就是说，它们不会被角色听见。但是，环境声与拟声音效是配乐不可或缺的一部分，而角色们可以听见这些声音；可以说，世界“是由[配乐]，而不是由叙事原因和剧情的逻辑组织起来的。”[16] 配乐中的脚步声的速度正是霙和希美在影片中的速度，而这则体现了配乐的超剧情感。原声带中加入的音效设计元素、以及它们在超剧情性框架下有节奏的展现，表明了配乐、音效设计和动画之间的深度合作。三者结合在一起，通过配乐表达了角色们每时每刻的相对连结程度。<br><br>叙事与音乐演出<br><br>作为叙事表达（通过配乐）之载体的音乐演出情节，是体现「形影相追」这一中心主题的另一种关键方式。“莉兹与青鸟”（松田彬人为本片创作的同名组曲）的第三乐章，是影片音乐叙事的中心点。对该乐章的演绎强调了霙与希美之间日益增长的脱节感，直到影片的高潮为止。在高潮部分中，两人借助第三乐章交流并表达了彼此的感情——某种程度上，这展示了对她们之间关系的新理解。该乐章以霙/双簧管和希美/长笛的二重奏拉开了帷幕。<br><br>第三乐章以长笛和双簧管之间的高度交流和倾听为要求写就；而这种交流与倾听，强调了霙和希美在影片不同时段中的关系。经由“莉兹与青鸟”的四音符主导动机（four-note leitmotif），开场二重奏将配乐构建为了两位角色（霙-希美/莉兹-青鸟）之间的对话。双簧管以第三乐章的主旋律始奏，而长笛则在它保持吹奏某一音符时，于同一旋律中作出回应。这两个声部相互交织：双簧管和长笛分别负责各音乐陈述（statement）起始和结束部分的演出。尽管双簧管声部比起长笛要有着更多稍快的（moving）乐句，但当双簧管保持吹奏某一音符时，长笛的旋律便向前跟进，譬如在第一和第四小节中。这种简单的对话式复调（counterpoint）需要两位演奏者之间的倾听与同步。如果吹奏延音的一方未能倾听另一方（的声部），她（的声部）就会盖过旋律，而假使双方都未能互相倾听，那么两个声部之间的音乐对话和连续性便会丧失。因此，松田正是为了让希美和霙在两人关系处于脱节状态时（演奏）失败而构建这段前奏的——这为配乐被用作她们之间关系的隐喻和指示铺平了道路。<br><br>这种连结的失败，从希美和霙第一次练习第三乐章的前奏小节时便显而易见。当她们练习二重奏时，两人明显不在一个调上。在吹奏完前奏小节后，虽然希美意识到了这个问题，说：“唔…音高似乎有点问题”【译注7】，但她并不愿意调整自己的音高，以使其与霙的相匹配。在这部分的整个叙事过程中，希美没有倾听霙的心声，亦未拉近两人之间与日俱增的距离。第三乐章、以及它在影片中的演绎要求各声部相互倾听，互相回应——这进而成为了两人之间缺乏沟通的隐喻。要求倾听的第三乐章，和角色们未能（互相）倾听的音乐演出结合在一起，介绍了霙和希美的关系，并预示了余下的情节。<br><br>第三乐章自身代表了一种叙事，而后者则被设置成了一面反映了霙和希美之间复杂关系的镜子。在影片的叙事中，组曲“莉兹与青鸟”描绘了一则同名的童话。整部影片中的几段插叙讲述了这个童话故事。最初，这些插叙通过采用更为鲜艳的色彩设计、和使用松田彬人的管弦组曲作为配乐，将自身与主叙事区分开来（纵使在影片后期，这两种叙事模式之间的界限因二者之间相似性的加强而变得更加松散）。童话《莉兹与青鸟》讲述的是：有一天，在一场暴风雨后，形单影只的莉兹发现一位少女躺在她的小屋门口。随着时间的推移，少女与莉兹之间变得甚是亲密。她们的关系，和霙与希美的一样，都可以被理解成是（百合）浪漫的，纵然多是强烈暗示如此。然而，莉兹最终发现，这位神秘的少女其实是一只化身为人的青鸟，而在不知不觉中，她一直将青鸟囚禁在了「鸟笼」里。莉兹决定放飞青鸟，即便双方都为这个决定感到心碎。“莉兹”与“青鸟”，和霙与希美的关系之间有着明确的联系：高中毕业在即，她们害怕毕业后的彼此相隔，正如莉兹和青鸟的互相思念那般。<br><br>随着剧情的推进，霙和希美自我认同（identify）的童话角色也在发生改变。起初，她们都认为文静、内向的霙就像莉兹，而充满活力、外向的希美则像照亮了莉兹人生的青鸟。希美有其他的朋友，而霙只依恋希美一人；霙无法想象莉兹放飞青鸟。然而，随着情节的发展和双方关系的愈发疏远，这种认同也愈加复杂。霙被邀请参加音大的面试，并开始结交其他朋友，而希美则出于妒忌、和对高中毕业后分道扬镳的恐惧，对此作出了回应。两人愈来愈脱结，直到影片的高潮到来正前——彼时的霙和希美意识到，她们之于童话所对应的角色已然倒置：希美才是将霙/青鸟关在鸟笼当中的莉兹。霙的“羽翼”是那可以让她入学音大的音乐天赋。虽然希美想跟随霙（去同一所音大），但她缺乏这些天赋。希美意识到，她必须鼓励霙走上音乐之路，纵使两人会在高中毕业后别离。少女们彼此同步领会了这一启示【译注8】，而这则预示着（两人之间）连结感的回归——在影片高潮期间和之后。<br><br>得出「必须放飞青鸟」的领悟之后，本片的叙事高潮由音乐演出得以展现，而霙和希美的关系则由声音和动画清晰地表达了出来。值得注意的是，第三乐章代表了童话故事中的那一瞬：莉兹意识到她必须放飞青鸟，正如希美需要让霙充分发挥她的潜力那样。二重奏和独奏、以及长笛与双簧管之间的相互作用，将第三乐章推向情感高潮——这不仅与影片的高潮相呼应，而且还象征了童话故事的高潮。希美是这场冲突的中心：当莉兹和青鸟依依不舍时，是莉兹打开了鸟笼，并鼓励青鸟自由飞翔，而希美意识到她现在也必须这么做。此刻，第三乐章和双线叙事紧密地交织在一起。但是，动画和音效设计也是这一幕中不可或缺的一部分。它们通过协作，展现了希美的视角，并描绘了她那紊乱的情思。<br><br>在这场高潮迭起的演出中，希美第一次倾听了霙的声音：出于对彼此关系的新理解，她们正处于一种“相交”，或连结的状态中。在第一次排练中【译注9】，希美（的长笛）盖过了霙的双簧管，仿佛在试图扼杀霙的演出一般。她尝试压抑霙的演奏，就像莉兹束缚住青鸟那样。但在这次（第三次），当两位少女奏响第三乐章时，希美并没有试着去压倒霙（的演奏）。希美需要让霙自由发挥——因为她对霙怀有友爱之情【译注10】——即使这会拉大她们之间技术水准的差距。在第二次排练中，希美曾抢拍吹奏了长笛声部第四小节末端的后两个八分音符弱起拍（pickup），使得理应与霙负责的那对八分音符一一对应的它们【译注11】过急地朝第五小节行进——这是一次强势且“脱节”的尝试，为的是在演奏上压倒霙。如今，已经知晓「如何打开鸟笼」方法的二人在该弱起部分达成了完美同步；希美的乐句，回应了霙的乐句。希美终于开始倾听霙（的心声/演奏），而霙则让自己淋漓尽致地演奏第三乐章。不再“脱节”的两人，第一次真正地合奏。<br><br>在霙开启一段极富感染力且无拘无束的独奏之时，相互结合的配乐和画面突出了她们的关系状态：霙是自由的青鸟，而希美则是必须放飞青鸟的，孤独的莉兹。当霙开始独奏时，一片青鸟的羽毛醒目地摆放在她的乐谱架上。显而易见地，这将霙同青鸟这一童话角色联系了起来，并象徵地传达了不受约束的演奏之于霙的必要性。此刻，乐器混音（sound mix）通过“主观地”将配乐处理为希美所听到的声音，强调了希美对霙所获得的自由的反应。在独奏过程中，混音里的绝大多数伴奏乐器声要么淡出配乐，要么被压低，以此强调霙的双簧管声。希美所聆听的唯有霙一人（的演奏），而这和她在电影前期倾听的失败形成了鲜明对比。接下来，为演绎尔后激情迸发的乐句，乐团的其余声部以突强音返归，但随着霙的演奏向前行进，它们再次以低音淡出；这一强乐句由小号演奏，并被碎音钹的一次猛击（cymbal crash）突出——该乐句反映了希美在面对与霙别离的可能性时所感到的痛苦。随着乐章向前行进，希美继续吹奏，但她的笛声发颤，以至最终，她停下了演奏。混音通过消减高频音，使长号旋律变得低沉。而后，所有声音淡出了画面。<br><br>继而，希美和霙再度合奏，而除此（二重奏）以外，混音中一片死寂。这反映了希美高度主观的心理状态：在她的想象中，她与霙正独自演奏着，并借助乐器沟通交流。但当希美听见霙那直击人心的双簧管声时，她的吹奏再度发颤。希美没有完成对霙所吹奏的旋律乐句的回应。她犹豫不决地放下长笛，开始颤抖，泪珠滴落。希美竟是那样地被两人临别的思绪所震撼，以至于她无法回应霙借吹奏之名的发问——她再也不能回避或抑制这一提问了。<br><br>随即，第三乐章的情感顶峰——双簧管的华彩乐段（cadenza）奏响。它以持续音缓慢奏出，而后速度转快、力度增强，最终抵达持续高音部分。霙那极富感染力的吹奏，竟是这般优美，这般凄楚……与此同时，镜头淡入了一段青鸟飞行的动画。该华彩段旨在让霙最大限度地发挥她的音乐才华——霙的吹奏如她演绎的青鸟那般高扬，但它却仍在传达着对莉兹/希美的思念。之后，乐团的其他声部以刺耳且不和谐的延音回归，与双簧管一同为第三乐章划上了句号；曲终之时，双簧管的声音轻颤。在（泷升指挥做手势示意）切断后，有好几秒钟，影片一片缄默。我们看到，而非听见，所有乐团成员对霙的演奏的反应：一位部员潸然泪下；大家都对霙的吹奏感到震惊，并被它深深感动。霙那无拘无束且富有表现力的演出打动了他们。此处的休止引起了观众的注意，并突出了前一时刻（华彩段）的重要性。声音和动画在这场演出中使用了相仿的手法来描绘同一时刻、同一心情——这指的是，当霙无拘束地表达自己的情感时，希美被自身的情绪所压倒。在这整个片段中，诸多的摄影（动画后期合成）设计意在复制摄像机镜头的浅景深。从霙的独奏开始，镜头不断变焦，象征着强忍泪水的希美。最浅的景深出现在霙的华彩段中：此时，光源和其他学生以散景效果（“bokeh”，柔和的失焦背景效果）渲染，而霙的身影则保持了其视觉清晰度（见图2）。在希美眼里——该视角由摄像机呈现——霙是此时此刻的唯一。与此同时，混音亦将重心放在霙，而非乐团其他声部身上。双簧管的声音始终清晰，而混音（“mixing”，此处指淡化其他乐器声）和均衡（“equalization”，此处指去除高频与中频，以使其他乐器声音低沉）的结合则削弱了合奏的其余部分。动画中聚焦和景深的使用，以及电影声音中选择性混音与均衡的运用——这两种手法在模糊某些信息的同时，强调了其他信息。除双簧管外的乐器，画面模糊，乐声淡化（mixed out）。但另一方面，声音和动画精准突出了霙和她的双簧管。从希美的角度来看，这是一个具有高度主观性的时刻，而在这一时刻中，为了着重展现霙和她的演奏，声音和动画以相仿的手法互相映衬。<br><br>在叙事学领域，这种感知主体性可以被称为「内聚焦（深度）」[internal focalization (depth)]，即：“通过人物对事件的内在体验或想象”来渲染事件。[17] “客观的”电影声音构成了主体（希美）听觉的聚焦客体，正如“客观的”摄像机成为主体视觉的聚焦客体那般。【译注12】在这一时刻，希美不再关注其他乐器，转而开始将所有注意力集中到霙的身上。希美对霙的这种密切关注、以及她在影片高潮中必须表达的心情，致使影片的矛盾冲突得以化解。因此，（叙事学意义上的）「聚焦」的应用，通过表达希美与霙之间的高度连结感，为观众提供了如何解开高潮（冲突）的线索。在这个片段中，声音反映了美术设计，反之亦然——二者紧密结合，以描绘人物和她们寻求连结感的故事。<br><br>美术设计与配乐中的印花釉法<br><br>表达脱节感的另一种高度实验性的尝试，是使用印花釉法制作配乐和动画。数个作画片段运用了「Decalcomania」这一美术技法——即通过在对折的纸张上转移油墨，以创造近乎对称的图案——来制作青鸟振翅高飞的画面（见图3）。[18] 这种技法反映了一种轻微的脱节感，因为画面两侧几乎（但不完全）对称[19]——类似地，印花釉法被用于体现希美和霙之间关系的略微不对称。<br><br><br><br>除了作画片段以外，配乐片段也是经由印花釉法谱写而成的。牛尾宪辅先是运用印花釉法，在五线谱上绘出抽象图案；然后，他将墨迹的颜色、大小、形状以及位置演绎成几首为原声带而作的配乐。[20]<br><br>用这种技法创作的配乐形式多样，但通常来说，它们都含有一些随机性元素。在原声带专辑里，牛尾的配乐曲目“décalcomanie,everything,but,” [21] 在玻璃琴风格的持续音（glass harmonica-esque drones）中，使用了随机的断奏敲击；他用印花釉法创作的下一首配乐“décalcomanie,3rd,window” [22] 之中涵盖了多重声部的持续音以及这些声部的混合音，正如印花釉法中墨色的交融那般；最末一首由该技法谱写而成的曲目“décalcomanie,surround,echo”[23]中，除了大段的休止以外，惟有断奏的突强音。随机性元素、如墨水飞溅般的点描音符（pointillistic notes）、像墨迹融合一样的持续音——这些是画面的音乐表达，而印花釉法那轻微的不对称性，确保了脱节感亦在其配乐转绎中得以体现。<br><br>配乐创作的过程和结果令人想起二十世纪的前卫音乐。牛尾曾（在采访中）提到，他的原声带的灵感，来自于前卫作曲家约翰·凯奇（John Cage）[24] 与莫顿·费尔德曼（Morton Feldman）[25]。牛尾宪辅的配乐是两种前卫音乐潮流的混合体——将音乐表达从作曲家的（自由）意志中解放的潮流（凯奇和费尔德曼同属这一流派），以及（个体）自由表达音乐的潮流。[26] 前者意在将艺术家从艺术中剔除，而后者则强调了艺术家和音乐创意表达的首要地位。牛尾的配乐是偶然（aleatoric）且客观的——依靠印花釉法这种略显随机的过程；然而，毫无疑问，牛尾宪辅的配乐涉及他自身（对印花釉）的艺术解读。这类似于费尔德曼的，特别是厄尔·布朗（Earle Brown）的图形乐谱（graphic score）：在其中，演出者将视觉信息转绎为音乐。[27] 尽管图形乐谱颠覆了凯奇所追求的（个体）创作自由之消除，但它们的确打破了艺术与配乐之间的壁垒，并将视觉信息与听觉信息整合在一起。<br><br>这种对印花釉法的运用表明：创作团队致力于在配乐与画面之间建立创造性的联系。属于视觉艺术领域的印花釉法被应用于音乐领域。影片中同时使用了印花釉风格的动画和延伸至配乐的印花釉法；它们将配乐与画面联系起来，并在这两种媒介中展现了脱节感。电影制作过程清楚地表明：山田、牛尾和创作团队的其余成员正在积极寻找能够将他们的各种艺术形式更为紧密地结合成一个有凝聚力的整体的方法。出自印花釉法的“镜像”（mirroring）概念的影响亦贯穿全片，包括影片的开场和结局——它们在叙事结构上不完美地相互映衬。印花釉法不仅仅是为了实验而被使用：它被用于将配乐主题与叙事紧密融合在本片的艺术表达当中。<br><br>氛围（背景音效）与场景<br><br>“兼职”音效设计师的牛尾在原声带中顾及了动画画面的位置（location）与场景（place）。尽管配乐和音效都有助于建构电影的听觉叙事，但作曲和音效设计实属两种不同的领域。牛尾通过在原声带中纳入音效设计元素，将这两个领域整合在一起。如前所述，霙与希美在开场中的脚步声是配乐的一部分——以至于牛尾在原声专辑中收录了它们。在《莉兹与青鸟》中，通常被归为音效设计实践的脚步声是配乐节奏中不可或缺的一部分。<br><br>牛尾亦将数种环境声纳入其原声带当中。在影片制作过程中，他参观了几所学校，并用这些地方的空间和材料录制了音效。他说：“我们在椅子上打鼓，摩擦玻璃窗，敲击储物柜，并用[小提琴]弓刮擦烧杯。”[28] 使用这种声音采样“技术”的牛尾，便用收集到的这些音效构建了他的配乐。[29] 这些采样当中的许多都毫不掩饰地以敲击声或（长）持续音的形式出现在原声带中。<br><br>这些（内含音效的）配乐为场景氛围增添了音乐提示，并将北宇治高中的空间渲染成了影片音声中的一个可听（audible）部分。例如，牛尾的曲目“linoleum,flute,oboe”[30] 以持续音和缓慢的敲击声等音效（包括鞋子在油毡地板上摩擦的吱吱声）为特色，而在这些音效的影响下，观众几乎听不见长笛和双簧管的演奏。指定空间/叙事的声音采样，使该曲目成为了其播放位置的表征。这一曲目，首先是“氛围的”，其次才是“配乐的”——牛尾用他的配乐设计某一位置的空间声（room tone），藉此扮演音效设计师的角色。这些氛围曲目音效中的大多数也在乐器混音中以低音的形式保持在场；它们并不引人注“目”，但却为各个位置自身的声音（空间声）增添了些许的音乐性（musicality）。有时，曲目的配乐元素更加突出，而其背景中则含有画面位置的空间声，例如“corridor,no,”[31]。这些空间声将位置暗示融入了配乐。<br><br>除了融合音效设计与配乐以外，这些曲目还使人想起米歇尔·希翁所说的「空间之耳」（ear of a space），即：使“‘会聆听的空间’（space-that-listens）及其回声”可听的效果。[32] 所有这些曲目的灵感，都来自于山田监督在实景考察过程中拍摄的照片；它们是从不同位置的背景角度拍摄的，例如科学教室里的烧杯。[33] 从这些照片的视角看去，牛尾觉得，这些物件正凝视着少女们、以及她们那纤细易碎的个人时刻。于是，牛尾利用声音采样，把音效设计与空间声引入他的配乐，以使配乐与画面背景相结合，并借此将这种“屏息凝气，静观默察”的窥视感融入了他的原声带。[34] 绵长的走廊和空无一人的教室凝视着少女们那私密的脆弱感，而凭借这些场景（在配乐中）的这种再现，牛尾在他的配乐中掺入了一份明显可见的忧郁气息。<br><br>米歇尔·希翁写道，“尽管早期的电影批评家认为影片中的配乐、台词和音效是完全统一的，但是，配乐和音效设计正逐渐分化为两个截然不同的领域，除了少数值得注意的例外作品中的那样以外。”[35] 然而，正如詹姆斯·布勒（James Buhler）所指出的那样：配乐与音效设计之间界限的模糊，在当代动作片中愈来愈普遍。这些动作片使用了介于配乐效果和音效之间的声音，例如铜管乐声。[36] 当然，《莉兹与青鸟》绝不是一部动作片，但它也打破了希翁所说的趋势。【译注13】牛尾创作的曲目十分重视配乐与音效设计的融合——它将拟声音效与空间声作为其不可或缺的组成部分，并利用这种（配乐与音效的）混合体来增强视觉构图中“（使观众）屏息凝气”的设计理念。配乐作曲实践的范围不断扩大，并将音效设计纳入其中。之所以会这样，是因为牛尾的本职是作曲家，而非音效设计师，但他的配乐并没有借作曲方法的扩充（如上文所述）去主导音效设计；恰恰相反，音效设计和配乐元素在牛尾的配乐中平起平坐。他将电影声音制作的这两种方法综合起来，借此创造出了一种赋有音乐性的空间声/受画面所在位置影响的配乐。<br><br>在结局部分播放的曲目“wind,glass,girls,”[37]中，叙事、配乐和音效设计之间存在着一种特定的协同作用。牛尾不仅将脚步声，而且还将其他音效直接融入配乐，而这些音效当中的大多数都被纳入了商业发行的原声带专辑中。这些协同合作的音效/敲击声，通过电影声音描绘了《莉兹与青鸟》的结尾【译注14】。打开吹奏部练习室的推拉门（霙）、将大学备考书放在桌上（希美）、拉开双簧管盒的拉链（霙）——这些小动作的声音构成了曲中的音效。这些音效当中的一部分并非直接源于，而是暗示了少女们的动作，比如说当希美开始在图书馆学习时，隐约传来的有节奏的敲书声（tapping on a book）。之后，当希美备考时，这种轻叩书本的音效以有力的十六分音符和切分音（syncopation）这两种形式，在（配乐）混音中变得更为突出。<br><br>融入配乐的音效和声音采样被选用于展现影片的叙事结局。尽管动画描绘了两人为各自的未来做准备时——练习双簧管（霙）、备考（希美）——的情景，但此处的配乐只包含了为这一准备过程所设计的音效【译注15】。这些音效，从听觉上描绘了画面位置（拉开吹奏部练习室的推拉门时的响声、图书馆中的敲书声）以及人物动作（打开双簧管盒时、将书放在桌上时的声音）。音效设计的这些具体效果延伸到了配乐当中。【译注16】音效设计与配乐之间的界限，因敲书声而变得更加模糊——它不像通常的音效那样存在于剧情之中、或源于某个具体动作，而是以自身独特的方式描绘了人物以及她们的动作。敲书声融入了配乐，因此，它可以被视为后者的一部分；但是，因其（音源）出自人物动作/源于画面位置，所以这种声音也同属音效设计的范畴。此处的牛尾，既是作曲家，也是音效设计师；他模糊了二者所负责领域之间的区别，直到我们难以分辨：结尾中的电影声音，究竟哪一部分是配乐，哪一部分是音效设计？在这一幕中，虽然霙和希美分别在不同的位置，为各自的未来做准备，但是，和她们相关的音效与配乐完美同步——影片高潮过后的少女们，正处于“连结”的状态。在这一幕中，将音效设计纳入配乐的实践描绘了本片“连结”的结尾——“同步”的霙和希美，正朝着各自的未来前行。她们不再脱节。她们和谐同步。<br><br>再现部<br><br>影片的结局在声音和动画的整合上与开场有许多相似之处，但这些应用于此的元素（配乐/音效/动画）所描绘的，是少女们重新连结（reconnection）的剧情，而不是“脱节”的情节。用音乐专业术语来说，《莉兹与青鸟》的结局可以被认作开场部分（的配乐）中所呈示元素的再现部（recapitulation）。在更侧重渲染氛围的那部分配乐播出之后，希美的动作再度开启了一段与电影开头的钢琴旋律相同的钢琴固定音型。但是，开场中的钢琴声部是断奏的（“staccato”，它在开头中呈现脱节感），而此处的则是连奏的（“legato”，它在结局中展现连结感）；并且，希美此时的脚步没有偏离配乐速度，而是与其节拍紧密保持一致。更多的乐器被添入结局中的配乐；即使它们创造了复杂的节奏（见图5），但这些乐器相比开场中的要更有规律，而且它们突出了各自声部的下拍（“downbeat”，每小节第一拍、强拍）。例如，第二钢琴声部（五线谱第一行，详见图5）没有像开场中的那样进行“无法被观众预测的”演奏，而是在其前三小节下拍位置奏出附点二分音符。马林巴琴亦以下（强）拍始奏每一乐句的前三小节。尽管配乐中加入了更多的乐器，但它们仍保留了钢琴柔弱（soft, muted）的音色。总的来说，结局部分的配乐效果，是相互交融且有规则的节奏、与连奏的音色，而非脱节且不规则的节奏、或断奏的音色。<br><br><br>镜头在身处不同位置的霙和希美之间交替切换——她们正走向不同的场所，但两人的速度都和配乐的节拍同步。在影片中，这还是她们第一次步速完美契合。一个分镜从背部描绘了希美：她的马尾辫像之前那样按照她的步行速度弹跳着。但在几个分镜之后，霙以相同的分镜构图（背部视角）现身，而如今，她的长发也在跳动着。互相映衬的分镜构图和霙那弹跳的长发突出强调了她们之间地位的平等；希美不再主导她们的关系。霙拥有了“自由飞翔”的动力，不再过度依赖希美。希美滑步左转，而在下一个分镜中，霙滑步向右。少女们的裙褶朝相反的方向摆动，发出嗖嗖的声音。所有的这些动作以及它们的音效都与配乐精准协调。正如米歇尔·希翁所写，声音和画面之间的「同步点」创造了视-听一体的乐句或节奏，并吸引了观众对角色动作的注意力。[38] 结尾中的同步点加强了牛尾配乐的节奏感，并使观众注意到希美和霙彼此之间、以及她们与配乐之间的完美同步。声音和动画，符号地/象徵地展现了此时的高度连结感。<br><br>然而，当霙和希美再次走在同一场景中（教学楼外）时，她们几近达成同步，但却仍未建立完美连结。霙以100 BPM的速度行走着，而希美的步速则在99至101 BPM之间。[39] 虽然与开场时相比，霙加快了脚步，而希美放慢了速度：她们正努力使彼此步调一致；但是对少女们来说，要做到“弥合每分钟的最后一拍、并实现完美同步”还是很困难。她们彼此间的距离更近了，但两人依然没有完全同步。在尾声中，霙与希美只有四秒钟是脚步一致的。[40]<br><br>少女们那99、100、101 BPM的步速并不是随机择选的：这些数字向观众传达了山田尚子和牛尾宪辅所设计的中心隐喻。[41] 这个隐喻便是「互质数」，其概念为：公因数只有1的两个（非零自然）数。[42] 互质数之间的差值可能很小，例如5和4；但是，对于其他互质数来说，这种差值有可能会变得非常大。[43] 同样地，霙与希美之间的脱节状态，在全片的不同时段中处于不同层级——从“强烈脱节”到“几近连结”。这种隐喻将互质概念（脱节感的载体）映射到少女们的人际关系（影片主题）之上，以便让观众能够更好地理解本片的叙事。尽管互质数只是在对白中被简要提及，但制作人员最大限度地利用了这一隐喻，以将其贯穿（inform）在电影艺术形式（此处指配乐和动画）的各种创作决策当中。在《莉兹与青鸟》中，互质数是一个绝佳的隐喻，因为配乐和动画都是基于时间的媒介，而节拍控制的数值性（numerical nature）则有利于[互质]概念在媒介中的应用。<br><br>“互质隐喻”运用了特定的数学概念（观众经由节拍控制感知，而不是有意识地去理解该概念）来探讨霙和希美的关系。在尾声中，少女们已经基本解决了脱节的问题，但她们仍然难以做到完全同步。互质数之间的差值可能很小；所以，它们可以被作为一段“几乎相连结的”人际关系的隐喻表征。数集{99，100，101}中所有可行的数对组合皆为相差极小的互质数，而当这些数字被应用至动画和配乐中时，它们展现了霙和希美的关系（状态）。少女们正处于连结状态，我们可以这么认为；但她们的连结感中依然存在着些许微小的瑕疵，而观众则可以通过两人那几乎同步的脚步，感受到这种不完美的连结。借助互质数的概念，本片的隐喻既让观众们理解了霙与希美之间的关系，又使配乐、音效设计和动画融合成了一个有凝聚力的整体。通观全片，高度精准的节拍控制将声音和动画交织在一起，以此构建电影叙事。<br><br>\"形影相追\"与电影制作过程<br><br>霙和希美返归连结的结局和电影自身珠联璧合，因为《莉兹与青鸟》中的艺术元素自身也像它的结局那样，展现了高度的连结感：配乐、音效设计、动画和叙事都被整合/混融/交互，藉以创造一个有凝聚力的整体。而除了影片自身之外，还有一个有关电影制作过程的故事（它鲜为人知）；在其中，制作人员们也从“脱节”转变为“连结”，正如霙和希美那样。创作这部影片的制作人员们已经跨越了各种艺术边界（尤其是配乐、音效设计和动画之间的），并通过模糊这些艺术领域之间的界限，找到了展现设计理念和隐喻的方法。<br><br>评量本片创意合作过程的一种方式源自跨学科研究的学术成果。在跨学科研究中，观点采择（perspective-taking，即换位思考）是整合各个学科的一个重要策略。马修·米勒（Matthew Miller）和维罗妮卡·博伊克斯·曼西莉亚（Verónica Boix Mansilla）确立了跨学科合作尝试中的理论模型，即：四种“整合等级”（degree of integration），而这则涉及到了学科之间整合（程度）的递增。在这一模型中，第三整合等级为观点采择，而第四级则是融合、或创造“（多种）全新的混合思维方式”。[44] 我们不难看出：观点（设计理念）采择和（艺术）整合，在《莉兹与青鸟》的创作过程中发挥着作用——例如，牛尾宪辅：“兼职”音效设计师的他，创作了[混合配乐与音效设计]的曲目；再或，山田尚子：她控制了各个分镜的节奏，使其与配乐速度保持完全一致。<br><br>在电影情节中，观点采择在高潮和矛盾冲突解开部分发挥着关键作用。霙和希美都陷入了她们之间脱节的人际关系之中，并且没能发现困扰她们的原因。这是因为，她们只以单一的立场（霙-莉兹、希美-青鸟）看待童话中的角色。然而，一旦霙/希美开始想象自己是青鸟/莉兹时，她们便意识到：立场互换后的角色（关系），与她们自己的人际关系甚是相似。少女们最终理解了童话故事中的角色，并谙知这些角色的立场。正因如此，她们才能够将心比心，重返连结。制作人员们也一样：他们通过深度合作，促成了声音与画面之间的多重联系——藉此，创造了连结感。<br><br><br><br>译注<br>1. 在本文中，视语境的不同，译者将“sound”一词译为“音效”/“声音”/“乐声”/“音声”/“配乐”，将“music”一词译为“配乐”/“音乐”<br>2. 指各艺术形式之间的有机结合，或向观众呈现希美与霙由“脱节”变为“连结”的过程<br>3. 在本文中，视语境的不同，译者将“footstep”一词译作“脚步”/“脚步声”：前者涵盖了视觉（画面）上的“脚步”、与听觉上的“脚步声”这两层含义；而后者则意在强调脚步的声音属性<br>4. “不规则”，指（画面中）霙和希美的行进速度的不同和变化、各配乐声部之间速度的差异、以及配乐中音符出现位置的不规则，等等；而“失控”，则指开场部分的音-画一体传达的是脱节感，而非连结感<br>5. 指北宇治高中，或曰《莉兹与青鸟》的箱庭<br>6. 在本文中，特指融入了音效（设计）的配乐<br>7. 原文为“the pitch was a little off”；翻译引自千夏字幕组《莉兹与青鸟》字幕版本<br>8. 「神啊，您为什么要教会我打开鸟笼的方法呢?」；引自千夏字幕组《莉兹与青鸟》字幕版本<br>9. [00:11:46-00:12:16]（第零次练习，不同调的二重奏）、[00:49:55-00:50:25]（第一次排练，喧宾夺主的长笛）、[00:56:07-00:56:27]（第二次排练，毫无激情的双簧管）、[01:08:26-01:11:51]（第三次排练；真挚的·爱的决断）；时间轴参照《莉兹与青鸟》VCB-Studio BDRip版本<br>10. 原文为“because of her love for Mizore”，所以，亦可译为“因为希美对霙的爱”；然而，《莉兹与青鸟》并不是（？）一部百合动画（对吧…），故译之<br>11. 详见图1，这两对八分音符分别以粉红色（霙）和青蓝色（希美）标出<br>12. 原文为“The objective microphone becomes focalized to the subjective ear, just as the objective camera becomes focalized to the subjective eye.”<br>13. 指配乐创作和音效设计互不交叉<br>14. 译者将霙与希美分别在练习室与图书馆时的蒙太奇片段译作“结尾”，而将两人在教学楼外行走的片段译为“尾声”，藉此突出强调影片结局的不同部分<br>15. 也就是说，除了这些音效以外，没有（暗示两人所处位置的）额外的环境声或空间声<br>16. 指音效作为配乐曲目的一部分（而非独立于配乐存在的电影声音）发挥作用<br><br>附录<br>1. 《リズと青い鳥》，山田尚子导演，2018年；本片中文译名为《莉兹与青鸟》，而美版蓝光则由尖叫工厂（Shout! Factory）有限公司于2019年发行<br>2. 马塞洛·皮列夫斯基：<电影音乐：交互的视-听方式>（Film Music: Interactive Audio-Visual Approaches），《色域：以色列音乐学研究（在线）》（Min-Ad: Israel Studies in Musicology Online），第15卷，第2期（2018年），页234，https://www.biu.ac.il/hu/mu/min-ad/2018/MarceloPilewski_Film-Music-Interactiv-Audio-Visual-Approaches.pdf，2019年6月25日读取<br>3. 米歇尔·希翁：《视听：银幕声音》（Audio-Vision: Sound on Screen），克劳迪娅·戈布曼（Claudia Gorbman）英译，纽约：哥伦比亚大学出版社，1994年，页222<br>4. 马可·贝拉诺（Marco Bellano）：<从专辑到画面：吉卜力工作室的印象集，和它们对视听策略的影响>（From Albums to Images: Studio Ghibli’s Image Albums and Their Impact on Audiovisual Strategies），《跨文化音乐评论》（TRANS-Revista Transcultural de Música/Transcultural Music Review），第16期（2012年），http://www.sibetrans.com/trans/public/docs/trans_16_01.pdf<br>5. 参见贝拉诺，<从专辑到画面>；今田健太郎（Kentaro Imada）：<鲁邦三世与剧伴：日本格式的西式音乐>（Lupin III and the Gekiban Approach: Western-styled Music in a Japanese Format），《被声音吸引：动画电影音乐和声音（性）》（Drawn to Sound: Animation Film Music and Sonicity），瑞贝卡·柯伊尔（Rebecca Coyle）编，伦敦：Equinox出版社，2010年，页174-87<br>6. 参见贝拉诺，<从专辑到画面>；马可·贝拉诺：<部分与整体：宫崎骏和久石让电影中的视听策略>（The Parts and the Whole: Audiovisual Strategies in the Cinema of Hayao Miyazaki and Joe Hisaishi），《动画期刊》（Animation Journal），第18期（2010年），页4-54<br>7. 亚历山德拉·勒德尔（Alexandra Roedder）：<‘日式美利坚’，亦或‘美式日本’？久石让的全球化、本土化、及其电影谱曲实践>（‘Japanamerica’ or ‘Amerijapan’? Globalization, Localization, and the Film Scoring Practices of Joe Hisaishi），博士论文答辩，加利福尼亚大学洛杉矶分校，2013年<br>8. 凯文·西鲁赫达（Kevin Cirugeda）：<‘声之形’制作团队迈出的新步伐：对‘莉兹与青鸟’的感想[2018年安纳西国际动画电影节]>，https://blog.sakugabooru.com/2018/06/25/a-new-step-for-a-silent-voice-team-liz-and-the-blue-bird-impressions/，2019年6月6日读取<br>9. 瑞奇·苏别纳（Ricky Soberano）：<专访‘莉兹与青鸟’音乐背后的超级大手子，牛尾宪辅>（The Brilliant Mind Behind the Music of Liz and the Blue Bird, Kensuke Ushio），https://www.crunchyroll.com/anime-feature/2018/11/07-1/interview-the-brilliant-mind-behind-the-music-of-liz-and-the-blue-bird-kensuke-ushio，2019年6月10日读取<br>10. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐><br>11. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐>。作者根据这一资料复查了霙和希美的起始步速，但他自己听辨了开场场景中的其他（配乐/音效）速度。<br>12. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐><br>13. 牛尾宪辅：<wind,glass,bluebird>，盘1，曲1，《莉兹与青鸟》原声带：《girls,dance,staircase》（映画『リズと青い鳥』オリジナルサウンドトラック「girls,dance,staircase」），2018年，Lantis株式会社，CD<br>14. 吉多·赫尔特：《电影中的配乐与叙事水平：跨越边界的脚步》（Music and Levels of Narration in Film: Steps Across the Border），布里斯托：Intellect出版社，2013年，页97<br>15. 参见赫尔特，《电影中的配乐与叙事水平》，页106-12<br>16. 参见赫尔特，《电影中的配乐与叙事水平》，页107<br>17. 参见赫尔特，《电影中的配乐与叙事水平》，页126（加粗部分为强调）<br>18. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐>；京阿尼频道（KyoaniChannel）：<‘莉兹与青鸟’制作花絮第11期：印花釉篇>（『リズと青い鳥』メイキングVol.11 デカルコマニー編），YouTube，2018年5月18日，https://www.youtube.com/watch?v=-nMXdt9Ytwc，2020年6月4日读取<br>19. Nachikyotsuki97：<‘莉兹与青鸟’作曲家访谈：agraph （牛尾宪辅）| 安静的、隐藏的>，https://atmafunomena.wordpress.com/2018/07/04/liz-blue-bird-composer-interview-kensuke-ushio-agraph-quiet-and-hidden/，2019年7月29日读取；菲丝·奥尔西诺：<‘莉兹与青鸟’新闻发布会分享了音乐背后的一些秘密>，http://animeushi.com/2018/07/liz-press-conference/，2019年6月10日读取<br>20. 参见Nachikyotsuki97，<‘莉兹与青鸟’作曲家访谈>；参见奥尔西诺，<‘莉兹与青鸟’新闻发布会><br>21. 牛尾宪辅：<décalcomanie,everything,but,>，盘1，曲15，《莉兹与青鸟》原声带：《girls,dance,staircase》<br>22. 牛尾：<décalcomanie,3rd,window>，盘1，曲24，《girls,dance,staircase》<br>23. 牛尾：<décalcomanie,surround,echo>，盘1，曲35，《girls,dance,staircase》<br>24. 参见奥尔西诺，<‘莉兹与青鸟’新闻发布会><br>25. 参见Nachikyotsuki97，<‘莉兹与青鸟’作曲家访谈><br>26. 理查德·塔鲁斯金（Richard Taruskin）：<不确定性：凯奇和‘纽约流派’>（Indeterminacy: Cage and the ‘New York School’），《牛津西方音乐史，第5卷》，牛津：牛津大学出版社，2005年，页55-101<br>27. 参见塔鲁斯金，<不确定性>，页95-99<br>28. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐><br>29. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐>；参见Nachikyotsuki97，<‘莉兹与青鸟’作曲家访谈><br>30. 牛尾：<linoleum,flute,oboe>，盘1，曲16，《girls,dance,staircase》<br>31. 牛尾：<corridor,no,>，盘1，曲29，《girls,dance,staircase》<br>32. 米歇尔·希翁：《电影，声音的艺术》（Film, a Sound Art），克劳迪娅·戈布曼英译（电影与文化系列丛书），纽约：哥伦比亚大学出版社，2009年，页305<br>33. 参见Nachikyotsuki97，<‘莉兹与青鸟’作曲家访谈><br>34. 参见Nachikyotsuki97，<‘莉兹与青鸟’作曲家访谈><br>35. 参见希翁，《电影，声音的艺术》，页138-139、203-206<br>36. 詹姆斯·布勒：《原声带理论》（Theories of the Soundtrack），牛津：牛津大学出版社，2019年，页270-273<br>37. 牛尾：<wind,glass,girls,>，盘1，曲37，《girls,dance,staircase》<br>38. 参见希翁，《视听》，页58-62<br>39. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐>；参见苏别纳，<专访大手子><br>40. 参见西鲁赫达，<‘声之形’制作团队迈出的新步伐><br>41. 参见苏别纳，<专访大手子><br>42. 埃里克·W·韦斯坦因（Eric W. Weisstein）：<互素>，《Wolfram MathWorld, n.d.》，http://mathworld.wolfram.com/RelativelyPrime.html，2019年6月10日读取<br>43. 参见苏别纳，<专访大手子><br>44. 马修·米勒、维罗妮卡·博伊克斯·曼西莉亚：<跨观点和跨学科的思维方式>（Thinking Across Perspectives and Disciplines），剑桥[马萨诸塞州]：哈佛零号计划（Harvard Project Zero），2004年，页13-15，https://www.researchgate.net/publication/248078056_Thinking_Across_Perspectives_and_Disciplines，2020年5月5日读取<br><br>作者介绍<br>保罗·欧康是马里兰大学巴尔的摩分校的一位本科生（截至发稿时）。他主修个性化专业，并计划取得日本动画/漫画研究的学位。他的研究主要集中在同人空间的建构，以及全球化过程中御宅族性征（sexuality）的政治化。他的其他研究方向包括：跨学科理论、美学、都市主义、表演研究、叙事学、以及公众参与的学术研究。</q></div> ","time":"2023-5-28 13:52","title":"看到隔壁婆罗门贴有感而发","userId":"pfauslon","userName":"Thor","userSign":"(百合と音楽が私を人間にしてくれた)"}