{"id":382372,"avatar":"//lain.bgm.tv/pic/user/m/000/77/20/772012.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"观<a href=\"https://bgm.tv/group/topic/382339\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">隔壁帖子</a>有感。<br>你喜欢二次元吗？<br>以前的我会回答:是。而现在的我只会说我就是个臭看番的。<br>如今，婆罗门越来越被打成一种标签，很多人也许听到婆罗门这个词，第一感觉就是心生厌恶。为什么？因为认为婆罗门高人一等，过去的确以婆罗门为战争，在各大论坛吵的不可开交，但是以前，更多的二次元人是有真才实学的，是真正懂动漫的，只是因为喜欢季新番的观点和喜欢老番的对于同一个番的观点不认同。“婆罗门”似乎成为了一个导火索，才有了婆与萌二大战。<br>可到了2023年的今天，婆罗门倒不像个导火索，更像是一种标签——你喜欢看90年代，00年代的番，你就是婆罗门。你对于动漫的评价不说人话，运用大量术语，你就是婆罗门。沾上了，你就跑不掉。<br><span style=\"font-weight:bold;\">时代在发展，动漫在进步，但是思想，永远是跟随时代的。</span><br>是的，你没必要成为所谓的婆罗门，但是你确实可以多去了解一下以前的日本动漫，因为真的很有特色，或许你不喜欢，或许你觉得画质不如紫罗兰永恒花园，亦或者，你不想回到过去，从而拒绝接受老番，那么真的很遗憾，你错过了以前的思想狂欢。<br><span style=\"font-weight:bold;\">但是，这并不是批判婆的理由</span><br>婆罗门不是你，不是我，只是一种心态，也许有人不能接受——你不就是高高在上看不起我们萌二吗？那么，你是否也接受不了所谓的“婆罗门”呢？人的本质是什么——复读机，可以在此基础上加以延伸，人的本质是什么？——趋同演化<br>时代在发展，动漫在转型，市场也在走向成熟。不是以前的时代注定了那个时代的番被打上婆罗门的标签。而是当时的作者选择了以自己的形式，去映射时代。今时不同往日，不可一日而语。毫无疑问，如今也出现了各种优秀的番，例如:<span style=\"font-weight:bold;\">无职转生</span>、<span style=\"font-weight:bold;\">孤独摇滚</span>等<br><span style=\"font-weight:bold;\">动漫不是子弹，不是现在的优秀去攻击以前的优秀的借口</span><br>婆罗门也会挖苦挖苦，萌豚也能欣赏攻壳的科幻美，这才是当今二次元人的看番趋向<br>正如我上面所说的，人是趋同演化的。<br><span style=\"font-weight:bold;\">他们会舍弃不好的，从而选择好的。今天好的就喜欢今天的，明天不好了就马上转成黑子，从来不打逆风团。</span><br>就拿孤独摇滚举例。<br>孤独摇滚完结之前，我从来没见过这部番，有这么多粉丝，仿佛全世界的人都看过孤独摇滚，都喜欢孤独摇滚。从一开始，就选择孤独摇滚的人，一万人里，有没有四千个，那都是一个问题。可是完结之后，大家都说好，就好像不吹孤独摇滚，你的品味就很低似的。这跟所谓的“婆罗门”你不懂欣赏以前的艺术品这一说法有何异？<br><span style=\"font-weight:bold;\">人是会变的，是趋同演化的，好的萌豚，婆罗门也欣赏。好的严肃向，萌豚爱好者也并非看不下去</span><br><span style=\"font-weight:bold;\">所以，没有所谓的婆罗门，又或许人人都是婆罗门，婆罗门不是战争用的武器，不是“萌豚”“百合”“搞笑”“异世界”之类的番成功之后去清算“严肃向”“意识流”“宗教”“时代”之类的番的子弹。婆罗门仅仅是一种心态。你也许不是婆罗门，但你也能表现得像婆罗门，或许你认为你是婆罗门，但你的行为跟你意识中的萌二没有差别</span><br><span style=\"font-weight:bold;\">但是我想，大多数人都是不愿意被误解的</span><br><span style=\"font-weight:bold;\"><span style=\"font-size:18px; line-height:18px;\">毕竟看番，开心最重要嘛</span></span> ","time":"2023-5-29 11:03","title":"“婆罗门”更多的只是一种心态而已","userId":"yinyusetress","userName":"音羽","userSign":"(What are you waiting for)"}