{"id":21104,"avatar":"//lain.bgm.tv/pic/user/m/000/01/11/11118.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"因为<a href=\"http://bgm.tv/group/topic/20956\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">上次</a>无意间提到我人生中这一类的事还挺多，于是想起了这个人。<br><br>准确来说这家伙并不算是严格意义上的幼驯染，因为我们相处最长的时间大概也就是幼儿园而已。因此这是个年代久远但又被翻出新鲜味道的故事。<br><br>如上所说我能追溯到的和Z君在一起最早是幼儿园的时候，那时Z君长得白白净净斯斯文文，基本上我第一次对于“小白脸”的定义就是以Z君作参考的（好吧我承认不太准确）。不像其他幼儿园时就学会掀女孩裙子的熊孩子，Z君一直是个像女孩一样听话的好小孩，现在我都记得他笑起来会有两个可爱的酒窝。<br><br>幼儿园分不分班我忘记了，我和Z君的关系其实说近也没有很近，因为一个朋友圈子里大家经常一起玩，所以才慢慢地熟了起来。要说整个幼儿园时期对于Z君我记得最深的估计要算他那时老是跟在我后面“多多多多”的叫，声音软软糯糯的——我不知道这是我记忆修改过无数次后的场景还是真的有这么一回事。<br><br>小学时我们又在一所学校，但没有在一个班。从那时起就没那么亲近了，该说幼儿园时的感情脆得可怜还是什么，总之小学时的我们基本上是在路上碰到打个招呼都没几次。后来我转学到另一个城市，在手机和网络都还不太普及的年代，就那么和连带着Z君在内的一干朋友同学通通失去了联系。<br><br>好啦，前提结束。这样一看其实Z君并不算是什么幼驯染，顶多也就是小时候的玩伴而已，但是因为某种个人不可告人的因素，Z君是一个特殊的存在，导致我到现在都清楚地记得有关他的事。<br><br>去年的时候，某天逛人人突然看到高中同学分享的一张照片，里面的人初一看就让我觉得略眼熟，再一看名字，我整个人先是被“卧槽不是吧”劈了一道接着又被“世界真特么小”劈了一道。<br><br>是的，照片里的家伙就是当年的Z君，十几年不见这家伙还是那么白白净净斯斯文文，不同的是浑身散发出基佬一般的潮感......当然比起这个我更多的是被至今居然能够找到幼儿园时的玩伴所震惊了，六度分隔诚不欺我。<br><br>于是我按捺住内心的欣喜加了Z君好友，但又因为实在太久太久没有见过面而窘于搭话。谁知就在我踌躇的时候Z君主动发来了站内信问我是谁，我大概说了下我们之前一个幼儿园之类的，Z君感叹了几句就匆匆结束了对话。<br><br>直到两个月后有天晚上我做了一个梦，梦到了Z君，醒来后的我急急的打开电脑想要和他讲话。具体要讲什么我并不知道，但就是想要和他讲话，什么都行。<br><br>结果我发现找不到他了，朋友列表里来来回回找了好几遍都没有他。奇怪之中我直接搜了他的主页，结果主页显示一个大大的“加为好友”，而他最近的状态更新是“朋友数太多我才发现里面好多都不认识，最近把随便加的人都清理了”......毫无疑问，我也是那众多“不认识”里的一员。<br><br>这之后我很不理智地做出一个错误的决定，那就是怀着不甘与谅解的心情给他发了站内信让他把我加回来，附注了我记得的和他相关的一些事以让他相信我。我相信是我自己没说清才让他没记起我来，所以我不在意他删掉了我。<br><br>同上次一样，很快，Z君又私信了我：<br>Z「真巧啊你认识xxx？」<br>我「不巧，我们都一起的...」<br>Z「不要这个样子......他说我幼儿园和他不是一个班的呀」<br>......略去几句......<br>我「话说...其实你不记得我了吧......」<br>Z「你几班的？」<br>我「一班，你二班......」<br>Z「一班我好像只认识xxx，你认识吗？」<br>我「认识」<br>Z「他是我发小，好巧，哈哈」<br>犹豫了快十分钟后我终于下定决心艰难地继续说：<br>我「于是我厚着脸皮问你记不记得多多」<br>Z「多多？」<br>我「恩...好吧果然不记得了= =」<br>Z「我记性十分不好......」<br>我「不好意思呐其实我正好心情比较不好所以…我睡觉去了…」<br>Z「安~」<br><br>结束了对话后，我回到了Z君的页面，毫不犹豫地点下了“解除好友关系”。<br><br>其实我并不在乎那样深刻记着的人到头来根本不记得我，真正让我删掉他的是他从头到尾摆明了不相信的套话和打探。虽然这么说可能有些幼稚，但他确实不是我认识Z君。<br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">其实真相是我太路人</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2013-1-24 07:41","title":"【路人系列之二】记某年的一个幼驯染","userId":"cheshiredo","userName":"Dodo","userSign":"(Hibernate Mode ON)"}