{"id":20916,"avatar":"//lain.bgm.tv/pic/user/m/000/00/39/3918.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"这个是今天看到夜夜分享的 <br>艾玛 超好笑了笑死爹了<br>大家不要被标题吓到，整个故事还是很有趣的<br>只是小说而已大家不要代入到现实生活中 嗯<br>最后 我很喜欢那个PS 写的很让我心水 嗯<br><br><br><br><br>今后所有的更新，都会统一汇总到这篇日记中。<br>（同时修正一些原先的错字和BUG）<br>这样也方便他人查阅和评论。<br>另外LZ不是专门写直播的，也有自己工作。 <br>所以更新速度会比较慢。（之前消失了三个月，すみませんでした……）<br>当然，LZ会尽量保证不断更新下去的 <br>最后感谢各位的支持，LZ爱你们，么么哒。<br>--------------------------------------------------------------------------------------------------------------------------------------<br>先说女装癖，我们寝室平时都叫他“伪娘君” <br>LZ第一次看到他，赶脚挺清秀一男生，身高大概170不到点，瘦瘦的，同时也是受受的。 <br>说起话来也有点腼腆的样子，LZ当时就很想吐槽他是个“娘受”啊！！！ <br>刚开始一个月，相安无事。LZ觉得其他三个人看上去也很正常，很好相处的样子。 <br>蓝后奇葩的事情来了。 <br>某个周一的早晨，LZ还在床上睡觉，蓝后隐约间听到下面有动静（LZ睡上铺，下铺是伪娘君） <br>LZ拿起手机看了下，尼玛才6：30好么，谁那么早起床啊，早上8点才上课啊。 <br>于是LZ往下面看了看，看到伪娘君背对着LZ在自己桌子上弄什么东西。 <br>LZ也懒的问伪娘君那么早起床的原因，就随口说了句“蛋疼，起那么早……”又闷头开始睡了。 <br>接着到7：10分，LZ起床了 <br>其他两个一般会晚LZ十分钟左右起床，否则洗手间要排队了。 <br>蓝后！LZ爬下床！一转身！看到了惊奇的一幕！ <br>LZ看到伪娘君的桌子前坐着一个妹子！还是软妹子！ <br>长头发！挑染的金色！刘海微微卷起的那种！（后来知道是假发） <br>大眼睛！长睫毛！ <br>皮肤粉嫩粉嫩的！ <br>淡色女式花边衬衫！ <br>黑色蕾丝边短裙！很短的那种！差不多就齐13了，哦！不对，是齐屌啊！！！ <br>修长的腿！还有黑丝！黑丝好咩！ <br>高跟皮鞋！LZ目测至少是8公分高的跟啊！ <br>卧槽！绝对是LZ的菜好么！LZ当时差点就硬了好咩！！！ <br>蓝后！LZ当时足足愣了至少10秒钟！ <br>接着LZ突然发现伪娘君的桌子上放着各种化妆品！ <br>口红，粉底，睫毛膏，隔离霜什么的一大堆啊！ <br>尼玛！这是要逆天么！难道难道…… <br>“你……你是XXX？（伪娘君的名字）” <br>LZ此时虽然内心无比震惊！但表面上依然一副淡定的装B样！ <br>然后软妹子对LZ嫣然一笑，说“是啊，干嘛？” <br>LZ瞬间荡漾了好么！真想冲上去一把按倒伪娘君把他的菊花给爆了！ <br>“尼玛……尼玛你这是什么情况？！”LZ拼命忍住想要爆菊的冲动，装出一副见多识广的样子。不过LZ真的没亲眼见过伪娘好咩！而且尼玛还那么楚楚动人！ <br>蓝后伪娘君终于坦诚的告诉了LZ他是女装癖的事情！！！ <br>LZ装B的“哦”了一声，然后很淡定的去了洗手间开始洗漱！ <br>但此时此刻！心中波涛汹涌好咩！ <br>伪娘君那修长的大腿！黑丝！短裙！在LZ的脑海中留下了深深的烙印啊啊啊！ <br>过了几分钟，LZ还在洗脸！突然听到从寝室中传出一声巨大的“卧槽！！！”声！ <br>不用问，肯定是另外两个人醒了，看到伪娘君这幅装扮，跟LZ一样被震惊了！ <br>20分钟后，伪娘君在男生宿舍区一片惊异的眼光中，和我们三个人一起屁颠屁颠的去了教室…… <br>那一天！那一天的情景！太尼玛深刻了啊！LZ估计此生难忘啊！ <br><br>PS： <br>LZ毕业三年多了！尼玛你们就别指望LZ变弯了！LZ至今还是直男好咩！ <br>两位数的EX都是妹子！至于为毛有那么多EX，这是有原因的啊！ <br><a href=\"http://www.douban.com/group/topic/30881512/\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://www.douban.com/group/topic/30881512/</a><br>--------------------------------------------------------------------------------------------------------------------------------------<br>对了，伪娘君后来我们知道，他是有女朋友的。 <br>而且他女朋友也知道他有这个癖好！ <br>后来我帮他女朋友分析了下！赶脚他女朋友有拉拉倾向！ <br>伪娘君说他有时候直接就穿成女装跟她女朋友出去一起逛街吃饭的！ <br>LZ后来在伪娘君的手机上看到过他女朋友的照片！也是美女好么！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>按照伪娘君的习惯，基本上每周有2～3天是以女装形态出现的！ <br>每次出现都弄的我们宿舍楼管理员大爷很不爽啊！ <br>其实第一天回寝室的时候，伪娘君就被宿管大爷给拦下来了！ <br>后来我们寝室其他三个人苦口婆心的跟宿管解释伪娘君是男人！货真价实的男人！但宿管大爷就是不信啊！就差点让伪娘君脱裙子让大爷检查了好咩！ <br>后来宿管大爷拿着伪娘君的学生证对着伪娘君的脸看了足足3分钟啊！ <br>还问了伪娘君至少8次“你真的是男生？！”才放伪娘君进去好咩！ <br>不过后来倒是方便了，因为后来第二次伪娘君是以男生的样子去见宿管的，总算让他相信了！后来伪娘君的女装形态就能自由出入男生宿舍区了！ <br>不过尼玛每次跟伪娘君走在一起，各种奇异的眼光啊！特别是在男生宿舍区的时候！因为其他人都不知道伪娘君是男生啊！ <br>只有我们寝室三个人，外加宿管大爷知道好咩！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>不过后来双性恋对伪娘君很有好感！想要发展成伪娘君的男友！ <br>但伪娘君似乎兴趣不大。绝壁混乱的三角关系啊！ <br>不过老实说……伪娘君平时跟LZ关系还是不错的！ <br>但这让LZ很困扰好咩！因为伪娘君经常勾引LZ啊啊啊！ <br>有时候上课时候故意大腿蹭LZ啊！还问LZ“要不要摸我的黑丝啊？” <br>尼玛！LZ会硬的好咩！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>话说LZ一直觉得伪娘君也有双的倾向啊！ <br>有时候双性恋君和GAY君在电脑前看GAY片，LZ发现伪娘君有时候也会在背后看啊！ <br>不过当LZ问伪娘君到底喜欢不喜欢男人的时候，伪娘君一直没正面回答过LZ！ <br>每次说到这个，伪娘君都似笑非笑的反问LZ“你觉得我喜欢男人吗？” <br>LZ每次只能说“尼玛我怎么知道！” <br>所以关于伪娘君到底是不是双性恋，LZ也一直没答案！ <br>不过LZ一直觉得，伪娘君很粘LZ啊！ <br>每次四个人一起去教室上课，伪娘君总是走在LZ这边，上课时候也喜欢跟LZ一起坐！ <br>LZ现在想起来觉得很恐怖啊！ <br>不过伪娘君平时女装基本都是短裙+黑丝+高跟的打扮！ <br>LZ是黑丝短裙控啊！LZ当时就觉得被伪娘君给压制住了好么！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>话说LZ平时经常和伪娘君聊天的！ <br>蓝后伪娘君告诉LZ，他从初中时候就开始这样了！ <br>那时候经常偷她姐姐的衣服穿！后来觉得不满足！就开始自己买衣服和化妆品了！ <br>但伪娘君的家里人都不知道好咩！尼玛真不知道他父母怎么当的！ <br>LZ初中时候暗恋班级里一女同学！天天把暗恋女童的事情写在日记里！ <br>蓝后还没等到LZ表白就被老妈给发现日记了啊！！！然后一顿批评教育啊！ <br>尼玛为毛他个女装癖能隐藏的那么好呢！这不科学啊！ <br>哦，对了！伪娘君貌似还是个富二代啊！尼玛每周末他爸爸都开奔驰来接他的啊！ <br>LZ好羡慕的啊！ <br>不过每次伪娘君都叫LZ一起坐，说顺利能带LZ一程！ <br>LZ反正也皮厚，一般就不推辞了！ <br>否则还要跟其他学生一起挤公交车！尼玛多累啊！ <br>有时候双君也想蹭车！但每次都被伪娘君以各种奇葩理由拒绝！ <br>什么“我爸不认识你啊，不太好吧……会被他误会的！” <br>尼玛LZ也不认识你爸啊！再说什么叫误会啊！尼玛要误会什么啊！ <br>误会是你男朋友么！那LZ岂不是被误会很多次了咩！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>好吧！其实LZ是有点得意的！因为尼玛伪娘君的女装形态看上去太养眼了好么！ <br>尼玛LZ当时的班花跟伪娘君比都要自叹不如啊！ <br>不过伪娘君再养眼也是男人啊！LZ想到这个就觉得很变态啊！ <br>四个男人在一起互相争风吃醋毛！尼玛这太奇葩了好么！ <br>不过GAY君倒是真心对伪娘君没兴趣！而且甚至有点讨厌伪娘君的样子！ <br>据GAY的说法，他喜欢比较MAN一点的男人！ <br>伪娘君这种这种娘受显然不如GAY君法眼啊！ <br>不过毕业之后，LZ跟双君联系过！据说当年GAY君是喜欢双君的啊！ <br>次凹！加上伪娘君的女友！绝壁五角恋啊！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>有一天，LZ跟伪娘君（女装形态，那天貌似穿的是热裤+肉丝+高跟凉鞋！）还有双君一起吃午饭，GAY君不在，据说是见他男友去了！ <br>大学食堂，大家懂的，一般都是四个人的座位！ <br>然后LZ和伪娘君坐一边！双君坐另外一边！ <br>话说伪娘君真心娇气啊！尼玛买饭都叫LZ去买！ <br>蓝后双君和LZ一起去买饭了！伪娘君一个人坐在位子上玩手机！ <br>排队的时候赶脚双君故意速度比较快！排到LZ的前面去了！ <br>因为也就是个小细节！LZ也没在意！不过LZ后来明白了！ <br>原来双君是想比LZ先买好饭！然后回去跟伪娘君坐一边啊！ <br>LZ其实无所谓的！不过双君应该是真心喜欢伪娘君吧！ <br>所以买完饭，LZ故意走的比较慢！好让双君回去抢LZ的位子！ <br>等LZ走回位子的时候！果然看见双君坐在LZ的位子上了！ <br>于是LZ就顺势坐在他们俩对过了！ <br>结果没想到……伪娘君看到LZ回来了！马上站起来坐到LZ这边来了！ <br>LZ看见双君的脸色一下子很尴尬！卧槽！估计那个时候双君恨死LZ了！ <br>尼玛现在想想双君那眼神！绝对散发着深深的怨气好咩！ <br>伪娘君倒是一副什么都没发生的样子，继续有说有笑的！ <br>蓝后……奇葩的事情来了！ <br>我们三个吃饭吃到一半！ <br>突然！双君旁边坐下个人！ <br>我们一看！尼玛！是我们班长啊！ <br>典型的高富帅啊！ <br>高富帅就是高富帅，一坐下来气场都不一样啊！ <br>不过LZ知道！班长无事不登三宝殿啊！肯定不是来找LZ和双君的！ <br>估计八成是看上伪娘君了！ <br>上次说了啊！周围人基本上也就我们寝室和宿管知道伪娘君是男人！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>LZ那时候的班长据说是英国回来的（高中英国读的？蛋疼啊！那你还回来干嘛！） <br>有一辆很骚气的保时捷！ <br>据班级的其他女屌丝说，班长每周五回去的时候，保时捷上面坐的都是不同的女生！ <br>于是LZ不止一次的和班级里的男屌丝们同仇敌忾的暗暗骂道“MB！好13都让X艹了！” <br>据说班花也曾经沦陷于班长的保时捷后座上！当然！这只是据说！LZ无从考证！ <br>不过现在！高富帅显然已经被伪娘君的8分女外表给森森的打动了！ <br>哈哈哈！高富帅也有看走眼的时候啊！LZ瞬间优越感爆棚啊！<br><br>这个要解释下啊！ <br>LZ的宿舍是两个房间一楼的！ <br>而且两个房间的门都在楼道的拐角处！ <br>对过房间的人貌似是比我们大一届的学长，平时排课跟我们不一样！ <br>所以能见到的机会不是很多！ <br>当然，平时也会经常被他们看到的！ <br>不过一般他们也就好奇的多看几眼！估计是认为我们其中某人的女朋友了吧！ <br>况且伪娘君一般每周也就2，3天是女装的！ <br>一般都是当天课比较少，或者没课才去女装！ <br>因为伪娘君说他也不是很喜欢上课的时候女装！老被人注视很奇怪的啊！ <br>--------------------------------------------------------------------------------------------------------------------------------------<br>蓝后说下点名的事情！ <br>LZ每次上课点名不是老师点的！是上课前自己去课代表那边去签到的！ <br>每个课代表都有一本点名簿！一般迟到的人是下课后自己再去课代表那边补点的！ <br>伪娘君一般只有男装的时候才会去点名签到！女装的时候就算去上课也不会签到的！ <br>而且大学时候大家知道的，一般都是小团体活动！ <br>一般不是自己交际圈里的人，就算是一个班级的，也不太会主动去认识的啊！ <br>顶多就是把脸和名字大概能联系起来的认识程度吧！ <br>LZ的班级那时候分XXX系A班和XXX系B班！两个班级大概有80多个人！ <br>很多公共课都会一起在大教室上的，一些专业课程会在各自的小教室里面上！除了自己班级的课代表外，LZ经常会搞不清楚，某某人到底是A班还是B班的！ <br>所以赶脚就算伪娘君的正身也没多少人会有比较深的印象吧！因为平时伪娘君看上去就是一个清秀腼腆的娘受而已啊！ <br>至于伪娘君女装的时候不去点名的理由，根据伪娘君说法是不想让太多人知道这事情！ <br>否则被他父母知道他就完蛋了！ <br>但伪娘君的成绩尼玛真是没话说啊！每次考试都班级前五的啊！ <br>双君和GAY君的成绩也都很不错啊！ <br>双君尼玛还拿过三次奖学金啊！ <br>寝室里就LZ每次考试都在及格线前徘徊啊！ <br>为毛会这样啊！这不科学啊！ <br>明明LZ最正常！成绩为毛是最差的啊！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>伪娘君木有胸！ <br>伪娘君是飞机场！ <br>伪娘君是贫乳！ <br>当然的啊！伪娘君是男人嘛！ <br>我以前也跟伪娘君开玩笑，说你再去带个硅胶假胸就完美了！ <br>爆乳娘好么！ <br>结果伪娘君来了句“平胸才是王道！” <br>尼玛！你是贫乳萝莉控么！ <br>不过伪娘君女装的时候带文胸的啊！ <br>看上去也会有那么一点点胸就是了！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>继续说吃饭的事情！ <br><br>高富帅班长坐下来之后 <br>看看气氛不是很对！ <br>当然不对啊！双君现在因为LZ很不爽啊！ <br>尼玛你个高富帅过来凑什么热闹啊！ <br>高富帅先犹豫了下！ <br>估计是在犹豫找LZ搭话还是找双君搭话吧！ <br>因为高富帅根本不认识伪娘君的女装形态啊！ <br>只是在班级里上课时候看到过几次伪娘君的女装而已！ <br>蓝后高富帅转头开始跟双君搭话了啊！“哎？XXX（GAY君的名字）呢？今天上课都没看到他，你们平时不是一起的么？” <br>双君此时很不爽啊！所以说话也不经过大脑思考了好么！ <br>直接来了句“XXX跟他男朋友约会去了！” <br>蓝后……蓝后LZ就看到高富帅虎躯一震啊！ <br>尼玛！你这是要让GAY君去死么！好歹人家GAY君那么喜欢你啊！ <br>然后双君说出口后一下子也反映过来了！ <br>高富帅一脸蛋疼好么！还特地重复了下“男朋友？” <br>LZ看看情况不对！马上一脸开玩笑的样子说“是啊，是啊！XXX上个月被女友给甩了啊！尼玛太惨了！那天哭的一把鼻涕一把泪的！还说以后再也不相信异性恋了！” <br>高富帅听完LZ的话后一脸释然！不然估计以后看到GAY君都不敢直视了好咩！ <br>蓝后！奇葩的来了！ <br>高富帅终于露出他的本质目的了啊！直接转过头跟伪娘君说话了啊！ <br><br>高富帅（微笑！特有气质的微笑！对女生杀伤力很强！可惜伪娘君是男人啊！啊哈哈哈哈哈！所以去屎吧！）：同学，好像经常看到你来我们班级蹭课嘛？你是哪个学院的？ <br><br>伪娘君（爱理不理的样子！尼玛不就辆保时捷么！老子回去也让李刚爸爸给我买一辆！）：哦，是啊，我男朋友在你们班级嘛，我是外语学院的。怎么？不能蹭课？ <br><br>尼玛伪娘君说话的时候语气很挑衅啊！两富帅相争！必有一伤咩？！班长明显弱势啊！对了！话说伪娘君会伪声啊！尼玛LZ一开始不知道伪声是什么啊！后来百度了才知道啊！尼玛太神奇了！伪娘君的伪声听上去尼玛就是萝莉音啊！ <br><br>估计高富帅班长也是第一次听见伪娘君的伪声，楞了一下！不知道是被伪娘君的伪声萌到了，还是被伪娘君的态度刺到了！只能尴尬的笑了下！ <br>蓝后高富帅看看LZ！说了句“男朋友？难道是XXX（LZ的名字）？呵呵” <br>尼玛LZ当时很不爽好么！竟敢对LZ说“呵呵？”LZ表示GNMLGBD高富帅好么！ <br>不过没想到双君此时更不爽啊！直接对高富帅开火了“呵呵个头啊，我才是她男朋友好么！” <br><br>高富帅尼玛真可怜啊！被伪娘君摆了一道！又被LZ心里GNMLGBD！最后还被双君直接开火！真是大快人心啊！ <br><br>但是双君说完后！伪娘君尼玛又不爽了啊！ <br>伪娘君一把抱住LZ手臂！对着坐对面的高富帅班长说“没错啊！XXX（又是撸主名字！）就是我男朋友！嘿嘿～” <br><br>LZ瞬间凌乱了啊！尼玛你个男人抱个J8抱啊！而且还是大庭广众之下啊！伪娘君你这是要闹哪样啊！ <br><br>当时气氛尼玛绝逼尴尬啊！伪娘君抱着LZ手臂一脸淫荡！LZ一脸囧字！双君再次看着LZ露出怨恨眼神！高富帅班长一脸失望！ <br><br>LZ当时很想大喊啊！傻逼高富帅啊！别那么快放弃啊！MB挖墙脚这种事情对你来说不是小菜一碟么！失望个J8失望啊！这么可爱的妹子！就算是男人上了也值了了好么！<br><br>说说GAY君的事情！ <br>GAY君看上去有点胖！ <br>戴眼镜！看上去挺斯文的！ <br>平时学习成绩也不错啊！每次考试前不懂LZ都会去问他！ <br>其实伪娘君成绩也很好，而且比起GAY君会更主动的来教LZ！ <br>但是尼玛伪娘君每次都教LZ都要穿女装啊！尼玛黑丝短裙让LZ不能专心听讲啊！ <br>而且LZ赶脚伪娘君是那种自己理解能力很强，学东西很轻松！ <br>但是让他教别人就不行了！表达能力一般般啊！ <br>所以LZ一般都比较乐意让GAY君来教自己！ <br>况且LZ平时跟GAY君的关系也挺不错的！ <br>--------------------------------------------------------------------------------------------------------------------------------------<br>说起来！一开始LZ不知道GAY君是GAY啊！ <br>但那个时候，每天晚上都会看到GAY君在拿手机煲电话！ <br>一开始LZ以为是他女朋友好么！ <br>蓝后有一天！GAY君手机又响了！碰巧GAY君在WC玩大的！ <br>LZ就把手机拿到WC去给GAY君了！ <br>顺便看了一眼！看到来电显示是“亲爱的”三个字！ <br>原来是女朋友啊！LZ心想！ <br>接着到了WC把手机给了GAY君！ <br>GAY君估计不小心按了个免提！ <br>蓝后！LZ瞬间听到一个粗旷的男声从电话里传出来好么！！！ <br>卧槽！LZ当时虎躯一震啊！ <br>尼玛亲爱的？是个男人！？GAY君你每天晚上都是在和这个男人煲电话么！ <br>LZ的三观彻底崩溃了好么！！！ <br>刚开始LZ一度认为可能是个误会什么的！ <br>但为了证实LZ的想法！以后晚上每次GAY君打电话的时候，LZ故意离GAY君坐的很近！ <br>但是！尼玛每次电话里传出的好像都是男声啊！ <br>虽然听的不是很清楚！但LZ确定应该是个男人！ <br>后来LZ就开始有意无意的关注GAY君的QQ空间！ <br>发现GAY君的QQ空间总有一个男人固定会每天来踩一下！ <br>尼玛果然有奸情啊！ <br>后来有几次LZ趁和GAY君独处的时候！就直接问GAY君是不是喜欢男人了！ <br>GAY君一开始死活不承认啊！ <br>但在LZ的猛烈攻势（列出各种证据！）之下，GAY开始沉默了！ <br>其实LZ知道，GAY君差不多就等于默认了！ <br>之后过了没多久就发生了“伪娘君事件”！ <br>后来GAY君大概觉得反正伪娘君都这么明目张胆的在寝室女装了！ <br>自己也就不再掩饰了！开始天天晚上和他的男朋友视频聊天好么！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>说说双君吧！ <br>双君平时穿的很骚的！LZ赶脚算是个日韩系帅哥吧！ <br>其实双君人很好啊！ <br>有一次LZ上体育课扭到脚！ <br>LZ什么都没说，双君就把LZ背回去寝室了啊！ <br>而且那天伪娘君和GAY君都不在！ <br>双君还特地帮LZ买好晚饭和饮料！才去一个人上晚自习啊！ <br>LZ那时候还是挺感动的！ <br>不过双君可能比较在意伪娘君吧，所以平时对LZ的态度一直比较一般！ <br>那件事情之后，LZ倒是很想跟双君做好朋友的啊！ <br>是好朋友！不是好基友啊！ <br>对了！双君也一直有女朋友的！不过每次我们问双君，他都不肯承认啊！ <br>估计是为了向伪娘君表面立场吧！ <br>不过LZ觉得双性恋的话，同时有一个男朋友和一个女朋友也没什么啊！ <br>但是LZ觉得伪娘君对双君来说的确很有杀伤力啊！ <br>尼玛同时具备男人的功能！和女人的外表！ <br>LZ觉得要是双性恋！估计也肯定爱死伪娘君了！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>继续说吃饭之后的事情！ <br>高富帅上次被伪娘君摆了一道，估计心里也很不爽啊！ <br>蓝后一次伪娘君前一天晚上估计喝多了！后来知道是和他女朋友去夜店玩了！ <br>第二天整个上午都在睡觉，没去上课啊！ <br>那天LZ就跟GAY君，小双一起坐的！ <br>班长看到我们三个来了！特地坐到我们后面的位子上！ <br>LZ赶脚肯定是有话要跟我们说！ <br>果然啊！下课后班长直接拍了拍LZ的肩！问LZ“那天那个妹子真的是你女朋友？” <br>尼玛！当然不是了！LZ再饥渴也不会找男人当女朋友好咩！ <br>于是LZ很淡定的回答“不是啊！只是关系不错的朋友而已！” <br>班长听到后一脸舒坦啊！尼玛果然是看中了伪娘君么！尼玛你这是要打算暴他菊花么！ <br>谁知道LZ刚说完！GAY插了一句“你就承认了吧，你们俩天天黏在一起，不是情侣，难道还是基友么？” <br>我擦啊！！！尼玛这话一语双关啊！GAY君你说话太有水平了吧！不带这么黑LZ的啊！ <br>LZ真要和伪娘君在一起！就真的是基佬了啊！ <br>后来LZ一想！赶脚GAY君这句话不是说给LZ听的！是说给小双停的啊！ <br>因为伪娘君要是跟LZ名正言顺在一起了！小双就会放弃了啊！这样一来！小双不就是GAY君的了么！ <br>尼玛！GAY君果然心计很重啊！ <br>高富帅听到GAY君那么说，瞬间不爽了啊！ <br>开始质问LZ到底和那个妹子什么关系！尼玛这让LZ怎么解释啊！ <br>小双这个时候忍不住了啊！ <br>直接对高富帅班长瞟了一眼，说“你放弃吧，那个妹子你追不到的，她有女朋友的。” <br>高富帅一下子傻了！然后又重复了下“女朋友？” <br>然后盯着LZ看啊！意思是LZ跟伪娘君关系那么好，肯定知道是不是真的啊！ <br>“她是……LES？”高富帅一边问一边盯着LZ看啊！LZ当时很紧张好不好啊！ <br>尼玛这要LZ怎么说啊！伪娘君不是LES啊！他是男人啊！但是他的确有女朋友啊！ <br>当时LZ也不知道怎么了！就说“大概是LES吧……不清楚啊，但好像也喜欢男人的吧！” <br>“哦……那是双性恋吧？”班长这个时候又把头转到小双那边！好像是要跟小双确认啊！ <br>尼玛！这太狗血了啊！LZ瞬间想笑啊！ <br>因为LZ觉得小双可能会爆出一句“是啊！老子TM就是双性恋！怎么了！” <br>但小双一下子愣住了好么！估计他也一下子没听清楚是在问伪娘君是双的，还是问他是双的！ <br>LZ此刻想咆哮啊！尼玛问个J8问啊！这么高深的问题，你让小双怎么回答你啊！ <br>但是小双最后还是回答了啊！小双说“不知道，你下次自己去问她好了！” <br>LZ赶脚小双心里还是希望伪娘君是双性恋的！这样的话伪娘君就能接受自己了啊！ <br>最后班长听了的答案！赶脚很满意啊！估计他觉得既然喜欢男人，自己就有希望了吧！ <br>尼玛LZ其实当时很崩溃啊！五个男人玩个J8暧昧啊！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>话说那天高富帅班长还问伪娘君（女装形态）怎么没来！ <br>当时LZ赶脚班长真心渣渣啊！ <br>尼玛男装的伪娘君才是你的同班同学啊！ <br>同班同学没来上课尼玛不关心！ <br>反而关心一个来蹭课的来历不明的女人！ <br>尼玛！好吧，虽说都是同一个人！ <br>但LZ赶脚班长真心不负责任啊！ <br>LZ记得当时回答班长的话是“她来大姨妈了！身体不舒服！所以没来！”<br>--------------------------------------------------------------------------------------------------------------------------------------<br>继续扯下LZ对着几个人的印象吧！ <br><br>伪娘君（男版） <br>身高168cm左右吧！但看上去很瘦啊！ <br>特别是腰！尼玛是水蛇腰啊！LZ没见过男人的腰有那么细的！LZ赶脚只有1.7尺左右？ <br>秀气型的脸吧！双眼皮！眼睛很大很有神！LZ觉得算是美骚年一类的吧！ <br>平时特别喜欢买化妆品，护肤品，女性杂志，各种名牌包包，衣服之类的。 <br>LZ赶脚伪娘君对男性服饰不太会搭配！平时都穿的很素啊！大多数都是白色的！ <br>有女朋友！很漂亮的御姐！大伪娘君2岁！貌似是在夜店上班的！ <br><br>伪娘君（女版） <br>软妹一枚！特别喜欢带卷刘海，挑染金色的假发！很长的那种！大概到腰这里！ <br>LZ赶脚这个是最漂亮的！其实伪娘君一共有三个假发！不过平时带这个最多！ <br>伪娘君女装的时候一年四季都是露腿装（要么短裙！要么热裤啊！）！LZ赶脚真心风骚！ <br>虽然伪娘君的腿是挺漂亮的……特别是穿各种丝袜的时候啊！但每次想到他是男森，LZ瞬间一阵恶寒啊！ <br>寝室里各种颜色高跟鞋，加起来貌似有5，6双的样子？LZ记忆力不太好了！ <br>反正记得伪娘君的床底下各种高跟鞋堆满！弄的LZ的鞋子都没地方放了！ <br>和男生的伪娘君相反啊！女装的时候很会搭配啊！ <br>还有！有人知道薇婷咩！LZ一开始不知道啊！后来看到伪娘君定期会用这个涂在小腿上！ <br>才知道尼玛这是脱毛膏啊！ <br>不过女生的伪娘君最牛逼的还是伪声啊！据伪娘君说，他练了半年多才差不多掌握的啊！ <br><br>小双 <br>日韩系小哥一枚！平时穿的也很潮啊！ <br>班级里有人说他有点像郭小四！但LZ不觉得很像啊！ <br>身高175的样子，跟LZ差不多高！也偏瘦啊！ <br>有女朋友！据说是华政的！会定期约会吧！ <br>不过小双一直很忌讳在伪娘君面前说他女朋友的事情！ <br>跟LZ话不多！但人很好啊！LZ体育课扭到脚的事情一直让LZ很感激啊！ <br>据小双说高中时候才开始喜欢男生的！貌似第一次爆菊也是高中！ <br>至于是攻还是受，LZ没具体问！ <br><br>GAY君 <br>胖胖的！LZ寝室里唯一一个肉多的！ <br>戴眼镜！看上去很斯文很和蔼！ <br>性格很开朗啊！有时候很会开玩笑！不过笑点普遍不高！ <br>有男朋友！第一个是外校的！第二个是同校的！ <br>GAY君好像一直喜欢小双啊！不过小双对GAY君貌似一直没感觉！ <br>LZ看得都觉得虐心啊！ <br>GAY君学习很不错！而且关键是他讲出来的东西很好理解！ <br>LZ觉得GAY君有当老师的潜质啊！LZ每次期末考试前都找GAY君一起复习的！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>大一暑假的事情<br>当时伪娘君是有约LZ一起起日本旅行的。 <br>而且尼玛订的还是情侣双人游套餐。当中有很多两人游玩的项目。 <br>LZ当时觉得这太奇葩了啊，两个男人一起去旅行，还是情侣项目！这怎么玩啊！ <br>虽说那时候LZ桃花运比较差吧，但再怎么说也不能因为没桃花运就去撞菊花运吧？ <br>所以LZ当时果断拒绝了伪娘君的提议。 <br>当然了，伪娘君也很不爽就是了，直接挂了LZ的电话。 <br>其实当时LZ还是比较迟钝的，以为伪娘君纯粹是想求个伴儿而已。 <br>所以后来LZ就直接打电话给双君了，问他愿意不愿意陪伪娘君去日本玩。 <br>双君嘛，大家懂的，一切关于伪娘君的事情他自然是满口答应的。 <br>当然，装B还是要装的，双君一开始说，我看看日程安排，是不是有时间。 <br>LZ当然怒了，尼玛这么好的机会给你，你还跟LZ装B，欠抽呢！ <br>于是LZ说，尼玛你不去的话，我陪伪娘君去了！到时候我把伪娘君的菊花给暴了，你别哭！ <br>双君不亏是双君啊，头脑简单，一听LZ这么说，马上怒了啊。 <br>说LZ要是敢上了伪娘君，开学之日就是LZ收尸之日…… <br>然后么自然是双君满口答应LZ路上会好好照顾伪娘君的。 <br>最后LZ还很好心的打了个电话给伪娘君，说有双君陪你去日本玩了，别生气了。 <br>结果嘛……可想而知啊，伪娘君在电话里把LZ骂了个狗血淋头。 <br>双君那边也因为LZ的原因白高兴一场……尼玛坑爹啊。 <br>LZ那时候明明真的是好心想帮伪娘君和双君啊。 <br>之后貌似伪娘君是和他女朋友一起去了日本玩。当然，这是开学之后才听伪娘君说的。 <br>--------------------------------------------------------------------------------------------------------------------------------------<br>伪娘君前后大概去了半个月吧，回来之后伪娘君倒是帮LZ带了很多日本特产啊。 <br>多数都是吃的，伪娘君知道LZ特别喜欢吃甜食，所以带了很多日本的甜品和零食给LZ。 <br>不过没想到之后出事了…… <br>LZ发现伪娘君从日本回来后的那段时间里，在QQ空间里经常跟一个妹子在吵架 <br>具体内容LZ也没仔细看吧。不过LZ知道那个妹子应该就是伪娘君的女朋友。 <br>LZ那时候QQ上问过伪娘君怎么回事。伪娘君一直不肯说。还说都是LZ不好。 <br>LZ当时尼玛很莫名啊，你跟女朋友吵架，关LZ什么事情了？ <br>不过伪娘君又不肯说，所以LZ也就算了，没继续追问下去。 <br>然后大概过了一个星期吧。那天晚上在下雨，挺大的。LZ在家看小说。老爸老妈都出去打牌了。 <br>接着突然手机响了，LZ一看，伪娘君打来的。LZ就接了。 <br>结果……电话那头一下子传来伪娘君哭泣的声音，LZ一下子傻了，这什么情况啊？ <br>LZ问伪娘君到底怎么了，伪娘君死活不肯说，就死命一个劲哭。 <br>LZ急了，说你要再不说，我就报警了啊！说你被绑架了！ <br>蓝后伪娘君说现在在LZ楼下…… <br>尼玛！为毛你会在LZ楼下啊！ <br>LZ听完马上冲了出去，走到楼下，看到伪娘君浑身湿漉漉的站在LZ的楼下啊！ <br>雨还下的很大啊！伪娘君也不撑伞！就傻乎乎的站在那里，拿着手机一个劲的哭！ <br>尼玛LZ一下子觉得很虐心啊！<br><br>LZ看到伪娘君一个人孤零零的站在雨中，被淋得浑身湿透，还哭得梨花带雨（真的带雨啊！） <br>好吧，LZ承认，那一瞬间，LZ的心被伪娘君给彻底的俘获了…… <br>LZ甚至有一种想要冲上去一把抱住伪娘君的冲动啊啊啊！ <br>但是最后……终于还是理智战胜了冲动！因为伪娘君再可爱也是个男淫啊！ <br>男淫和男淫直接怎么可以搂搂抱抱呢！ <br>于是LZ冲出去把伪娘君给拉了进来。 <br>蓝后让他先到LZ自己的房间去坐一下。LZ顺便准备了热水和干毛巾。 <br>但伪娘君到了LZ的房间还是不停的哭啊，LZ怎么问他也不说话。 <br>给他毛巾也不擦，热水也不喝。尼玛这倒是要闹哪样啊！ <br>蓝后LZ看得实在心疼，就自己开始拿起毛巾帮伪娘君擦身体了。 <br>但擦着擦着……LZ突然莫名其妙的开始紧张起来了！ <br>因为LZ赶脚好像是帮一个妹子在擦身体啊！ <br>而且伪娘君衣服湿透了，里面的胸罩，还有裙子里面的内裤都看得很明显好么！ <br>蓝后LZ想到，如果这时候老爸老妈突然回来怎么办啊！ <br>到时候跳进黄河也洗不清了啊！ <br>果然必须先想办法搞定伪娘君才行啊！ <br>于是LZ只能一边用干毛巾轻轻的帮伪娘君擦头发，一边用温和的眼神注视着伪娘君的眼睛。 <br>接着用极其温柔的语气跟伪娘君说“好啦，乖，告诉我，到底怎么了？” <br>蓝后伪娘君看到LZ这样，一下子显得有点受宠若惊？大概是这个表情吧，因为LZ赶脚平时对伪娘君一直比较冷淡啊！ <br>接着LZ决定乘热打铁，于是又摆出一副非常温和的样子说“我答应你，不管发生什么，我都会站在你这边好吗？” <br>擦！LZ说完这两句自己都觉得有点恶心了啊！ <br>当年LZ跟EX表白的时候都没这样过好么！现在竟然对一个男人说这么恶心肉麻的话！ <br>如果被别人知道，LZ真心没脸见人了啊！ <br>结果！伪娘君听完LZ的话，一下子扑到LZ胸口，抱着LZ的肩膀又稀里哗啦的开始哭了啊！ <br>尼玛这什么情况啊！LZ第一次被一个男人这样抱啊！ <br>LZ赶脚自己当时一下子不知所措啊！因为不知道到底是抱伪娘君好！还是不抱好啊！ <br>蓝后LZ犹豫了大概5秒钟！还是抱了伪娘君……T_T <br>哭了一会儿，伪娘君总算开口说话了！ <br>原来是伪娘君的女朋友跟他闹分手啊！怪不得哭得像个泪人似的。 <br>看来伪娘君对他女朋友感情很森啊！有木有啊！ <br>但是LZ很好奇分手的原因啊，不是前段时间还好好的么，两个人还一起去日本旅行呢！ <br>蓝后伪娘君继续哭诉，LZ听了半天总算听明白了。 <br>原来伪娘君和他女友去日本玩，蓝后一路上伪娘君不停在帮LZ买各种礼物和特产。 <br>但却不问他女朋友喜欢什么，想要什么。 <br>蓝后伪娘君的女朋友当然就不爽了啊！ <br>就问伪娘君，你什么意思啊？老娘跟你出来玩，你不问老娘想要什么，想买什么倒也算了！ <br>但你买这么一大堆东西送别人什么意思啊？不想跟老娘出来就直说啊！ <br>蓝后伪娘君就解释，是帮一个很好的朋友买的，你生什么气啊！ <br>伪娘君女朋友一听更不爽了。尼玛，换LZ也肯定不爽啊！伪娘君，你情商尼玛也太低了啊！ <br>结果最后伪娘君的女朋友说，你这意思是你外面还有其他喜欢的人对吧！好啊！老娘成全你！分手！ <br>蓝后……蓝后伪娘君就悲剧了…… <br>不得不承认啊！伪娘君的情商尼玛绝对是小学生水平的好么！ <br>怪不得之前说是LZ不好，尼玛，LZ又没让你帮LZ买那么多东西！ <br>不过看伪娘君那么可怜，LZ不能再打击他了啊。 <br>于是LZ只能不停安慰他，说有机会LZ会帮他去解释清楚的。 <br>因为LZ想尽快打发伪娘君回家啊！不然被老爸老妈看到了，还以为LZ带女人回家过夜呢！ <br>结果这时候，伪娘君突然来了句“XXX（LZ名字！），你今晚陪我好吗？我不想一个人睡……” <br>哎哟！卧槽！什么情况啊！ <br>当时LZ心里一震啊！明明还想让你尽快回家的好么！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>伪娘君说晚上要LZ陪他一起过！ <br>LZ当时很纠结，为毛呢？因为LZ当时刚跟EX分手没多久 <br>导致那段时间LZ心里非常失落和惆怅。 <br>但是LZ平时最擅长的就是自我安慰了！而且自我安慰的借口各种奇葩！ <br>比如这次LZ被EX甩了之后（就是学生会会长那件事情……） <br>就不停的对自己说“没关系，没关系，反正还有伪娘君喜欢我呢……” <br>好吧！LZ其实那个时候是半开玩笑着来安慰自己的。根本没有想过要跟伪娘君发生什么。 <br>因为LZ根本不喜欢男淫啊！ <br>但为毛怎么就突然跳到伪娘君要跟LZ一起过夜的情节了呢！这不科学啊！ <br>而且LZ很担心老爸老妈突然回家，到时候怎么解释啊！ <br>于是LZ一副很关心的样子说“你不回去，家里人会担心的好咩！” <br>结果伪娘君很不满的嘟囔了一句“切～他们去美国看我姐姐了。现在家里就我一个人……” <br>“好吧……”LZ嘴上一边说一边想着其他理由，蓝后来了一句“但你一个女孩子在我家过夜……”LZ这句话说到一半，下意识的觉得不太对劲！蓝后瞬间醒悟过来！尼玛什么跟什么呀！女孩子个J8啊！伪娘君明明有J8啊！怎么能是女孩子呢！ <br>伪娘君看LZ说到一半停住没声音了，以为LZ还是不想陪他，蓝后眼泪又开始啪嗒啪嗒往下掉了。 <br>尼玛别哭啊！你不是应该先纠正LZ对你的性别错误认识么！ <br>况且LZ这辈子最见不得妹子在自己面前流眼泪了啊！啊！不对！长得像妹子一样的男淫也一样不行啊！LZ会虐心的啊！ <br>LZ当时觉得自己快崩溃了！于是马上答应伪娘君的要求“好好好，你别哭了啊，晚上陪你好了吧……”<br>--------------------------------------------------------------------------------------------------------------------------------------<br>好吧，当中插播下双君吧。 <br>其实说来也简单，因为双君跟GAY君差不多，那个时候每天晚上会和他女朋友打电话。 <br>至于为毛LZ知道是女的呢？因为双君打电话的时候，LZ也故意蹭到双君旁边去偷听电话的声音了。 <br>赶脚的确是女声，不是男声！ <br>因为自从发生GAY君的事情后，LZ看周围的男人都像GAY！心里很害怕好么！ <br>所以那段时间双君跟他女朋友打电话，LZ特意去偷听了！ <br>蓝后，确认是女声之后，LZ瞬间放心了，心想，寝室里还是有人正常的！ <br>后来大概过了几周吧，有一天上完课，我和双君在寝室上网，GAY君睡自己床上听音乐。伪娘君在看新买的女性杂志。 <br>LZ和双君都自己带笔记本的。所以都用自己的本子在上网。 <br>蓝后过了一会儿，双君捂着肚子去WC，LZ估计他是去大号了。 <br>大概双君去WC没几分钟，LZ发现电脑断网了，因为LZ不清楚是自己电脑问题，还是路由器问题。 <br>所以就跑到双君的笔记本上去看他的网络是不是链接正常。 <br>结果发现双君的笔记本也没信号了，应该是路由器问题吧。 <br>LZ刚想离开，结果看到双君桌面上有个文件夹，名字叫“入党申请书” <br>LZ心想，擦！你什么时候申请入党了啊？竟然要加入残害人民的刽子手的行列！LZ对双君的好感度瞬间下降15个百分点！但LZ当时也很好奇啊，双君的入党申请书里到底写了什么啊？蓝后LZ看双君反正一时半会儿出不来，就顺手打开了那个文件夹。结果一看……尼玛全是AVI，RMVB之类的视频啊！ <br>而且视频的名字都很怪啊！直接都是不明意义的字母+数字编成的。 <br>凭借LZ那极其敏锐的男人的第六感，LZ觉得这些视频文件一定有问题！ <br>于是果断双击打开！正当LZ期待会出现什么令人心跳脸红的镜头的时候……结果！ <br>尼玛是一个个对LZ来说不堪入目的镜头啊！擦！基佬片好么！ <br>蓝后LZ不死心啊！把文件夹里十几个视频都看了下！尼玛都是基佬片啊！ <br>双君尼玛这是什么口味啊！你特码不是直男么！ <br>蓝后LZ听见WC有抽水的声音，马上关掉视频和文件夹！坐回自己的桌子前…… <br>这件事之后，LZ就开始怀疑双君了啊！ <br>但是一直只是怀疑，除了那些基佬片，没实质性的证据啊！ <br>蓝后过了不久，LZ渐渐发现，双君貌似对伪娘君很有好感！基本上可以确定是喜欢了！ <br>于是LZ有时候在跟双君两个人的时候，就故意说些自己很喜欢伪娘君的话。 <br>什么“哎呀，伪娘君那么可爱，真想把她给推了啊！”“我发现我挺喜欢伪娘君的哎，就算是男人也无所谓了！” <br>后来时间长了，双君就对LZ的态度不怎么好了啊！蓝后有一天，双君偷偷摸摸的把LZ拉到一边！ <br>一副不冷不热的态度，跟LZ说了一大堆。 <br>大概意思就是，LZ不是真心喜欢伪娘君，只不过是喜欢伪娘君的女装而已，意思让LZ别再跟伪娘君暧昧了。 <br>于是LZ说“你那么在意干嘛？难道你喜欢伪娘君啊？” <br>双君不语，沉默！ <br>于是LZ继续刺激，说早就看出来你喜欢伪娘君了，你电脑里那些视频，上次我也看到了。 <br>双君继续沉默！ <br>LZ继续说，没关系啦，你看GAY君也承认了啊！这没什么啊，大家都是朋友，绝对会帮你保密的啦！ <br>双君依然沉默！ <br>LZ没办法了，只能说“好吧，那明天我就跟伪娘君告白，让他当我女朋友。” <br>其实LZ知道自己如果跟伪娘君告白，成功几率还是跟高的，因为那个时候伪娘君就比较粘LZ了！双君也看得出来，所以LZ故意那么说啊！ <br>蓝后……蓝后就看到双君深深叹了一口气！ <br>果然啊！LZ知道这个时候已经没什么好问了，双君等于是默认了啊。 <br>不过之后很长一段时间，LZ一直以为双君和GAY君一样是GAY。所以对双君每天晚上跟妹子打电话的事情感到很不解啊！ <br>后来LZ又找了个机会问双君女朋友的事情，结果双君很惊讶的说“我什么时候说自己GAY了？我是双的啊！” <br>听完后LZ就震惊了好么！尼玛寝室一个女装癖！一个GAY，一个双性恋！原来只有LZ一个正常的啊啊啊！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>答应伪娘君之后，LZ便怀着非常桑感的心情，带着伪娘君去了家附近的如家快捷…… <br>至于为毛会感到桑感呢？因为当年LZ跟EX第一次KF也是在这里啊！ <br>故地重游！LZ感到很惆怅啊！当然，LZ更惆怅的是为毛自己会带着一个男人来KF呢…… <br>因为路上还下着雨，又碰巧LZ家里的几把雨伞都比较小，差不多只够遮一个人的范围。 <br>于是伪娘君便直接抱住LZ的一只手臂，差不多是把身体全部贴在LZ身体的一侧在走路。 <br>当时LZ心里很紧张啊！如果是一个妹子跟LZ贴那么紧倒是完全木有问题。 <br>但问题是为毛一个男人要跟LZ贴得那么紧啊！而且这个男人还让LZ有种妹子的感觉好么！ <br>之前说过，伪娘君的身高差不多168左右，差不多比LZ矮一个头。 <br>而且那天伪娘君没戴假发，日本回来之后，伪娘君做了一个小女生那种的波波头，配合女装看上去也很萌的说。 <br>蓝后伪娘君就这样贴在LZ旁边，LZ正好差不多能闻到伪娘君头发的味道，是一股淡淡的薰衣草香味。 <br>加上下雨的原因，周围的空气很清澈，一下子就把伪娘君的薰衣草香衬托的很自然，很清新。 <br>当时LZ瞬间就陶醉了好么！心里不断的在纠结“为毛伪娘君不是女的呢？！尼玛他要是个妹子该多好啊！” <br><br>蓝后LZ就这样陶醉+纠结了十分钟，就走到如家快捷了！ <br>KF的时候很挂三啊！因为要两个人的身份证！前台的妹子对着伪娘君的身份证和脸看了半天！ <br>弄的伪娘君很尴尬，蓝后LZ就不爽了啊！尼玛你欺负我家伪娘君么！ <br>于是LZ脸一沉，直接对前台妹子说“看够了吗？你要不要自己来摸下做确认？” <br>前台妹子一惊，马上陪笑脸说好了，把身份证还给了伪娘君。 <br>但那个眼神看LZ超奇怪的啊……估计一定把LZ当成GAY了 T_T<br>--------------------------------------------------------------------------------------------------------------------------------------<br>到了房间后，LZ让伪娘君先去洗澡。 <br>尼玛别误会！洗澡不是为了爆菊啊！是因为伪娘君淋湿了啊！LZ担心伪娘君会生病好么！ <br>蓝后伪娘君就进了浴室啊！过了会儿传来了洗澡的声音。 <br>LZ那时候有种错觉啊！感觉在浴室里的不是伪娘君，是LZ的EX。 <br>接着LZ就想起和EX之间的各种事情，忆至深处，LZ不禁黯然神伤。 <br>于是LZ忍不住又开始自我安慰了，心想“尼玛分就分！老子还有伪娘君呢！伪娘君比你漂亮多了！家里又有钱，白富美好么！白富美你懂么你！你丫跟伪娘君比就一女屌丝！” <br>蓝后LZ按照这个思维逻辑YY了半天，心满意足！瞬间感到心情舒畅很多啊！ <br>不过伪娘君洗澡真心慢啊！LZ在床上躺了差不多半个小时，伪娘君还没洗完，估计前面在浴室卸妆吧。 <br>后来LZ实在有点困了，就迷迷糊糊的睡着了。 <br>过了一会儿，LZ隐隐约约觉得有人在对LZ的脸吹气！睁开眼睛一看…… <br>伪娘君的脸就紧紧贴在LZ的脸不到一厘米的地方好么！ <br>蓝后看到LZ醒了，伪娘君马上露出一副调皮的笑脸。 <br>好吧！你们以为LZ会说，当时LZ有一种想要一亲芳泽的冲动么！ <br>洗完澡后的伪娘君身上散发着一股诱人的体香！再加上可爱的波波头！虽然木有化妆，但看上去依然很萌啊！ <br>蓝后LZ看到，伪娘君没穿衣服啊！就用一条大浴巾包着身体到胸口为止！裸露出的皮肤又白又光滑！LZ想，尼玛手感一定很好吧！但这个时候，伪娘君正趴在LZ身体的上面，用手半撑着身体，和LZ几乎脸贴着脸，根本动都不能动啊！ <br>LZ当时彻底不知所措了！本想把伪娘君给推开！但是身体好像不听指挥一样，就躺在那边一动不动！ <br>伪娘君就看着LZ的眼睛，原本调皮的表情突然没有了！就这样直直的看着LZ的眼睛！伪娘君的眼睛真心很漂亮啊！就算不化妆睫毛也很长！LZ瞬间心动了啊啊啊！ <br>到底要不要亲呢！？LZ当时满脑子都在想这个！因为这种情况下，LZ赶脚自己的大脑根本已经无法思考其他问题了！ <br>就在LZ犹豫的时候，伪娘君突然闭上了眼睛！尼玛这什么情况啊！真要LZ亲你吗！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>刚才应该是说到伪娘君闭上眼睛等着LZ去亲他…… <br>嗯，LZ当时其实真的很想亲伪娘君啊！ <br>都说男淫是视觉系动物，这点完全木有错啊！ <br>淡淡的体香，纤细柔软的身体，光滑水嫩的皮肤，漂亮的眼睛，细长的睫毛 <br>尼玛此时此刻，LZ赶脚伪娘君就是一个活脱脱的软妹子啊！ <br>蓝后……蓝后LZ用一只手轻轻扶着伪娘君的脸颊，另一只搭在伪娘君的肩膀上，稍微一用力…… <br>伪娘君那柔软，带着体温的嘴唇便贴在LZ的嘴上了啊啊啊！ <br>那种感觉！尼玛就跟初吻一样啊！ <br>当时LZ脑海中一片空白！就一个声音在不停的回荡！ <br>“你跟男人接吻了！跟男人接吻了啊啊啊！” <br>大概过了几秒，LZ感觉到伪娘君的舌头伸到了LZ的嘴唇上，蓝后还没等LZ反应过来。 <br>伪娘君的舌头就已经撬开了LZ的嘴唇，伸到LZ嘴里了啊！ <br>擦！竟然还被舌吻了！被一个男淫舌吻啊！ <br>LZ其实有点想挣扎的！因为本来就打算亲一下伪娘君的，舌吻神马的完全没想到啊！ <br>所以LZ把两只手都移到了伪娘君的肩膀上，想把伪娘君推开。 <br>结果这个时候伪娘君竟然出乎意料的强势。 <br>直接用一只手把LZ的一只手按在床上。 <br>然后另一只手绕过LZ的头颈，抱住LZ的头，开始用舌头拼命在LZ的嘴里到处吸…… <br>尼玛！LZ从来没见到过伪娘君那么主动好么！一下子就被hold住了！ <br>不得不承认，当时LZ被伪娘君吻的还是很舒服的。 <br>感觉伪娘君的舌头很小巧，很柔软，但却灵活的像蛇一样，不停的在嘴里四处游荡。 <br>一旦找到LZ的舌头后，就慢慢的卷起，缠绕上来，然后再把LZ的舌头轻轻的拖进他的嘴里，不停的缠绵…… <br>尼玛，好咸湿！LZ受不了！ <br>总之LZ当时感觉就像被一个热情主动的妹子在舌吻一样。 <br>第一次舌吻被伪娘君吻了很久，LZ两只手最后干脆就直接抱住伪娘君的水蛇腰了。 <br>大概过了4，5分钟，伪娘君总算把头抬了起来了，满脸绯红，轻轻的喘着气。 <br>LZ这时候终于反应过来了，一下子坐起来推开伪娘君！盯着伪娘君看了半天。 <br>蓝后LZ憋出一句“你也是……双的？” <br>伪娘君摇了摇头，说“不是啊。” <br>“那你亲我干嘛啊！”LZ要抓狂了好么！尼玛你不是双的还喜欢LZ？LZ是男人好么！ <br>结果伪娘君用非常认真的表情对LZ说了一句意外的话。 <br>“我不喜欢男人啊，但我喜欢XXX！（LZ的名字）” <br>“哈？”LZ一下子没理解啊，这是尼玛什么意思？<br>--------------------------------------------------------------------------------------------------------------------------------------<br>伪娘君说完那句话！ <br>LZ一下子很莫名啊！尼玛这是在说LZ不是男淫么！ <br>但LZ明明觉得自己……很MAN啊！可以媲美七个伤疤的男人的那种MAN啊！ <br>于是LZ很委屈的说“可我是男人啊！你不喜欢男人为毛还喜欢我呢！这不科学啊！” <br>蓝后，伪娘君一副更委屈的样子说“可我站在双君和GAY君背后看XX片的时候一点感觉都没有啊……” <br>擦！LZ心中一惊！尼玛你站在他们后面看基佬片是在测试自己是不是双性恋么！ <br>LZ一直以为你是在跟他们一起津津有味的欣赏好么！伪娘君你不能那么天然呆啊！ <br>难道当年你追你女朋友之前，还特地去看下岛国动作片，来确认自己喜不喜欢女人么！ <br>想到这里，LZ瞬间觉得蛋疼不已！ <br>就在这个时候，伪娘君突然用两只手捧住了LZ的脸！蓝后！蓝后身体慢慢的贴了上来！脸离LZ越来越近！ <br>LZ赶脚很紧张啊！又要来一次吗！尼玛你这是要引诱LZ爆你菊花么！但刚刚还说对基佬片没兴趣的啊！这不科学啊！ <br>正当LZ准备再一次接受伪娘君的舌吻的时候！伪娘君突然停了下来！ <br>然后两眼直直的看着LZ，来了一句“刚才亲你的时候有感觉吗？” <br>哎哟！我擦！这么犀利的问题！你要LZ怎么回答你啊！ <br>LZ怎么可能没感觉呢！LZ又不姓柳！但LZ要是承认有感觉，那以后不是彻底被你给HOLD住了么！ <br>于是LZ决定装逼一下！ <br>“当然没感觉啊！我是男人哎！怎么会对男人有感觉呢？这不科学啊！”LZ一脸淡定的说道。 <br>“骗人！”伪娘君听到LZ这样回答，马上噘起了嘴！一副气的眼泪都快要流出来的样子！ <br>尼玛就算骗人又怎么样！只要LZ不承认，你能拿LZ怎么样！于是LZ决定继续嘴硬！说道“没骗人啊！我干嘛要骗你啊？” <br>“那你下面是怎么回事？”伪娘君突然指着LZ两腿之间的部分问到！ <br>LZ瞬间意识到情况不妙啊！低头一看！尼玛果然撑起小帐篷了……那一刻，LZ终于知道欲哭无泪是神马感觉了啊！当初GAY君和双君被LZ逼问的时候不就是这样么！人算不如天算！没想到今天LZ竟然栽在伪娘君的手里啊！尼玛！就凭伪娘君那点情商！这不科学啊！ <br>“这个……这个是……”LZ的大脑此时就算是四核的一下子也想不出什么正当理由了啊！总不能说LZ的天生就那么大吧！“切～有感觉又怎么样……反正这不科学……”LZ此时彻底木有气势了好么！ <br>伪娘君听完LZ的话什么也没说，只是又调皮的笑了下！LZ一瞬间觉得很恐怖好么！因为根本不知道伪娘君接下来要把LZ怎么样啊！ <br>结果伪娘君一下子扑到在LZ身上！两只手抱住LZ的身体，又把嘴唇贴到了LZ的嘴上！ <br>LZ一下子觉得很不爽啊！尼玛明明一个娘受！在LZ那么MAN的男淫面前还敢那么嚣张！ <br>于是LZ这次没等伪娘君的舌头生伸进来，就直接把舌头伸到了伪娘君的嘴里！ <br>蓝后……蓝后开始滚床单了啊！不是那种滚床单啊！就是两个人互相抱着在床上滚来滚去而已！ <br>一边滚一边拼命的舌吻好么！LZ觉得自己当时真的是疯了！竟然和一个人男人做这种事情啊啊啊！ <br>最后LZ和伪娘君滚累了！也吻累了！就互相抱着睡觉了！ <br>第二天早上！LZ醒来！看到伪娘君抱着LZ的一只手还睡的很香！问题是……伪娘君为毛是裸睡的啊啊啊！ <br>LZ瞬间觉得很惊悚啊！LZ记得昨晚伪娘君滚完床单明明是穿了女式的睡衣才进被子的啊！ <br>不过伪娘君的睡相真的很萌啊！配上小女孩那种可爱的波波头！尼玛根本就是一软妹啊！ <br>而且此时伪娘君还是裸体的！这是在赤果果的在引诱LZ犯罪啊！ <br>好在LZ平时还是比较有定力的！果断起床冲向洗手间！因为冷水可以让LZ迅速冷静下来啊！ <br>蓝后LZ看伪娘君还在睡，就打算让他多睡一会儿，自己先开始刷牙洗脸了！ <br>结果，洗脸洗到一半！LZ赶脚背后有一双手抱住了LZ啊！而且还越抱越紧！ <br>尼玛肯定是伪娘君啊！LZ一转头，果然是伪娘君！但尼玛……尼玛为毛你不穿衣服啊！ <br>伪娘君竟然还是一副裸体的样子！而且还抱着LZ啊啊啊！LZ一下子凌乱了！ <br>结果伪娘君看到LZ转过来了！直接来了句“亲我！” <br>“啊？”LZ一下子傻了？神马情况？尼玛拍电影么！ <br>伪娘君看LZ木有反应，又噘起嘴，一副要哭的样子！“快亲我啦！” <br>尼玛！LZ一下子就彻底沦陷了好么！软妹卖萌！挡也挡不住好么！ <br>蓝后……蓝后LZ就抱住伪娘君（还是裸体的啊啊啊！不过皮肤真心好……手感也好！）两只舌头互相缠绵了好几分钟…… <br>宾馆出来后，LZ就直接把伪娘君送上了出租车！自己回家了啊！ <br>其实LZ一直很害怕啊！万一被双君知道这件事情！会不会真的把LZ的菊花给暴了啊…… <br>T_T<br>--------------------------------------------------------------------------------------------------------------------------------------<br>话说那个时候，LZ大学的体育课是可以自己选活动内容的啊！ <br>第二个学期的时候，双君和GAY君一起选了篮球部！ <br>其实LZ赶脚是双君先选篮球的！蓝后GAY君紧跟双君的步伐！一起选了篮球！ <br>GAY君果然是对双君一片痴情啊！ <br>蓝后呢！LZ那时候选的是网球部！网球部啊！网球王子！很帅的啊！有木有啊！ <br>但是……LZ网球打的那叫一个臭啊！每次上课都被老师叫出来单独演示啊！尼玛超丢脸的啊！当然，那是后话了！ <br>那时候，LZ选好网球部的第二天，伪娘君就迫不及待的问LZ选了什么内容！ <br>LZ很坏的啊！因为知道伪娘君肯定想跟LZ选同一个的！所以故意说“哦，我选了篮球啊！” <br>结果伪娘君一脸幸福的打开了自己的笔记本电脑！在学校的选课系统上选了篮球部啊！ <br>LZ瞬间有种罪恶感啊！蓝后LZ看到伪娘君选好了啊！选好就不能改了啊！ <br>于是LZ对伪娘君说“哎呀！刚才说错了！其实我选的是网球部！” <br>伪娘君听了一下子气的眼泪都差点出来了啊！一下子把LZ按倒在寝室的床上啊！一脸生气的样子盯着LZ看啊！估计是在想怎么惩罚LZ吧！尼玛LZ当时很怕啊！伪娘君那眼神好像要吃了LZ一样好么！ <br>蓝后！蓝后这个时候双君正好走进来啊！尼玛看到这个情景！一下子脸色变了啊！ <br>LZ感觉双君的两只眼睛都要喷出火了啊！LZ瞬间菊花一紧好么！ <br>按照双君的脾气！说不定真的会暴了LZ的菊花的啊！ <br>于是LZ马上摆出一副严肃的表情看着伪娘君！说道“同学，请你不要这样好吗？会被别人误会的！” <br>蓝后又马上转过头，一脸灿烂的微笑看着双君！说道“双君！伪娘君跟你一样选了篮球部！恭喜啊！” <br>双君听到LZ的这句话！表情瞬间舒坦了啊！蓝后一副笑呵呵的样子对着LZ说“听说学校旁边新开的XX麻辣烫挺不错的！今晚我请客！” <br>尼玛！双君你节操掉了一地好么！你这态度转变的也太尼玛快了！翻脸跟翻书一样好么！ <br>再说！LZ帮你把伪娘君弄到一个体育部！尼玛就请个麻辣烫！你说你坑爹么！ <br>但是表面LZ不能这样说啊！好歹LZ还是寝室室长好么！ <br>记得当初辅导员找到LZ！语重心长的跟LZ说“虽然你的成绩是你们寝室最差的！但是我觉得，以你的能力，还是可以担任起寝室室长这个职责的！所以平时寝室的清扫卫生，水电缴费等工作就全部交给你了！不要辜负我对你的信任！” <br>虽然当时LZ听起来觉得有点怪怪的！但还是心潮澎湃好么！辅导员竟然把那么重要的职责交给LZ这样一个没有任何优点的人！LZ当时差点就泪流满面了好么！ <br>所以！LZ觉得，维护寝室成员关系的和谐！也是身为寝室室长的责任之一啊！ <br>于是LZ也呵呵一笑！说道“麻辣烫就不用了，有空你请我顿金钱豹吧……” <br>双君听完，神马都没说啊！LZ以为他默认同意了好么！但是为毛当时LZ觉得双君的脸有点抽筋呢……<br>--------------------------------------------------------------------------------------------------------------------------------------<br>蓝后过了一周多！开始上体育课了啊！LZ很激动好么！网球部啊！LZ一直想学网球的好么！ <br>不过学校很坑爹啊！竟然没有专门配的网球服！网球拍都是自己掏钱买的好么！ <br>那时候LZ在课表上看到，网球部第一次上课的集中点是学校体育馆中心旁边的网球场啊！ <br>而且是各种年级的人混在一起上的啊！ <br>当时LZ就在幻想啊！尼玛会不会有高年级的学姐！穿着网球裙来跟我们一起打网球啊！ <br>LZ想到这里瞬间就激动了好么！蓝后一个人带着新买的网球拍屁颠屁颠的去集合点了啊！ <br>蓝后到了集合点！尼玛LZ瞬间失望了好么！男生和女生分组教的啊！而且……而且根本木有妹子穿网球裙好么！全都是裤子啊！尼玛！肿么可以这样呢！日剧里面网球部的女生都是裙子的啊！这不科学啊！ <br>蓝后开上上课了啊！点完名字之后，老师就开始一个个动作的演示给我们看，然后再让我们自己模仿！ <br>整个体育课差不多是90分钟，两节课的时间！然后前面45分钟是由老师一个个亲自指导和示范！ <br>后面45分钟是自己找对手练习！老师不管，就在旁边看着！ <br>虽说老师没明确规定，不能找异性组合练习！ <br>不过因为男女组当中隔着一张铁丝网，绕过去的话，要走一段路！ <br>而且一开始大家互相之间也不熟悉，所以基本都是找同性的伙伴来当练习对手的！ <br>蓝后第二节课开始后，LZ正考虑打算找谁一起练网球！ <br>结果……突然看到！看到一个穿着淡色格子网球裙，白色运动鞋的长发妹子出现在男组里面好么！ <br>而且尼玛还是双马尾啊！双马尾好么！萌死LZ了啊！ <br>LZ当时感动的差点流泪好么！尼玛日剧当中的剧情终于发生了咩！终于看到一个像样的网球妹子了好么！ <br>估计旁边的男生也看到了那个妹子！瞬间一阵小小的骚动啊！但是男生当中没一个人上去跟她说话！ <br>尼玛！一群屌丝啊！怕个J8啊！这么好的机会不抓住的话！会后悔终身的好么！LZ当时心里是这么想的！ <br>但LZ当时站的那个位置，只能看到妹子的背影啊！LZ很好奇妹子正面是什么样子好么！ <br>于是LZ故意往妹子前面的方向走过去！ <br>打算走过妹子身边之后，再假装回头看一下的！这样就能看到妹子的样子了啊！ <br>蓝后再来一句“哎呀！同学，那么巧，你也是来打网球的咩？一起吧！” <br>最后！那个妹子就是LZ的了啊！哇咔咔咔咔！ <br>嗯！非常完美的计划！于是LZ决定马上施行！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>LZ刚想准备走上去，结果网球妹子自己转身了！一副到处找人的样子！ <br>LZ抬头一看！尼玛……为毛是伪娘君啊！还把那个卷刘海的假发扎成了LZ最萌的双马尾！ <br>你不是应该去篮球部的么！这不科学啊！ <br>蓝后伪娘君也看到LZ了啊！一蹦一跳的跑到LZ面前，一脸期待的说“这衣服怎么样？特地为你买的哦！” <br>其实LZ当时很想说“擦！尼玛太萌了好么！快让我抱一下！” <br>但是LZ要装B啊！于是便说“擦！尼玛为毛来这里啊！你不是篮球部的么！” <br>“切！谁让你骗我的？你那么讨厌我吗？”伪娘君噘起嘴，一副不爽的样子！ <br>结果伪娘君刚说完这句话！LZ瞬间感到一股来自周围的灼热目光！ <br>于是LZ朝四周看了圈！突然发现一张熟悉的脸！ <br>次凹！尼玛是学森会会长好么！夺EX之仇啊！为毛这个贱人也参加了网球部啊！ <br>话说贱人会长也是认识的LZ的！ <br>因为以前LZ和EX在食堂一起吃饭的时候被他看到过的！蓝后EX就跟LZ分手了啊！ <br>但这个时候LZ看到他脸上一副很惊奇的表情啊！ <br>估计在想：哎哟！这个白瘦美为什么会跟那个屌丝在一起呢？这不科学啊！ <br>LZ知道！大仇得报的机会来了！尼玛不就是个J8学森会会长么！抢了LZ的EX又如何？ <br>LZ现在找了个更好的白富美来当女友！白富美！你懂么你！不是每个软妹都叫白富美的哦！ <br>于是LZ马上露出一副淫荡的微笑看着伪娘君！用很轻的声音对伪娘君说“想不想抱我？给你三秒钟。” <br>伪娘君一听，马上张开两只手，一脸幸福的抱住LZ！ <br>蓝后LZ偷瞄了贱人会长一眼！只见贱人会长一脸不可思议的表情！ <br>那一瞬间！LZ优越感爆棚啊！ <br>之后第二节课，考虑到伪娘君既然来了，LZ也就不找其他练习对象了，直接跟伪娘君一起练习了。 <br>后来才知道，原来伪娘君不知道怎么弄了一张病例证明，说身体不适宜做剧烈体育运动，就直接把篮球部的课程全部给翘了！尼玛LZ觉得双君知道后肯定又要郁闷了啊！ <br><br>然后说一件学期末的事情 <br>那个学期，双君和GAY君是篮球部的，期末考试内容是三分球。 <br>没记错的话，应该每个人投20个三分球，要求投进10个，才算及格。 <br>然后期末考的前一周，双君和GAY君每天下课会去篮球场练三分球。 <br>那天正好下课没事，LZ就和伪娘君一起去陪他们两个练球了。 <br>伪娘君那天依旧穿的很卖萌，双马尾亚麻色长发，白色蕾丝短袖上衣，灰色褶皱短裙，黑丝，高跟凉鞋。 <br>然后LZ就跟伪娘君站在旁边一边聊天，一边看着GAY君和双君在投篮。 <br>接着LZ突然听到有人在背后喊LZ名字，LZ转过头一看，原来是高富帅班长。 <br>就看见班长屁颠屁颠的一路跑来，然后跑到LZ身边，接着隔了五秒钟！突然转过头对着LZ身边的伪娘君，露出一副惊讶的表情，说道“哎呀！同学，那么巧啊，你也在这里啊！” <br>尼玛当时LZ一下子很想吐槽啊！尼玛你是瞎子么！伪娘君那么明显一个人站在这里！你非要跑到LZ身边！然后隔了五秒钟才反应过来LZ身边有个人！再去打招呼！尼玛能不能别那么卖萌啊！ <br>伪娘君看了看班长，估计也觉得挺挂三的，就装出一副很淑女的样子笑了笑，什么也没说！ <br>蓝后班长一下子觉得挺没面子的，就开始跟LZ有一句没一句的开始扯淡了！ <br>“XXX（LZ名字），听说你前段时间刚跟女友分手啊？” <br>LZ瞬间很想抽人啊！尼玛！哪壶不开提哪壶！ <br>你以为LZ会说EX跟那个贱人会长去开房了！然后当了副会长！然后一脚踹了LZ么！ <br>于是LZ假装没听清楚！回了句“关于朝核六方会谈的问题，我觉得吧……” <br>班长楞了一下！然后一脸疑惑的看着LZ说道“六方会谈？没啊，我是说……” <br>尼玛！欠抽么！哪有一见面就盯着别人死命扯戴绿帽子的事情啊！ <br>LZ此刻真心想把班长按在地上暴了他的菊花！ <br>好在这时双君突然走了过来！原来是双君和GAY打球累了，让LZ帮忙去买水！ <br>尼玛LZ求之不得啊！否则二货班长在旁边，LZ都想要抽人了！ <br>于是LZ问了问伪娘君“你要喝什么？帮你一起买回来吧。” <br>结果伪娘君说要和LZ一起去！ <br>于是LZ就和伪娘君一起去了学校后门的小超市！ <br>班长估计觉得麻烦，就说继续留在那边，等LZ和伪娘君回来！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>上次是说到，双君和GAY君让LZ帮他们去买饮料。<br>于是LZ就和伪娘君一起去学校附近的超市去逛了一下，买了好几瓶饮料。<br>蓝后LZ一手拎着装饮料的袋子，一只手牵着伪娘君往回走！<br>尼玛是伪娘君先牵LZ的手的啊！蓝后一脸开心的样子！而且那天扎的又是双马尾！<br>戳中LZ的萌点啊！LZ也就不反抗了好么！<br>其实LZ本来是打算走在伪娘君背后，看伪娘君那晃来晃去，若隐若现的短裙的！<br>不过后来觉得实在是太猥琐了！为毛我要看一个男人穿裙子！还看的那么兴奋啊！这不科学！<br><br>蓝后，LZ跟伪娘君走着走着，就看见对面跑来一个人。<br>LZ一看，尼玛不是班长么？你不是说在那里等我们么，怎么一个人过来了？<br>接着班长看到LZ后，一副惊慌失措的表情，气喘吁吁的说“不好了，不好了！”<br>LZ一下子很激动！瞬间以为是双君或者GAY君，谁跟班长表白了！蓝后把班长给吓跑了！<br>蓝后LZ马上问班长到底怎么了！当然，LZ也不排除是GAY君对双君表白！蓝后班长吃醋的情况！<br>结果班长刚想说，一看，发现LZ的手和伪娘君的手很自然的牵在一起……<br>班长瞬间一副来大姨妈一样的表情啊！但……果断被LZ无视了！<br>LZ急着知道到底谁跟谁表白了好么！于是催着班长说到底怎么回事！<br>蓝后就就见班长一脸惆怅的说“XXX和XXX（双君和GAY君的名字）被人打了！”<br>“啊？”LZ瞬间没反应过来？<br>“我去叫学校保安！你们过去的话当心点，好像是几个YP！”<br>（此处YP解释为“硬盘”，另外，班长上海人）<br>伪娘君听完后，估计也觉得情况不妙，于是赶紧拉着LZ一路跑了过去！<br>蓝后LZ和伪娘君跑到篮球场那里！瞬间吓傻了啊！<br>就看到五个不认识的人，两个人架着双君，然后另一个人对着双君的脸在猛抽！<br>另外两个人围在GAY君身边，一个人骑在GAY君身上，掐着GAY君的脖子！另一个在旁边抓住GAY君的手！<br><br>事后才知道，因为当时学校正好在新建宿舍楼，然后学校一边的墙因为施工，被临时翻整了遍，那个时候造的墙很低，而且没有铁丝网。导致外面的人很容易从施工的那个地方爬进来。当时有不少外面的人经常爬进来借用学校的篮球场和足球场什么的，但是因为学校保安也会管，一般看见的话会让他们出去。所以平时也没出过什么事情。<br>结果今天正好爬进来五个非主流一样的人，看见双君和GAY君在练投篮，就想问他们借一个篮球玩下。双君和GAY君都不愿意啊！本来就是啊，又不认识你们，也不是我们学校的，为什么要借你们啊。再说本来就是两个人练习的，一人一个球正好。<br>蓝后那五个人看双君和GAY君不肯借他们球，就开始各种挑衅，直接骂傻逼之类的话，还时不时的去抢双君他们的篮球。双君的性格本来就比较容易冲动，被人那么骚扰挑衅，一下子就火了。直接对着其中一个人的脸，一拳上去了啊！蓝后，其他四个人一看，就直接对双君动手了！GAY君一看喜欢的人被群殴，能坐视不理么！不可能啊！蓝后GAY君也冲了上去……不过毕竟别人是五个人啊，两个人肯定不是对手啊！<br><br>尼玛当时LZ被吓傻了！看到双君和GAY君被五个人群殴好么！<br>怎么办！LZ当时大脑的四核CPU全速运转！LZ先向四周看了下！竟然木有棍子什么的武器啊！<br>卧槽！尼玛LZ自从初中之后，几乎没打过架啊！没有武器直接上，那LZ肯定也是被虐的份啊！<br>蓝后LZ突然想到了手中的袋子！于是果断从里面掏出一罐易拉罐可乐！紧紧抓在手里！<br>尼玛！实在没武器！用易拉罐砸人估计也挺疼的吧！于是LZ当时准备豁出去了啊！<br>计划都想好了！考虑到双君的战斗力比较强！肯定先救出双君！<br>LZ先偷偷接近抽双君脸的那个人！背后直接裆部一击！估计可以让他在地上滚一阵子了！<br>然后再用易拉罐当武器！对双君身边的另一个人展开攻势！<br>这样就剩下一个人拉着双君了！凭双君自己应该能解决剩下的那个人！<br>运气好的话，LZ和双君顺利料理掉这两人！然后就再过去救GAY君！<br>这样一下子就是3V2了！形势一下子逆转了！有木有！<br>LZ果然是拥有战略级军事头脑的人才啊！<br><br>蓝后LZ准备行动了啊！转头悲壮的看了伪娘君一眼！来了句“打完这次架，我就和你回老家结婚。”<br>伪娘君一愣，然后一脸天真！说“真的吗？”<br>尼玛！当然是假的了！LZ这不是为了缓和紧张的情绪么！<br>其实LZ是想说！万一出事了！尼玛记得帮LZ收尸啊！<br>但看到伪娘君一副那么萌的表情！LZ一下子不知道说什么了啊！<br>于是LZ不管了！直接打算冲上去了啊！不然双君和GAY君就要被干死了！<br><br>结果这个时候奇葩的来了！<br>LZ刚往前走了几步！伪娘君用手一下子搭住LZ的肩膀！<br>LZ回头一看！就看到伪娘君已经把脚上的两只高跟鞋给脱了下来！<br>接着一脸淡定的把高跟鞋举到LZ面前，说了句“站在这，别动。帮我拿好鞋子。”口气不容置疑！<br>LZ那时候瞬间觉得伪娘君有一股女王范啊！优雅！冷静！还带着一股震慑力！碉堡了好么！<br>那时候LZ也不知道为什么，就乖乖的听了伪娘君的话。帮她拿好鞋子，站在了那里！<br><br>蓝后！蓝后就看见伪娘君慢慢走了上去了！走到了双君那边三个人面前！<br>接着那个抽双君脸的人一下子也觉得背后有人（尼玛LZ觉得是有杀气吧！）<br>结果那个人刚转身！就看见伪娘君飞起一脚直接重重的踢在那个人的裆部！<br>卧槽！英雄所见略同啊！尼玛LZ本来也是打算这么玩的好么！<br>蓝后那个被踢到的人一下子摔在地上！两只手捂住JJ的地方不停在地上打滚！<br>LZ瞬间感觉一阵蛋疼啊！感觉自己的也要碎了好么！<br>接着两个架着双君的人一看这个情况！一下子愣住了！<br>双君估计一下子也看傻了！<br>蓝后其中一个架着双君的人，直接放开了双君，冲上来对着伪娘君的脸直接一拳！<br>就看到伪娘君身体一侧，很轻盈的躲开了好么！<br>接着伪娘君借势直接拉住那个人的手，拉倒自己身前！直接膝盖用力一撞，重重顶在那个人的小腹上！<br>再用手臂的肘部对着那个人的背上来了一下！那家伙瞬间就扑街了！<br><br>蓝后剩下的那个人！看看情况不妙！一下子有点慌了，就朝GAY君那边喊了一声！<br>GAY君那边两个人一看，双君这里已经被KO掉两个了！<br>于是那边两个人直接跑了过来！其中一个人直接冲到伪娘君面前，想用脚踢伪娘君的腰！<br>伪娘君还没等那个人踢上来，直接一个侧身高抬腿踢到了那个人的脸上！<br>LZ就看到那个人半身被踢的飞起！蓝后一屁股摔在地上，捂住自己的鼻子那里，不停打滚！<br>卧槽！LZ估计那人鼻子直接骨折了吧！<br><br>蓝后这个时候GAY君也从那边踉踉跄跄的走了过来！看到伪娘君一下子解决掉三个男人！<br>一下子不淡定了！蓝后再看看剩下那两个家伙，一脸惊悚啊！好像尼玛看到怪物一样好么！<br>蓝后这个时候！伪娘君一脸微笑的看着剩下的两个人！微笑好么！<br>超有气质的那种！女王式的微笑好么！用伪声的萝莉音说了句“下一个是谁呢？”<br>卧槽！LZ瞬间感觉伪娘君帅呆了好么！超有范儿！有木有！<br>其实当时帮伪娘君的台词都想好了！“代表月亮！消灭你！”尼玛绝逼符合水冰月的形象好么！<br>接着LZ听到背后有声音！就看到班长带着学校的保安来了！<br>那两个人看看情况不对，马上向开溜！结果一个被双君背后来了一脚！马上扑街！<br>最后一个估计吓尿了！跑的比什么都快！<br>蓝后LZ就看到保安用对讲机在跟其他保安说什么施工围墙那边有个人，让他们拦下来！<br>至于最后抓到没抓到，LZ也不清楚了。<br>反正最后是寝室几个人一起去了警察局！录了份口供给警察叔叔！说有什么情况会再通知我们的。<br><br>后来看了下，双君和GAY君，其实还好，就是些擦伤。不是很严重。<br>不过被伪娘君料理的那三个家伙，LZ很好奇最后到底怎么样了！<br>LZ感觉应该是伤的比较严重啊！特别是第一个！感觉蛋都要碎了啊！<br>当然！通过这件事情，我们才知道，原来伪娘君可以那么彪悍好么！<br>初中就开始学空手道（还是跆拳道？有点忘记了……）而且尼玛还有黑带好么！<br>女装癖+空手道黑带！软妹+女王双重气质！伪娘君尼玛这是要逆天啊！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>话说有一天下课，LZ看见双君在走廊里打电话。<br>跟平时不一样的是，LZ总觉得双君打电话的样子鬼鬼祟祟的，说话声音也很轻。<br>蓝后LZ的好奇心一下子被吊起来了好么！<br>于是LZ便小心翼翼的靠近双君打电话的那个走廊的角落！<br>想听听看，到底说的什么！但是等靠近之后，发现还是听不清楚啊！<br>蓝后LZ想想，寝室里GAY君和双君的底细都被LZ摸的差不多了。<br>再去这样窥探别人隐私，总觉得不太好啊……<br>正当LZ打算放弃走人的时候！突然听见双君以一种极为愤怒的语气大声一吼！<br>LZ一下子差点被吓死了好么！还以为双君发现了LZ，要暴LZ的菊花呢！<br>蓝后LZ转头一看！发现什么都没有！就听见双君一个人在那边对着电话怒吼！<br>“草！你他妈在外面乱搞女人别以为老子我不知道！你说吧！你到底想怎么样？！想要分手的话老子成全你！”<br>LZ一下子震惊了好么！尼玛原来是在跟男朋友打电话啊！<br>而且特码还被男朋友给劈腿了！怪不得那么生气！<br>不过为毛他男朋友还会在外面搞女人呢？难道他男朋友也是双性恋？<br>这个倒是挺有意思的！两个双性恋在一起！尼玛这剧情简直碉堡了啊！<br>LZ正想继续听听有什么爆料！结果上课铃响了！<br>双君一副没听到的样子，继续在那里跟他男朋友吵架！<br>但LZ好学森啊！于是只能回教室了！不过回到教室中后，LZ感慨万千啊！<br>心想！双性恋真尼玛不错啊！找不到女朋友还特码能找男朋友！<br>择偶范围比一般人大一倍啊！这种赤果果的恋爱优势太尼玛逆天了！<br>为毛我就不是双的呢？LZ在那里楞了几秒钟在思考这个问题！<br>蓝后猛然间回过神！瞬间浑身感到一阵恶寒啊！<br>尼玛我怎么能有这么变态的想法！绝对不行啊啊啊！我一定要当一个正常人好么！<br>但是LZ此时此刻绝对没想到！奇葩的事情又要来了……<br><br>晚上吃完饭，GAY君和双君在寝室里一起玩XBOX360。<br>LZ躺在伪娘君床上用她的MACBOOK在看电影，伪娘君估计白天累了，靠着LZ的身体迷迷糊糊有点睡着了。<br>过了一会儿，双君和GAY君好像打完一局，蓝后就看到双君放下手柄，走到LZ面前。<br>跟LZ小声说了句“有空没？到外面来，跟你说件事情。”说完就走出了寝室门。<br>LZ一下子很好奇啊！尼玛什么事情这么鬼鬼祟祟？还要外面来说？<br>于是LZ把伪娘君轻轻放躺下，帮她盖好被子，就下床跑到了寝室外面。<br>双君看到LZ出来了，直接对LZ来了句“周末帮我个忙，冒充下我的男朋友，怎么样？”<br>“什么？冒充你男朋友？”LZ一下子感觉心头小鹿乱撞！不对！是心头哥斯拉乱撞好么！<br>尼玛为毛要LZ冒充你男朋友呢！难道LZ看起来像个GAY或双性恋么！<br>你这样不但侮辱了LZ的J8！还侮辱了LZ的菊花！正当LZ打算义正言辞的拒绝的时候。<br>双君又补了句“事成后请你去吃金钱豹”<br>哎哟！我擦！这是赤果果的诱惑好么！为毛LZ是个吃货你也那么清楚呢！<br>“哎呀，大家都是朋友，何必那么客气呢？”LZ果断装B了一下！<br>“那就定在南京西路那家店吧，环境不错的。”LZ怕双君反悔！马上又跟了一句！<br>双君爽快的点了点头！“OK，没问题。周末我去跟我女朋友摊牌分手，你在一边装样子就行了。”<br>“什么？女朋友？！”尼玛LZ再一次震惊了好么！不是男朋友么！难道LZ理解错了？！<br>双君一脸淡定“是啊，女朋友，华政的那个。你干嘛那么吃惊？”<br>尼玛！那个女的也是双性恋？LZ一直以为她是正常人好么！双君尼玛也太奇葩了啊！<br>为毛找个女朋友都是双的啊！这不科学啊！LZ的世界观瞬间崩坏！<br>最后双君很认真的拍了拍LZ的肩膀！说了句“周六下午一点，来福士的星巴克见，别忘记了。”<br>尼玛LZ感觉要悲剧了好么！那个女的会不会当场拿咖啡泼在LZ的脸上，然后骂LZ是小三啊啊啊！LZ不敢想象啊！但是已经答应双君了啊！不能反悔了啊！而且金钱豹的诱惑力也很大好么！<br><br>蓝后……蓝后就到了周六下午一点了啊！那天是阴天，还有点小雨。<br>LZ很准时的到了星巴克！就看见双君已经坐在靠窗的一个位置上等LZ了！<br>双君说他女朋友大概一点半到！要等半个小时左右！<br>LZ赶脚很无聊啊！就一边跟双君聊天，一边看窗外的美女！<br>话说来福士的美女真心多啊！不亏是上海美女出现频率最高的黄金地段之一啊！<br>蓝后大概聊了20分钟多！LZ看到路边走过一个波浪卷长发的妹子！上身是一件淡色的修身小马甲，下身穿着一条burberry的格子短裙，然后是菱形花纹的黑色丝袜搭配高跟皮靴！<br>擦！LZ瞬间心动了！绝对御姐气质好么！而且看上去身高至少170起！<br>于是LZ就朝那个御姐多看了几眼！结果发现御姐一个转身！朝LZ的方向走来了！<br>卧槽！什么情况？难道LZ被这位姐姐给看上了么！<br>蓝后突然间LZ感觉双君在用手臂顶LZ的身体！<br>就看到双君面色凝重的看着前方。说了句“来了……”<br>--------------------------------------------------------------------------------------------------------------------------------------<br>LZ当时就看见那个穿burberry短裙的御姐走进了星巴克，然后左顾右盼，一副找人的样子。<br>这时候双君站了起来，朝御姐的那个方向挥了挥手。御姐估计看到了，就朝LZ跟双君的方向走了过来。<br>LZ瞬间觉得有种压迫感，跟伪娘君的女王气场有点相似。但又有点不一样。<br>伪娘君的黑带女王形态虽然也很有气势！但毕竟脸上还带着一副很少女，很温柔的微笑！<br>让人有种“伪娘裙下死，做鬼也风流”的感觉！<br>但burberry御姐脸上完全一副冷若冰霜的样子啊！尼玛估计还没风流就被做掉了！<br>LZ就看到burberry御姐走到面前，然后找了位子坐在了LZ和双君的对面。<br>双君一副淡定的样子，看了眼burberry御姐，开始慢条斯理的说“今天我把我男朋友带来了，你有什么想跟他说的就快说吧。”<br>哎哟！卧槽！LZ听完这句话！瞬间发现苗头不对啊！<br>尼玛带我过来是让我当炮灰的吧！什么叫有什么话想跟我说！我跟你女朋友说个J8说啊！<br>双君刚说完这句话！LZ就看到burberry御姐头一转，一副冷冷的眼神看着LZ！<br>LZ瞬间汗毛孔都竖起来了好么！尼玛难道这就是情敌相见，分外眼红么？<br>于是LZ瞬间有种想要开溜的感觉！就来了句“你……你们要喝点什么？我帮你们去买……”<br>其实LZ当时就想让他们两个快点谈判好，LZ就可以走人了！<br>于是LZ问完，看他们没反应，又马上跟了句“那……那就卡布其诺吧，我去买，你们等下啊……”<br>结果LZ刚站起来，就听见burberry御姐冷冷地来了一句“坐下！”<br>卧槽！LZ一下子被这气场给压制住了！蓝后……蓝后LZ就乖乖的坐下了！T_T<br>尼玛！这简直是鸿门宴啊！LZ此时此刻后悔死了！<br>“你就是勾引我男朋友的那个小三？”burberry御姐盯着LZ，语气平静！尼玛不是每一种平静都叫做暴风雨前的平静的啊！<br>而且当时LZ第一次被别人叫做小三啊！尼玛为毛LZ突然就变成小三了呢！而且还是一个男人的小三！<br>LZ当时一下子不知道怎么回答！总不能说LZ是个吃货！为了骗一顿自助餐！过来陪你男朋友演戏的啊！<br>burberry御姐看LZ没声音！又来了句“怎么？敢做不敢当？你是不是男人啊？”<br>卧槽！LZ怎么不是男人了！是不是你觉得没被爆过菊花的就不是男人啊！但LZ不能那么说啊！<br>于是LZ只能一脸无辜的转头看看双君！希望双君能帮忙LZ解释下！<br>结果奇葩的是！就看双君对LZ微笑了一下！蓝后来了句“你们要喝什么？我帮你们去买。”<br>卧槽！尼玛！竟然自己开溜了！这太特码不要脸了吧！<br>“喂……不是这样的吧……”LZ刚想拉住双君的手！<br>双君拍了拍LZ的肩膀，马上补了句“OK，那就卡布其诺吧。你们俩先聊，我买好就回来。”就站起来走掉了！<br>卧槽！LZ瞬间傻逼了！这什么情况！<br>蓝后当时就剩下LZ和burberry御姐两个人面对面坐着了！<br>burberry御姐依旧一副冷冷的眼神！盯着LZ看了半天，来了句“你真的喜欢XXX吗？（双君名字）”<br>“还，还好吧……”LZ额头上一阵冷汗好么！因为LZ真的不知道怎么回答啊！<br>LZ刚说完这句，就看到御姐表情一下子变得很沉重！接着脸色渐渐变得忧桑！最后……眼眶里竟然慢慢流出眼泪了！<br>卧槽！这一气呵成的表情动作！绝对毫无任何违和感！尼玛这是要上苦肉计么！<br>蓝后……御姐一边用很伤心的样子抽泣着，一边断断续续的跟LZ说<br>“你一定要……一定要给XXX（双君）……幸福！不然……不然我不会原谅你的……”<br>卧槽！幸福你妹啊！给他幸福的话！LZ的菊花就不幸福了啊啊啊！<br>而且姐姐你刚才还是冰山美女气质！为毛一下子就成泪美人了！这不科学啊！<br>蓝后LZ一下子很崩溃啊！只好不停安慰御姐不要哭！说双君说不定还是喜欢你的！<br>但是御姐不听啊，还是坐在对面哭得梨花带雨，LZ只好不停给她递纸巾！<br>过了一会儿，双君回来了，手里的盘子端着三杯咖啡。<br>看到御姐哭的那么伤感，一下子就HOLD不住了！<br>马上把座位拖到御姐旁边，坐了下来，一把抱住御姐！<br>“好了，好了，别哭了！你到底怎么了？”双君语气温柔的简直不象话啊！<br>“老公，上次是我不好，你不要离开我好不好……”御姐继续尼玛的苦肉计！<br>“嗯，老婆，我知道。以后我再也不会说这种话了。”双君瞬间尼玛就沦陷了啊啊啊！<br>尼玛有点节操好么！刚才还一副铁石心肠要分手的样子！现在尼玛怎么瞬间就这副鸟样了呢！<br>说好的金钱豹呢！说好的请客呢！说好的分手呢！于是LZ拿出了身为吃货的最后的尊严！<br>“双君！你都有我了！怎么可以这样？”LZ一副义愤填膺的样子！<br>“啊？”双君一看到LZ这样，一下子莫名了！<br>“说好今天跟她分手的！我才跟你交往的！你骗我！”LZ也想挤两滴眼泪出来啊！可惜尼玛LZ挤不出啊……<br>双君表情一下子很尴尬！蓝后拼命朝LZ眨眼睛！<br>“其实我觉得我们两个真的不适合……你是个好人！”双君继续装B中。<br>蓝后……蓝后就木有蓝后了。<br>那天双君跟他女友算是复合了，蓝后双君以庆祝复合的名义，带着他的女友去吃了顿金钱豹……<br>当然！木有LZ的份啊！不过好在后来双君补了LZ一顿。LZ心理也算平衡了！<br>不过那次是LZ有生以来第一次被男人送好人卡啊啊啊！<br>--------------------------------------------------------------------------------------------------------------------------------------<br>一些回忆片段～<br>【1.片段】<br>LZ和伪娘君（淑女装）一起逛街<br>蓝后LZ内急！于是找个地方上WC去（一般是商场，KFC，麦记之类的WC）<br>上到一半，伪娘君进来了……<br>于是LZ会下意识的惊叫到“卧槽！这里是男WC！你进来干嘛！”<br>接着男WC众人在伪娘君一片羞涩的表情中，惊慌失措的拉上“校门”，迅速桃之夭夭……<br>最后伪娘君一脸委屈的看着LZ说“我是男的啊……不让我进男厕所难道还进女厕所么……T_T”<br>好吧……LZ承认这种事情已经发生了不止一次了。以至于LZ一度怀疑自己和她在一起的时候大脑思考能力为零。<br><br>【2.片段】<br>情人节，LZ和伪娘君（御姐装）一起逛街<br>一卖花的小姑娘凑上来（为毛不是卖火柴的？）<br>“先森！为您那可爱的女朋友买一支花吧！”<br>伪娘君看着LZ，两眼放光ing……<br>LZ：“我靠，她长那么难看，哪里像我女朋友了？”<br>卖花的小姑娘：“= =|||”<br>伪娘君：“……”<br>卖花的小姑娘：“先森，您这样说，当心晚上您女朋友不跟您啪啪啪哦……”<br>LZ：“= =|||”（卧槽……难道你打算卖一支花再送一个杜蕾斯么！）<br>伪娘君一脸傲娇：“就是！老娘晚上就去找其他男人给你带绿帽子信不信！”<br>卖花的小姑娘：“先森，赶快买一支花哄哄您女朋友开心吧。”<br>LZ继续耍无赖：“那……好吧，买一支，能刷卡么？”<br>卖花的小姑娘&伪娘君：“= =|||”<br>伪娘君气得估计眼泪都要出来了：“贱人！分手！”<br>LZ一脸猥琐的笑容“分手愉快！”<br>好吧，虽然LZ最后还是会偷偷背着伪娘君去买一朵“蓝色妖姬”之类的带刺植物送给她，看着她一脸满足幸福的表情。<br>伪娘君，你以为LZ不知道你是一个喜欢惊喜的人么？<br><br>【3.片段】<br>伪娘君的生日，LZ和伪娘君（少女装）一起逛街<br>经过首饰店。（好像是老庙黄金？）<br>伪娘君：“哇，这对耳环真好看！”<br>LZ瞄了一眼（卧槽！6K8软妹币！铂金的！）：“啧啧，你品味也太差了。这耳环哪里好看了？”<br>本来在旁边跟别人聊天的店员一听到，马上冲过来，一脸职业性的笑容“哎哟，先森，这对耳环很不错的哦，今年卖的最好的就是这个款式了，跟您的女朋友也很搭配哦。要不试试看吧？”（卧槽……为毛又是我女朋友……您是卖花那个妹子的姐姐么？）<br>于是……LZ只能继续装B啊！关键时候怎么能被鄙视呢！再说今天又是伪娘君的生日，伪娘君平时待LZ也不薄，黑丝短裙神马的随便给LZ看……好吧！出血了！<br>“行，那试试看吧，价格无所谓，关键是她要喜欢”LZ一脸淡定，然后心理不停算着，接下去大概要连续吃多少个月的方便面……<br>但是……木有想到……<br>伪娘君马上摆摆手“不用了，不用了……我们再看看好了，其实这个款式也不是很喜欢啦……”<br>卧槽……什么情况？难道意思是6K8还不够？LZ瞬间觉得有种不祥的预感……<br>蓝后只看到伪娘君拉着LZ的手，一路跑到XX地下风情街（去过人广的都知道吧？）<br>在一家拍大头贴旁边的店停下了（也是卖首饰之类的）<br>“帮我买这对耳环吧！我喜欢很久了！”伪娘君指着柜台里的一对耳环，蓝后看着LZ，一脸期待。<br>LZ深呼吸了一口，视死如归的把目光投向了那对耳环的价格标签……尼玛？！168软妹币？才168软妹币？<br>“擦！你什么眼光？”LZ瞬间被伪娘君震惊了！尼玛6800元的不要，反而喜欢168元的？<br>“干嘛啦，我喜欢可以伐啦！快点帮我买！”伪娘君撒娇ing<br>蓝后店员这个时候也看到了这边的情况，马上凑了过来“哎哟，先森，这对耳环很不错的哦，今年卖的最好的就是这个款式了，跟您的女朋友也很搭配哦。要不试试看吧？”（卧槽！你和刚才那个店员有心灵感应么……）<br>好不容易有个装B的机会，LZ怎么能放过呢？于是LZ大手一挥“不用试了，买了。帮我包起来吧。”<br>“好的，先森您稍等下，马上帮您包起来。一共是168元，麻烦您现在付一下。”<br>LZ：“好的，那个……能刷卡么？能分期么？”<br>店员&伪娘君：“= =|||”<br>于是伪娘君再一次被LZ气哭了：“贱人！分手！”<br>好吧，最后LZ如果没记错的话，那年送给伪娘君的生日礼物是168元的银饰耳环一对，再加一张两人一起用手指做心型的大头贴……<br><br>【4.片段】<br>圣诞节，LZ和伪娘君（大小姐装）一起逛街。（下雪，晚饭时间，淮海路）<br>伪娘君：“我饿了！”<br>LZ：“嗯，那你快回家吃饭吧！”<br>伪娘君：“才不要咧！”<br>LZ：“好吧，那我先回家吃饭。”<br>伪娘君：“不行！”<br>LZ：“嗯……那你请我吃晚饭吧。”<br>伪娘君一脸兴奋“好啊，好啊！”<br>LZ：“我要吃日本料理！”<br>伪娘君：“嗯！”<br>LZ：“要吃最贵的怀石料理！”<br>伪娘君：“没问题。”<br>LZ：“那就美浓吉的怀石料理吧！”<br>伪娘君：“嗯！现在就去！”（尼玛不愧是富二代……）<br>LZ：“哎哟，算了，那你还是请我去richbaby找个美女陪我过夜吧……”<br>伪娘君柳眉一竖“去死！”<br>LZ失望状：“好吧……那还是去美浓吉吧。”<br>于是，那年的圣诞节算是LZ有生以来过的最奢侈的一次了。<br>雪夜，美景，佳肴，“丽人”，高富帅的感觉也不过如此嘛～= =<br>--------------------------------------------------------------------------------------------------------------------------------------<br>LZ的话：<br>好吧，神隐了三个月之后LZ又回来了，顺便带上一些星星点点的回忆和片段。<br>明天是LZ生日，已经是法籍的伪娘君说会帮LZ从巴黎寄礼物来的。<br>不过到底会是什么礼物呢？<br>不如把当初那对耳环的其中一只寄给LZ当礼物好了～<br>--------------------------------------------------------------------------------------------------------------------------------------<br>话说某天中午，寝室气氛一片祥和ing<br>GAY君一脸幸福的躺在床上入神的读着《一条名叫克里克的人鱼》<br>伪娘君坐在LZ的床旁上，一脸不满的看着LZ……<br>LZ无视伪娘君，继续抱着伪娘君的macbook pro挂着QQ跟各种妹子扯淡ing<br>双君拿着手机，一边不知道跟谁在balabala，一边时不时的朝LZ这边瞄两眼。<br>终于……伪娘君忍不住了！“骗子！说好借你电脑就跟我一起加入戏剧社的呢！”<br>“但你没说要跟你演罗密欧和朱丽叶，而且还有吻戏吧？”LZ刚说完就瞬间想起了那天和伪娘君KF时候KISS的那一幕……<br>卧槽！绝对不能让这种事情发生第二次了！LZ可是个守身如玉的好男人啊啊啊！<br>于是，LZ义正言辞的拒绝了伪娘君的提议，当然，顺便继续霸占她的macbook pro不放……<br>“不管啦！我是副社长！你必须要听我的！”伪娘君一下子扑了上来，LZ再次被按倒……（咦？为什么LZ要用“再”……）而且还是在自己的床上！尼玛！不是我的地盘我做主么！怎么又被伪娘君反扑了！这不科学啊啊啊！<br>“快说！演不演？”伪娘君瞪着一双大眼睛，直直的看着LZ！<br>擦！LZ这时候才突然注意到伪娘君的样子！为毛今天又是双马尾！扎的还是粉红色丝带！<br>再往下一看……尼玛……白色长丝袜+抹茶色小短裙……LZ的萌点再次被戳中……<br>“你，你想……干嘛？”LZ突然觉得很紧张好么！但为毛又有那么一点小小的期待呢！<br>卧槽！尼玛在期待什么啊！期待再一次被男人KISS么！LZ你有点节操好么！<br>“答应我的事情做不到，是要付出代价的哦～”伪娘君突然露出了一副小恶魔般的笑容！<br>擦！什么代价啊！LZ不就用了你一会儿电脑么！难道你要LZ以身相许么！不行！LZ要反抗！<br>但这个时候LZ不知道为神马！紧张的完全说不出话了！<br>伪娘君继续看着LZ，表情突然变得很认真！然后……为毛离LZ的脸越来越近了呢！<br>哎哟！伪娘君！为神马你的眼睛那么漂亮？为神马你身上的香水味道那么好闻？为神马你的腰肢那么纤细……<br>擦！LZ的大脑再一次因为伪娘君的魅惑力暂时性休克了，以至于开始思考一些匪夷所思的问题了。<br>然后，当LZ几乎能感觉到伪娘君的嘴唇那完美而柔软的触感的时候……<br>“XXX（LZ的名字），出去吃午饭了！！！”双君猛然间从他的床上一跃而起！冲到LZ的床旁边！大声一喊！<br>“啊？”LZ一下子清醒了！“哦，好的……”LZ一脸遗憾的表情，然后轻轻推开伪娘君……<br>卧槽！不对啊！为毛LZ会“一脸遗憾的表情”呢！为毛没有被一个男人KISS到！反而会一脸遗憾呢！尼玛这不科学！<br><br>然后……午饭时间。双君找了个借口，和LZ单独出去吃午饭了，伪娘君和GAY君留在寝室等LZ和双君带吃的回去。<br>“对了，现在你有女朋友么？”双君点了一碗蚝油牛肉盖浇饭，吃到一半，突然抬头问了LZ一句。<br>“嗯……这个……”LZ努力的纠结了半天，终于把伪娘君排除在“女朋友”的名单之外了“嗯！没有！”<br>“那OK”双君一脸笑意“我帮你介绍个，我女朋友的高中同学，也是我们学校的。”<br>“哎？真的？”LZ瞬间一阵激动好么！这次一定要破除三个月的诅咒！<br>“真的啊，骗你干嘛。还是个美女哦。”双君语气诚恳，表情认真，把LZ感动的都快流眼泪了！<br>“美女？嗯……跟伪娘君比起来如何？”美色当前，忠义让步！伪娘君……LZ对不起你了……<br>只见双君微微一笑，似乎在对LZ说“too young too simple”<br>“伪娘君再漂亮，毕竟是个男人。”双君继续说道“而你……不适合当基佬。”语气不容置疑。<br>“哎？为什么？”LZ突然倍感疑惑，虽然LZ从来没想过要跟自己的菊花过不去，但还是第一次被人这么说。<br>“做攻太奶油，做受又不够妖娆，没前途。”双君夹起碗中的最后一块牛肉，放进嘴里。<br>“但GAY君看上去不像攻，也不像受啊。为什么他可以呢？”LZ突然想起GAY君那张微微发胖，又一副斯文的脸。<br>双君摇了摇头，放下筷子。“他不一样，GAY君那叫可攻可受，攻受兼备。是块天生的基佬料。”<br>擦！LZ听完不禁心中暗暗震惊！原来当基佬还有那么多学问！<br>“我和GAY君已经走上了这条不归路，但你不一样”双君拿起纸巾，优雅的擦了擦嘴巴，又抽出一张递给LZ，一脸忧伤的说道。“你是个好男人，千万不要受到我们几个人的影响。勇敢的去追自己喜欢的女孩子吧，学长只能帮你到这了。”<br>卧槽！LZ听完双君的一番话瞬间感动的几乎泪流满面！这尼玛太感人了！不计前嫌的帮助LZ！把LZ从基道引向正途！好人啊！<br>LZ马上瞄了桌子旁边的价目表【蚝油牛肉盖浇饭：10元】嗯，不贵……于是大手一挥，激动的说道“双君，这顿饭！我请！”<br>“不用了，我们谁跟谁，这点事情不用在意。”双君说完从口袋中掏出一张小纸条，递到LZ面前“这是我女朋友同学的手机号码，挺漂亮的，接下来靠你自己了。”<br>“嗯！嗯！”LZ眼中泪光闪闪……暗自下定决心，这次一定要跟“神不需要女朋友”彻底说拜拜！<br>但LZ此时却木有发现……双君的嘴角露出了一丝不易察觉的笑意……<br>--------------------------------------------------------------------------------------------------------------------------------------<br>PS：<br>之前有人问LZ，对于伪娘君的感情，LZ到底是怎么看的？<br>这个问题其实很有意思，LZ当时是这样回答的。<br><br>『其实这个说法很柏拉图。 <br>LZ觉得最纯粹的爱情是互相爱上对方的灵魂。 <br>但一个人的灵魂是没有性别的，有性别的只是灵魂的容器——躯体。 <br>所以LZ其实也认同，真正的爱情是可以跨越性别的鸿沟的。 <br>但人类毕竟也是动物，既然是动物，就不可避免的对躯体产生依赖性。 <br>所以在选择爱情上，我们更多的是在遵循躯体本身的动物性，而不是自己真正的思想。 <br>如果说LZ是喜欢伪娘君的，那么一开始也是因为伪娘君本身有着比较完美的女性外表才会喜欢他的。但如果真的把这段感情发展下去，可能就算最后伪娘君不再拥有这样的外表，变成一个普通的男人，LZ大概也会继续选择爱下去吧。只有到了这个时候，才算是爱，纯粹的爱。 <br>当然，这种说法毕竟只是一个过于理想化的模型而已。纯粹的爱情在现实之中是很难存在的。』 ","time":"2013-1-15 18:43","title":"<不要被标题蒙骗这个超好笑>LZ的大学室友一个是女装癖，一个是双性恋，一个是GAY〈转douban〉","userId":"ioudas","userName":"Meine Meinung & 哆啦A萌","userSign":"(Meine Meinung首席传教右使)"}