{"id":20952,"avatar":"//lain.bgm.tv/pic/user/m/000/08/50/85082.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"何以萧笙默<br>早上好，这里是中国某个城市，我目前在工作室里对着电脑打下这次的读后感，时间是13年1月16号。上午九点，天气很冷，目前室外温度低达零下二十五度。我的个人状况良好。<br>这次读书毕竟的背景音乐是better man。<br>我一直在我之前的读书笔记上强调，读书是件需要契机的，比如，中学时代读《骆驼祥子》是因为必读书目，在长长的一系列书目名单中，我挑了这本，然后去读，在主题为读书是件有趣的班会上，我做了即兴演讲，虽然演讲不是第一次，但事后得到了许多同学的掌声，也是我第一次，对性这词在公众场合之下发表自己的看法。随着年龄的不同，我会在不同的场合做些不同主题的演讲。但是，关于读书这件事，演讲主题并不多。<br><br>这次读《何以萧笙默》的契机是因为BGM上的好好女士。从网络上认识之后，表示我对这位女士有着一定的兴趣。好好曾在BGM上的帖子，一天之内给何以默先生发了N张好人卡，于是，我对这位网名为何以默的先生产生了浓厚的兴趣，在三次元里，我发的好人卡中，最为伟大的一项是专程在学校里的课业进行中的时候，请了长达一周的假期，然后坐着飞机抵达香港，专门给某个年轻的男士，哦，当时他是个男生。我专程给他发了张好人卡。当时他用了十几元的港币请了我一杯咖啡，在香港流行音乐的背景之下，我告诉他，我认为他是个好人。<br><br>在之后，我向好好女士确认了书名，通过百度search engine来进行搜索关键词为何以萧笙默的条目，并且进行下载。也就是说，我这次读书方式是电子阅读。<br><br>值得一提的是，我很少看言情小说，言情小说对我而而言，有个信条为：If not necessary, please don't touch it。<br><br>--------------以上为这本书的契机，和往常一样，接下来是读后感--------------------<br><br>当赵默笙初次出场的时候，是在超市里，我看到这样的开头，瞬间就感觉狗血了，超市，会不会太平常了，每个人每天都有可能去超市一次，就像我，每天都会去超市购买当天的菜以及相关的生活用品。<br>太过平凡的开头，但是，碰的一下，超市里的货物倒下了，于是，赵默笙与何以探的故事开始了。<br>平凡的大学恋情。华夏帝国乃至全世界小说最基本的设定之一，因为我们接触的环境中，校园是接触的时间最长的地方，包括幼稚园最少的时间是十年，包括高中，是十三年，加上大学是十七年。接下来人们会换学习的环境，比如研究生学院以及企业中的业余课堂和培训。话题扯远了，赵默笙和何以默的爱情产生于大学校园。<br>世界上最土的设定之一。<br>我总是和设定过不去。上帝，救救我吧……<br><br>接下来的背景音乐是Someone Like You。<br><br>　　　赵默笙回国之后，在超市里与何以墨重逢，然后开始重逢，冲动性的结婚，在到坦然的进行夫妻生活，这中间的感情其实是非常的微妙的。除了赵默笙和何以探之外，我想提的，其实是另外两个人，一个是何以玫，另外一个就是应晖。<br>　　　<br>何以探是个律师，应晖应该算的上计算机领域的人才，这两个设定，都很帅。<br><br>我曾经就非常迷恋过，律师和计算机领域的天才这两种类型的人，但是我绝对不可能嫁给这两种类型的人，因为这两个职业非常忙碌，律师的口才非常好，他们进行庭辩的时候往往抓住重点，然后在加以申辩、<br><br>应晖非常帅气的，因为他有勇气移情别恋，又有勇气在何以探面前述说过往。怎么说呢，我喜欢这个角色。<br><br>在这个时代，我们不相信童话的时代，就算是我，也有过几段爱情、<br>其实蛮排斥这种童话。重逢，然后再次相恋，最后结婚的童话。<br><br>　我宁可相信，挥手告别之后，再次空出那个重要的位置期待下一个人，才是生命中积极有益的轮回。 <br><br>因为，很少有人会在原地等你，然后等待的人，恰好如赵笙默那样爱着原地在等她的人。<br><br>我想说的是几个片段：<br>第一，赵要去香港，而何却阻拦她，因为怕她再次消失，这一次可能就不是七年这么简单。这个片段我哭了。<br>第二，是赵的母亲，找何，述说一些事情，虽然与女儿的关系不太好。甚至是生疏，但既然为了女儿而找了一次何。不管结局如何，她做了一个母亲的姿态。<br>有的时候，姿态就能传达很多东西。所以我有些时候，连姿态后面的反应和后果，我都会忽略掉。<br>有一个姿态毕竟能表达出某种感情。<br>虽然结局也很重要。<br>第三，是关于番外的。何以玫去和赵说的那些话，很正常，爱一个人，既然得不到，也可以有些手段将自己所爱的人占有到自己手中。更何况，她虽然后来也结婚了，但是，她曾经一个人开花过。<br>没有赵默笙那样的幸运。但她也一个人开过花的女孩。<br>第四，应晖啊，你既然爱上了赵默笙，干嘛不强势一点呢。<br>难道你太善良了吗。<br>第五，是番外里面的，何必生这个名字，哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈，笑死我了。<br>第六，也是番外里面的，何以探你直接表白出来好不好……竟然那么别扭。真有点傻瓜样呢。<br>                            二〇一三年一月十七日 15:10:03<br>                             <br>                             END<br><br><br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">稍微改了一下，错字满天飞，好好你就别介意了</span><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"> ","time":"2013-1-17 15:12","title":"何以萧笙默","userId":"85082","userName":"心心 累孓不爱","userSign":"(白箱BD销售量破万了)"}