{"id":20956,"avatar":"//lain.bgm.tv/pic/user/m/000/01/11/11118.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"说是中二但其实是在我初中一年级时的事了。<br><br>那时班里有个女孩子很特别，因为受火影影响太大所以日常行为都表现出了不同常人的特立独行。平时沉默寡言，看人总是冷冷的带着轻蔑的态度，因为这样还经常和老师起冲突。<br><br>而且这种特立独行还颇为声名远扬，某次上体育课时还有发生了高年级的女生跑来问我说“哎那个是不是xxx听说她很奇怪呀”这样的事。<br><br>虽然这么说可能有些不太准确，但我大概是那时唯一和那个女孩子亲近的人了。因为知道她只是受影响比较深，行为略奇怪，本身倒是没什么毛病，甚至比别人更单纯。怀着这样一种感情我会笑着跟她讲话，在别人背后对她指指点点时维护几句，在她和老师起冲突时把她拉住让她别继续下去（虽然一般都没有用）。<br><br>最开始和女孩温和地说过话后，没多久我就在自己的柜子里发现了一张匿名纸条，上面写着email地址和一句“能和你做朋友吗”，当时没花多少时间就猜出了是那个女孩子，瞬间觉得这孩子真的好单纯。<br><br>如前文所提女孩是火影深度中毒者，初一的时我虽然不是很喜欢火影但好歹那也算是我博爱系中的一员，所以和女孩说话时还有点谈资。除了火影以外的东西她好像不是太了解，经常我谈到其他作品时她也会认真地听，然后说她还是最喜欢佐助云云。<br><br>像所有中二一样，女孩喜欢画画，一个本子上画满了各种设定什么的。上课的时间她基本上全都在本子上涂涂抹抹，偶尔还会让坐在前面的我看。她有一双好看的手，又长又直又白皙，我一直觉得可以去做指模的那种程度。<br><br>现在想起来觉得主角位子真不是信口胡诌，唯一一次记得我们上课时的情景，那时我们坐靠窗的位置，她大概在倒数第三排，虽然不是标准的倒数第二排，但也差不多啦。<br><br>除了性格上很有个性以外，女孩在行为上也表现出了非常人的独特。最典型的就是跑步，记得火影里的家伙们是怎么跑步的吗？双臂不摆动向后直直地伸着，女孩就是那样跑步的，虽然据我观察她如果摆动双臂的话会跑得更快。另外女孩还喜欢从背后突然用胳膊锁住别人的脖子，这类动作的受害者一向是我，因为比我高一点所以很容易就能扣住我，不过好在她一般不会太使劲。<br><br>一次我站在黑板前，有人从背后蒙我眼睛，力气略大稍微弄疼了我，我说了几次请松开我对方也没有反应，以为是男生恶作剧有些生气的我直接提腿往后狠狠踢了过去。虽然立马就松开了，回头一看才发现原来是那个女孩子。本着女孩子是易碎品不可随意伤害的原则我使劲道歉还很是紧张地问她痛不痛，结果女孩呲着牙一边抽气一边笑着说“我喜欢你刚才的反应”。.......<br><br>初一过后女孩转学了，然后就再也没有联系。其实说起来我们感情也没有很好，我有自己的朋友圈，平时玩的时候也不会和她一起，只是整个班里大概只有我会理她而已。<br><br>我以为大概再也见不到她了，没想到两年前在外面上课时又看见了她。<br><br>一开始没认出来，老师点名时觉得这个名字耳熟（其实是个很普通的名字）就下意识看了下，结果仔细一看发现真的是那个女孩子。将近六年没见，她长得好高，以前就是身材纤细的人，六年后身高长到快175以上，头发短短的，一开始我还以为是男孩子。<br><br>没变的是她依旧寡言离群，不过对人要平和得多了，至少面对别人时面部表情柔和许多——当然这些是我暗暗观察到的。跟旁边的朋友讲说那个女孩是我以前的同学，其中一些人跟我八卦说那个女孩子很厉害，听说之前在学习化妆什么的，现在已经是个有证书的化妆师了云云。我心想原来她过得不错嘛，做了自己喜欢的事，真好。<br><br>不知道做了多久的心理准备，某天自习时我鼓起勇气和她打招呼了。我说“你是xx吧，以前初一时在xxx学校读书，还记得我吗？我是xx。”，女孩一脸迷茫地抬头看了眼我说“不记得了。”，然后就埋下头继续做自己的事，留我一个人站在她面前。<br><br>真是尴尬呀当时，不过我还是笑了笑就走开了。其实也没有很难过这样的感觉，只是觉得，果然还是没变呢，毫不在意他人只活在自己世界里的性格。<br><br>虽然不记得我了，但她还是没变呢，也挺好的不是。 ","time":"2013-1-17 19:58","title":"【路人系列之一】记某年的一个中二同学","userId":"cheshiredo","userName":"Dodo","userSign":"(Hibernate Mode ON)"}