{"id":20978,"avatar":"//lain.bgm.tv/pic/user/m/000/03/74/37469.jpg","floor":"#1","group":"超自然研究会","groupHref":"/group/csk","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/08/875.jpg?r=1325329375","message":"宅，可以理解为轻量级的自闭症。宅，即把自己封闭在家里。封闭的目的，是切断与外界的联系，尤其是切断人际关系。必须是切断在家里，因家的一切，是宅人所熟悉。熟悉，本质上是一种掌控。即宅人的居所的一切，都是自己完全熟悉，完全掌控的。<br><br>    出门，进入到纷繁的世界中，宅人会慌。慌，是因失控，因觉得外部世界对自己不够友好，自己掌控不了。所以，宅人出门时会找一个控制物，如手机，如iPad，或一本书，或其他，拿着它们，与它们构建了一个封闭的关系圈，既有自我掌控感，也可不必将注意力投到外界。<br><br>    出门前，宅人会磨蹭，磨蹭是一个仪式，一个进入到不能掌控的外部世界的必然仪式，仪式是为了增加自己的掌控感。在熟悉的家里做做这个，做做那个，碰碰这个，碰碰那个......这一切都是自己熟悉，自己所能控制的，碰触它们，就有了掌控感——也即安全感，然后就觉得积攒了一些勇气和力量，可以上路了。<br><br>    从外面回到家里，宅人也需要做一些事情，好让自己回过神来，重归自己的洞穴中。一严重的宅男，聚会回来，必须上一会儿网，玩一会儿电脑，或做些其他习惯性的行为。他说，聚会比较开心，但带着这份开心，没法入眠，而做这些事，就像是切断了这份开心的流动，心会变得平静很多，就可以入眠了。<br><br>     宅人进入外部世界时，必须做很多准备工作。他理智上知道，这些工作没必要，但他忍不住要做，原因还是控制感。外部世界似乎随时都有可怕的失控发生，为了应对这些失控，宅人会进行尽可能充分的准备，好杜绝失控的发生。<br><br>    读了这些文字就会知道，宅人的一切特征性行为，都是为了对付失控，都是为了增强自我掌控感。这是为什么？<br><br>     和很多宅人，尤其是一些很严重的宅人深谈后，发现核心原因，是母婴关系的挫败。宅人怕的是整个世界，只有在他小小的地盘上才不慌。对于婴儿，妈妈即整个世界。若妈妈和婴儿建立了爱与温暖的关系，婴儿会将外部世界知觉为对他善意的，他无须控制，因很深的感觉已经形成——我可以控制这个世界。<br><br>     我可以控制这个世界。控制这个词还是很对，或者说，很不对，更准确的表达是——我可以自由地使用这个世界。这种感觉，源自温尼克特所说的“客体使用”的概念，即婴幼儿有那种自由度——我可以自由地使用妈妈，而不必担心被妈妈拒绝甚至攻击。比客体使用更重要的，是母子之间的情感链接。<br><br>     母子间有了情感的链接，婴儿一开始就体验到了流动的美妙，流动的美妙，是治疗自我掌控的根本。享受到流动的美妙感的人，才能放下自我掌控，也放下对别人的掌控，从而可以轻松自由轻松地进入到看似纷繁复杂的世界中。因为，不管多么复杂，重要的都是流动。<br><br>    为了追求自我控制，宅人最常使用的策略是减少刺激，特别是人际关系的刺激，无论好的刺激还是坏的，都要减少。并且，当刺激进入时，他们要对刺激进行很多处理工作。于是，面对刺激，他们就显得反映迟缓。不过，宅人有一个好处，他们容易对刺激进行深处理，导致他们会有某一方面的专长。<br><br>     宅人的自我控制，有时也会反映到身体上。即，他们的身体会僵硬不灵活。非常严重的宅人，因过度的自我掌控，他们的关节会变得极其僵硬，这导致他们年老后，关节有各种疼痛。放松，尤其是一个高质量的亲密关系，加上爱抚，会让他们的僵硬松动很多。<br><br>     肯定有人会问，如何治疗。先请了解自己宅的心理，然后，带着宅的心理，走向更宽广的世界。用心去体会，你会发现外部世界对你的欢迎和善意。关键是，制造机会，让自己越来越多地享受到流动的美。流动的美，是治疗自我控制的根本。<br><br>在fantasy看来，文中所说的宅，并不是御宅，应该是指Neet不过似乎包含了更广泛的人群。<br>转自<a href=\"http://blog.sina.com.cn/s/blog_547645590102e7zl.html\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">http://blog.sina.com.cn/s/blog_547645590102e7zl.html</a><br>新浪博客-武志红。 ","time":"2013-1-18 23:06","title":"[转][心理学]宅，是怎么回事？","userId":"fantasy","userName":"fantasy","userSign":"(Q, Σ, Γ, δ, q0, Z0, F)"}