{"id":36188,"avatar":"//lain.bgm.tv/pic/user/m/000/13/03/130308.jpg","floor":"#1","group":"黄油和艺术","groupHref":"/group/erogameandart","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/38/3895.jpg?r=1415600378","message":"1.黄油审美的理论基础<br>  每次我谈这个问题的时候，总有人跑出来对我说，不就是玩个黄油嘛，至于搞那么高大上么。我也只能不厌其烦一脸诚恳地回答，美啊艺术啊都没有你们想的那么高大上，从原则上来说，审美从来都不是一件需要什么门槛的事，它只需要两件事物，审美主体和审美对象。你要欣赏花的美，只需你和花就够了，不需要有人教，我们自然便可以领悟花的美。同时，你也完全可以选择不去领悟花的美，不过一旦你想用一定思想或方法去理解某种事物的美，那么你已经是在作审美的实践了。审美是一件许多人都逃不开的事，它随时可能发生在我们的生活之中。<br>  但既然这件事这么简单，又为什么会需要什么理论基础呢？这里主要有两点原因:<br>  其一,是作为审美主体，也就是我们人的复杂性。人是很复杂的，比如你常常骑车经过的路边有一片野花，但你一直对它没什么反应，突然有一天，你停了下来，静静观察它们。这时你突然发现了它们的美，被它们的生命力所感染。可是，为什么以前经过时没有感受到它们的美呢？川端康成的《花未眠》就写道了这样类似的审美经验：“我常常不可思议地思考一些微不足道的问题。昨日一来到热海的旅馆，旅馆的人拿来了与壁龛里的花不同的海棠花。我太劳顿，早早就入睡了。凌晨四点醒来，发现海棠花未眠。发现花未眠，我大吃一惊。有葫芦花和夜来香，也有牵牛花和合欢花，这些花差不多都是昼夜绽放的。花在夜间是不眠的。这是众所周知的事。可我仿佛才明白过来。凌晨四点凝视海棠花，更觉得它美极了。它盛放，含有一种哀伤的美。”这两个例子应该能很好地说明一些问题，一部黄油体验不好，有些人归咎于黄油本身差、垃圾，也有些人用电波不合做出轻率的解释，但他们常常忘了很重要的一个原因，就是自己的“姿♂势”不对，“姿♂势”不对很可能让一部原本能让你产生愉快体验的艺术作品反而让你没有感觉乃至于产生厌恶。审美活动不仅对审美对象提出要求，审美主体在相当程度上也会决定整个审美经验。<br>  其二，是审美对象，也就是实际艺术作品的复杂性。关于这个，我觉得大家体验应该不少，林林总总的艺术门类光是入门就足以让人头疼不已，在涉及具体创作时就更复杂了，所以就省些笔墨就此略过。<br>  从中我们可以看到，审美虽然简单，也是我们平时触手可及的，但它至今仍然没有被我们认识透彻。学习现有理论，便能用来指导我们的艺术鉴赏，修正自己一些稍显偏颇的观念，说白一点，就是教我们如何“更好地打黄油”，如果更进一步，坚持不懈学习相关知识，还能走到批评领域，用艺术批评指导艺术创作，这也是艺术创作的良性循环。<br><br>1.1美学基础<br>  美，一般来讲分为艺术美和自然美，艺术是人的“艺”和“术”，所以和自然相对。而美学，从黑格尔那儿开始，摒弃了自然美，专门研究起了艺术美，所以美学一般也叫艺术哲学。我特别强调美学，把它摆在第一位，倒不是为了和哲学沾亲带故，而是由于黄油鉴赏目前缺乏系统指导，没有前人的研究，没有理论系统。所以不得已，只能从具有更广泛意义的美学着手，这边理论丰富且具有条理，希望从这出发能建立一个好的鉴赏体系。<br><br>1.2文学基础<br>  我在学习理论和借鉴他人经验的这些年里，不止一次听到有人说黄油比起小说戏剧更像是电影。的确，无论是从“综合艺术”这一特点，还是发展历史，黄油和他的前辈电影具有的相似性实在太多。不过，作为具有悠久历史的一种艺术门类，文学所拥有的研究积淀始终是电影不能比拟的。加上黄油仍旧延续以文字为中心这么一种叙述方式，文学鉴赏理论仍然能给我们在鉴赏黄油时提供很多思路启发。所以，谈到研究对比，首先应该考虑的还是文学。<br><br>1.3其它学科<br>  传播学。牵扯信息、符好等等就避免不了的一个话题。也涉及艺术的发生发展。<br>  哲学。美学的基础。不过两门其实都是一级学科。<br>  心理学。心理和审美是分不开的，和人打交道就一定牵扯它。<br>  美术。黄油重要组成部分之一。<br>  音乐。黄油重要组成部分之一。<br>  电影学。素材综合运用。<br>  日语。不解释。<br>  翻译。不解释。<br><br>要打好黄油，不是说一定得学好上述提到的每种门类。但试着学好它们往往可以让你对黄油产生新的认识。当你开始懂得绘画技巧的时候，它们摆在你面前就不再是简单地美不美萌不萌的问题了。<br><br><br>2.学习审美的必要性<br>  在1的基础上，我想试着阐明这样一种概念：面对一门新的种类的艺术，重新学习一种新的审美是有必要的。但这点似乎很多人难以达成共识。<br>  我还是可以举例：哪怕是在文学这么一个大的艺术门类里，一个懂得小说鉴赏的人就可能不懂诗歌，诗歌的简约、抽象和对声韵的重视是小说欣赏里难以看到的，同样，懂诗歌的也很可能不懂戏剧，戏剧三一律的坚持，台词对白的复杂韵味，还有戏剧冲突的必然性也不是能随便读懂的。<br>  在有了如此鲜明的例子之后，人们还是会说，那些都是传统的比较严肃的艺术，而黄油台词一类往往也不过是大白话而已，有什么值得去费心学习的呢？我自己觉得高兴就足够了。<br>  对此，我的反驳是：首先，请看我在1中的举例，没有任何行为是真正意义上“简单”的。如果忽视这方面的学习，会让人错失很多作品。盲目相信所谓“看书什么的按自己的理解来就好”的人，其从书中的收获通常也只是寥寥。系统学习，然后得当运用，才是最好的处理方式。<br>  其次，针对黄油台词简单和粗糙而言，我承认其就部分而言确实如此，它们往往经不起深挖。过一遍就能把整个创作思路理清，看几句话就知道作者的写作态度好文本推敲价值。但究竟是不是一无是处，这点还是有待商榷的。很多黄油虽然文本构思简单乃至粗糙，但其表达效果却往往很抓人心<span style=\"text-decoration: line-through;\">（比如LB）</span>，其中有没有可让我们思考并学习继承的呢？而某些建立在深思熟虑上的作品，其经历了复杂的加工，粗读难以理解，就更能体现学习审美的价值了。<br>  学习审美，不是简单拿几个名词出去溜达，而是好好建立在作品的基础上分析和理解。学习审美是为了让自己更好地对待作品，同时，也是建立和他人在黄油问题上沟通桥梁的唯一方式。 ","time":"2014-11-10 21:19","title":"黄油审美的理论基础和学习审美的必要性","userId":"kikyouflower","userName":"kikyouflower","userSign":"(还是铃菜头像好看（都是我老婆.jpg)"}