{"id":385542,"avatar":"//lain.bgm.tv/pic/user/m/000/53/46/534642.jpg","floor":"#1","group":"一個人的自言自語","groupHref":"/group/hitorikiritalking","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/47/4713.jpg?r=1668958022","message":"我打算找个人倾诉一下，只不过这个人必定不是我的父母，因为他们谈的恋爱说不定已经比我少了，而且他们给不出什么有价值的建议吧。<br><br>我在这里想再次梳理一下，我习惯将故事简化到最简，但这是不好的。对于已经失去的恋爱关系的执念一般被认为是 loser 的表现，但是，在这里，自己才是重要的，我在剖析自我呢，这哪是 loser 的表现。<br><br>先是复述故事 <a href=\"https://chii.in/group/topic/383380#post_2374477\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://chii.in/group/topic/383380#post_2374477</a><div class=\"quote\"><q>因为是异国，她在国外，我在国内。我不大可能出国发展，因为我觉得做不到，她也不大可能回国发展。<br><br>没有盼头，没有结果，那就没有意义，我过惯了没盼头没意义的生活，但她不能忍受<br><br>done</q></div>虽然故事这么简单，我还是有三个方面想说，1. 对方的向这边告白的动机；2. 恋爱观的区别；3. 为什么我觉得责任主要在我<br>第三点是重点，但是其可能引导至一个很无聊的讨论。<br><br>总之，对方本身就深深意识到这种关系的困难，却还选择成为主动的那方，这种勇气比我强两百倍，卧槽，我还真是对不起她。<br><br>其次，恋爱观的区别正是对方分手的理由。人在恋爱关系之中追求的区别---甚至往夸张的说---作为人而生存的方式的区别，是这次分手的理由啊。嘛，我没什么意见，因为这可是作为人而生存的方式的不同欸。只不过说实话分得有点急了，明明还可以再多探索一下观念的不同，这难道不是挺有意义的吗。而且放假前分手搞得我假期很闲。<br><br>再是第三点，因为故事被简化了，其中最为戏剧性的桥段（wtf，我怎么在这样说话）被埋藏了。她先问我，问我是否能够到国外发展，哪怕不是她在的那个国家，仅仅是国外就行；这是否能够做到，如果做不到的话，就不能保证未来，即这段关系行将结束。<br><br>Fair enough。想必这是深思熟虑之后的询问。<br><br>我给人的印象是迟钝，回复的时候卡壳，但是听到了这个问题，仿佛打起精神，毫不犹豫---到了我自己都觉得惊讶的程度---地说“我觉得我做不到”，想了想，更正为“我做不到”，把“我觉得”去掉了，也即陈述事实。可是我真的做不到吗，我不知道<span class=\"text_mask\" style=\"background-color:#555;color:#555;border:1px solid #555;\">，嘿，我™江西人，我把彩礼钱拿出来，用掉，看起来也不是不行</span>。<br><br>我一直就想抓住什么机会，将什么想法直接说出来，毁灭掉这个关系。她给了我这个机会，我抓住了这个机会，最为直接地拒绝了她。仿佛是我就等着这一天。<br><br>随后，她说“我能问一下为什么做不到呢？”啊，随意啦，虽然我真心作答，但那些都不是真的，我自己都不知道理由。不知道她会不会有点懵。哎我的妈，我太过分了，她听到我这么直接，可能心都凉了。<br><br>还有还有，别急。之后她应该是找个台阶给我下，说我应当和父母相谈，讨论可行性，我自己可能决定不了。为什么是找个台阶？假如我说会去谈的，那么那通电话就可能结束掉了，能让我冷静一下，所以我觉得这是一个台阶。<br><br>而我说，不用了，谈了有什么用呢，没用的，我知道他们会怎么回复。<br><br>所有东西都被否定了，毫不犹豫地否定。<br><br>Oh My God，这女人喜欢上我，她真是倒霉。这也是为什么我前面说，这可能引导至一个很无聊的讨论。这只不过又是一个阴湿阳痿男的无聊故事，但故事之中顺便对不起了一位女性。<br><br>当然啦，我也不是没有反思过。毕竟不是真的像《太阳照常升起》里的杰克·巴恩斯那样没了几把，我的几把好好的，就在它应该在的地方。没有遭遇过这种强硬的来自外界的创伤啊。<br>但是这好像没说服我。<br><br>嗯，现代人精神危机吧，几把就在那里，但是却感觉它不在那里。其实我想要的只是一位母亲，温柔地给我手交，在耳边轻声对我说“几把君依然坚挺噢”。<br><br>所以说到最后解决方法还是“提升自己”吗……sad","time":"2023-8-8 03:21","title":"进行一点自我的剖析","userId":"534642","userName":"だるくvan","userSign":"(会いたい、知りたい)"}