{"id":393116,"avatar":"//lain.bgm.tv/pic/user/m/000/74/84/748427.jpg","floor":"#1","group":"国产动画讨论","groupHref":"/group/cndonghua","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/46/4664.jpg?r=1662538258","message":"前言：发现有问题请指正，会修改。有脑补成分。然后只涉及到了一个小时的内容，其他内容比较难概括。<br><br>1.疫情极大程度地促进了中日动画制作的数码化，尤其是中国。<br><br>2.羽山淳一外包中国的卡，结果只能找孙猛，为什么呢？因为只有（非严谨）他们可以纸质作画。为什么呢？因为种种原因，航班没了，数码化又普及，导致很多公司都没有打印机、纸和笔了。但是做完也不能邮寄过去，只能扫描。邮寄费时间，航班没有。<br><br>3.动画制作要考虑的和限制的很多，做出来的成片和观众预期不符太正常了。每一部片子都是在有限的选择里做成最好的，不然的话，你以后就看不到某个人了。（你说是吧龙哥）<br>推论：元永大师这种人为什么能一直有片做？可以发动你们的小脑袋哦～<br><br>4.由于类似制作委员会的组织的人员更换过勤（内部斗争失败），导致《放开那个女巫》动画的定位方针变了，已经做完的部分没法用（已经做完90%了），正在商量。毕竟做了又放不出来很难受的。<br>定位就是原来是冰与火之歌，现在是斗罗斗破。（锐评：就你们这水平和原作也能做出来冰与火我咋那么不信呢？）<br>其他影响制作委员会的决策的因素：<br>4-1.大环境不行，降本增效。<br>4-2.高年龄的钱不好赚，低年龄的钱好赚。<br>4-3.低端市场稳，高端市场高投入高风险高回报。但是现在大环境不行，肯定选稳。<br>4-4.商业动画话语权永远在甲方，或者叫企划方手里，说到底都是商业问题，不是动画制作的问题，所以我一直强调制片人对动画的影响力。但是人家也不是白拿好处的，你有话语权就等于你有责任，如果最后商业成绩不行你是要滚蛋的，所以制片人的判断风险也很大。<br><br>5.能回本（都不谈盈利）就有人做。但是现在能赚钱的只有两种片子，一种是给腐女做的，但是还被禁止了，另一种是给小孩做的。<br>（其实还有个因素，比如在**能做巨人吗？）<br><br>6.每个平台的受众群体都不一样且（对同一部动画的）付费意愿差别很大。<br><br>7.做一个原创片大约需要三千万，但是动画公司不可能自己有三千万，只能靠投资，但是原创片只有b站在投，还特别抠，还没人看。<br>或者你可以自费做一个pv，然后等人投资。<br>你说得对，但是——龙心少女、记忆管理局和汐塔点了个赞。<br>而且现在影视平台普遍不富裕，都在亏，所以基本给不了多少钱，虽然可以给其他资源但是三千万还是要自己掏。那谁做得了？<br>还有两点关于平台的，但是难以概括。可以去看原片。<br><br>8.大片小片流量都差不多，除非爆款。（说白了还是看动画的人少）<br><br>9.先做短片再做成长篇基本不可能，除非是现象级，比如中国奇谭第一集。<br><br>10.在中国要做一个高质量2d动画电影需要动用全国的人才才行。<br><br>11.（此条我不确定说的是仅限2d还是2d和3d都算，3d流程和生态我不了解判断不出来）网络动画兴起已经有10年了，有能力制作元请动画的动画公司依旧只有那么几家，但是动画数量变得很多，理所当然的动画公司也多，那多出来的这些是怎么回事呢？很多都不想往上走，只想做下请公司或gurosi（单集外包）（私密马赛不知道这个词的罗马音应该是什么）公司，因为和甲方对接太麻烦了。<br>（太麻烦以至于不想自己做片，我觉得这麻烦属实是麻烦到一种境界了）<br><br>12.接外包——中国的外包给钱多，因为要求多返修多破事多；日本的外包给钱少，但流程规范、省心。<br><br>13.国内动画制作成本已经高于日本了。国内动画公司都是全社员制。但是大家还是更愿意做日本的片子，但是原因也没深入讨论，只是nbht说了一句可能是因为更容易出名；然后孙猛举了涂泳策的例子，他现在是被日本远程拘束在中国做海贼王的总作监，原因是对海贼王有热爱。<br><br>14.国内动画制作周期和周期要求比日本长太多，但是其中一个原因是比如总作监或分镜这种高级人才中国不够，光做一部（高要求）动画的话就把这些人全占满了。而且如果想时间缩短的话，日本可以多雇一个总作监，反正外面有的是，但是中国不行，因为能做总作监的人必然是手上一堆活排队。<br>而且根据米茜的直播，她们公司的分镜是到处找人发的，原因就是国内能做分镜的人太少了。<br>上一次我看爱幽的密室（2d）的时候还特意关注了片尾表，发现很多职位没有，然后有很多我没见过的职位，反正挺奇怪的。<br><br>15.孙猛认为国产动画的市场一定是会一直在变好的，因为群众的审美的水龙头一旦打开就关不上了。但是我觉得有点片面，因为有很多人他是不留存的，但是实际上消费最多的（因为国内是订阅制，除了腐女这种买谷子的以外就是会员了）就是最低端最浅层最不留存的观众了。<br><br>16.从13年到现在国产动画的投资成本至少翻了四倍。（但是我不知道他说的这个是单部投资还是整个市场的投资？）<br><br>17.关于这几年在中国（观众）什么动画能火？（好像没说限定国产动画）<br>17-1：nbht说他现在观察到人文关怀是一个热点。<br>17-2：孙猛说如果缺什么就提供什么的话，实质上就是一个服务业了。<br>17-3：孙猛说如果要火，首先画面上表现力必须足，不管是2d还是3d。<br>17-4：孙猛说如果纯走肾（走肾指的就是情绪输出，相对的是价值输出，也就是走心）的话是出不了那种真正的顶流爆款的，比如eva和高达。<br>17-5：nbht对于高达eva这种东西，出资方（b站，因为腾讯很明显不会做这种东西）是很重要的，但是现在b站对接的人根本就是一点不懂动画（孙猛曰）。<br>17-6：孙猛说现在决定一个动画的价值取向的不是导演，不是动画制作人员，也不是原作者，而是平台的老大或小弟（负责你的项目的）。<br><br>18.现在中国动画赚钱的方式依然只有流量路线，需要更多回本方式。（对于出资方来说）","time":"2024-1-30 11:54","title":"nbht与孙猛（2024.1）直播 笔记","userId":"748427","userName":"2022","userSign":"(2022)"}