{"id":393182,"avatar":"//lain.bgm.tv/pic/user/m/000/72/55/725578.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"font-weight:bold;\">我先尽量不带主观情绪地描述一下事情，</span><br>题主做了几年的兼职了，带高中生一对一（网课），最近遇一学生和家长，先是上了一节课，然后沟通后续课程安排。<br><span style=\"font-weight:bold;\">沟通过程先是文字，</span><span style=\"font-weight:bold;\">家长开始问</span>，问我后续上课形式和内容是什么？问我是不是分专题分大题内容去讲？问我课后作业怎么留？都是一些常见的问题，我如数作答。<br><span style=\"font-weight:bold;\">然后问我</span>孩子不但后面大题丢分，前面选择填空的逻辑题总是错，问我是什么原因？说他们学校老师说现在应该专题复习圆锥曲线和导数问我该不该这么复习？问我说“有说法说高考题应该做四遍”，这样的说法对吗？算是十年真题的话孩子没有做四遍的时间了呀？<br>我悉数作答，当然她问的不止这些，我只写我记得的来举例，总之很多很多，但我都耐心回答了<br><span style=\"font-weight:bold;\">然后新一轮轰炸开始，</span>她问我那么比如具体到圆锥曲线这个专题，您打算怎么去讲？导数这个专题，您打算怎么去讲？<br>就这种内容向的问题越问越细没有尽头的问，（有这个时间我都够讲完一个题型思路了，我有点没耐心了）我说<span style=\"font-weight:bold;\">我们打个电话吧</span>这样效率高一点，您有什么问题可以一股脑问。<br>然后电话里无穷无尽地问我怎么讲，然后说他孩子寒假十多天安排了20多个生物课时、10多个英语课时，说没有时间上数学了，说数学成绩比较好所以优先度比较低，但！是！又！想！提！分！说专题课讲完这两部分怕是得好多节课，问我能不能有一些别的办法？因为时间不够用？<br>我这时候已经开始绷不住了我心想你没时间你还想提分数，我？？？？但我还是耐心说了专题这个没什么办法减少时间，减少时间就是减少内容，（孩子基础并不好没到拔高，家长说孩子135，我仔细问，过去一年考了一次135其余全是110多点，但家长觉得孩子高考至少135）<br>家长说孩子有漏洞但是不知道在哪，觉得自己会的题可能也没真学会，我表示赞同。随即家长问我能不能知道孩子哪里有问题，我说上课过程中我就能把握。家长说那你怎么在上课过程中把握，我说我通过课堂提问、课后典型题复现等等形式去把握孩子哪里有问题。家长说那你课堂提问什么？我说提问知识点、思路、题目下一步、计算等等等等。家长说那你上课讲什么？我说讲专题。家长说专题怎么讲？我说通过典型题思路。家长说那你怎么知道孩子哪个地方有问题？<br>我把我的心态放平到极致，我说<span style=\"font-weight:bold;\">我这几天来文字一大段一大段的回答，电话现在打了半个小时</span>，有这个时间已经够讲完一个题型了，孩子上了一节课也说讲的好，我真没办法把我课上每一分钟的内容都在这里给你解释一遍，我解释了你也理解不了，孩子分数扣在哪我不是神我需要上课才知道<br>家长说我态度有问题，说我们这些沟通所花的时间是必须的，说我情绪化没有回答她的问题。随即说让我冷静一下，然后挂断电话。<br>我随即微信拉黑删除一条龙。<br><br><br><span style=\"font-weight:bold;\">接下来是主观的形容：</span><br>这家长语气从头到尾极其礼貌，绝对的彬彬有礼，但是语气极其极其啰嗦，信息量极其之少，和之前网络上那个“人类高质量男性”的说话方式简直就是一模一样，问题一个套一个，让她自己都能一直说下去，问个不停，最后成功用最礼貌的语气把我惹毛，她就好像传销一样的压力我，攻势一波接一波，问题无比之傻逼，对孩子和自己的安排无比之自信，<br>没错我确实不冷静了，我是真答不过来，我不得不承认她赢了，她绝对的礼貌，绝对没有已死不耐烦，用极其礼貌的语气把我逼疯<br><br>我自己，表达能力在线，擅长教课但是并不擅长沟通，这方面确实不行<br><br><span style=\"font-weight:bold;\">我就想问  是我业务能力不行吗？我解决不了她的问题？我不够有耐心吗？<br>无论是不是我的问题，遇到这种人，还是个潜在客户，到底要怎么办？？？？怎么才能终结她的问题？怎么才能保持自我不被她逼疯？</span>","time":"2024-2-1 15:09","title":"被学生家长惹毛了是我自己的问题吗？","userId":"725578","userName":"SSS","userSign":"(Ha?)"}