{"id":393118,"avatar":"//lain.bgm.tv/pic/user/m/000/68/59/685933.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"<span style=\"text-decoration: underline;\">体质弱，突然头痛一个晚上难受到现在，没法睡意，应该要得新冠流感什么季节病了。就干脆码点故事吧。</span><br><br>（啰嗦前头：本身这些现实的东西吗，这些自己知道就行，也没必要发出来，可能还给大家造成略微的影响。就很奇怪吧，很干脆又犹豫又都想说出来。挺矛盾的...。可能想让网络的大家了解不一样的平行现实地球吧？）这篇故事希望本人不会班固米刷到吧，能刷到说明在慢慢摆脱走出自己的孤寂，会自己找点事情乐趣了。<br>｛本故事也仅发在班固米，看不到发不出的，沉了就沉吧。｝<br>故事 算很长吧，啰嗦些，也是自己语言水平问题，当尽力练习逻辑排版结构了。<br><br>『 前晚？还是昨晚<img src=\"/img/smiles/tv/92.gif\" smileid=\"131\" alt=\"(bgm115)\">？和老妈吃完饭后，厨后清洁时跟我说的。』<br>『同住在一个老小区的阿母〈广西白话方言区这边也叫阿婆〉，和我妈认识挺相好的，算是桂柳那边的3分之一老乡？年龄也算挺大的，5-60这样。<br>据我妈说，她不怎么用智能手机，好像还在用以前那种按键机，也好像不会用微信？｛用现在网落流行词的‘老中’来比喻，可能是真正的“老中”，不会，不懂得用，几乎很少用现在的新电子信息时代的东西吧｝。已经退休了，在我们这小县城，挺多这种中老年人的。』<br><br>『这位阿母 现一个人独居生活。另一伴已经走了一段时间。没有后；和另一伴是再婚关系，另伴有个女儿，以出嫁了。和那女儿后妈关系。似乎关系不怎么好？不怎么认她（阿母）是母亲关系。但是留了房子，也就是我现在住这个老小区。<br>那位女儿拿走属于自己父亲的财产后，就不在和这位阿母有过任何联系了. 这位阿母也一直在这个老小区住，房子就在那吧，好像也没有什么远方或者亲戚来看她？我们老家那边很远，那边的人嚒...也很过度人情味习俗<img src=\"/img/smiles/tv/93.gif\" smileid=\"132\" alt=\"(bgm116)\">，除非有什么红白大事，不然是不会来的。<br>当然，也和现在整体经济下行环境关系吧，大家在外各自忙碌赚钱苟活<img src=\"/img/smiles/tv/77.gif\" smileid=\"116\" alt=\"(bgm100)\">，能抽出空都不错了。何况还是远地』<br><br>『这位阿母另伴走后，一个人生活，很孤单。<br>我妈说：那天已经很晚了，快要准备睡觉，阿母突然打电话过来，说了个让我妈震惊大眼的事：希望能让她〈阿母〉去我家和我一起住，认我做儿子<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，打算一起生活... <br>我妈很迷惑，就问这位阿母怎么突然奇怪说这话，阿母就把上面的她家里的情况和我妈说，电话里头的还是一边哭一边说。。也是聊心解孤吧』<br><br>『我妈告诉我后，我也稍微挺惊讶的，这种情况....唉╯﹏╰，没什么可说的，只能同情吧. <br>当然一起住这个是挺不可能的，我妈也和阿母说了可能大概吧。<br>本身邻里关系也不怎么往来，还是跨两三代洪沟，特别我，自己性格内向也不怎么喜欢交流，小区里的人就认识的都是我爸妈那时期以前的同事或者朋友，几乎很少有交流过，出门时间都不一样难遇到招呼。<br>而且也很豹燥，何况还有心理疾病各种。<br>现在住的老小区房我自己一个人住，也是独居吧。我妈和老爸另外在村里自建房住.都是0几年的老房。偶尔有空就过来。<br>这位阿母也是知道我一个人在家的。毕竟和我妈认识，也经常交流』<br>————————————————————————<br>【类似阿母的这种未来生活情况，不知道班友看了这恐怖文字谷后，有什么感想？<br>其实我也有思考想太多各种的。。。虽说网上每天都说说吵吵什么吧（经常冲浪的大家都懂）<br>当然了，我们这代还好，有电子信息娱乐各种。可以上BGM，和网友吹比，在网上小丑，发颠，泄愤，看乐子。可以自己找事干。如果不嫌麻烦，还能养养猫狗。总之能有办法解闷吧.能耐得住寂寞孤单。<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\"><br><br>唉╯﹏╰....这头痛的，更难睡不着了。都下午了。】<br><br>故事大概就这样.<br><img src=\"/img/smiles/tv/60.gif\" smileid=\"99\" alt=\"(bgm83)\"><br>沉了吧。","time":"2024-1-30 13:30","title":"【（长文恐怖谷）故事汇】挺现实的·让现在年轻的，未来以及后人有些许考虑吧？","userId":"sh45621300","userName":"(ˉ﹃ˉ)","userSign":"(没有一个固定头)"}