{"id":393111,"avatar":"//lain.bgm.tv/pic/user/m/000/45/84/458435.jpg","floor":"#1","group":"演出讨论会","groupHref":"/group/animeseisaku","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/49/4979.jpg?r=1705950303","message":"以青鸟为基础主要是批评显眼的漏洞比赞扬优秀的创作要方便太多了，对不住了山田<img src=\"/img/smiles/tv/16.gif\" smileid=\"55\" alt=\"(bgm39)\">。回到正题，感谢炸鸡汉堡（absurd）带来的许多启发，更有水平的内容详情请见他的日志：bangumi.tv/user/295606/blog<br><br>演出应是以文本为基础，考虑如何利用技术来完成清晰的表达的手段。清晰并不意味着效率，它可以也应该在某些情况下是冗长的。这是一条模糊的标准，考虑文本自身的表达，再转入技术手段是否完成了这些目的。技术手段指调度。<br><br>青鸟的文本因为有原作相对来说更方便一些，而且从BD的章节名也可以看出本身残留了许多原本小说的影子。主线是非常简单的，disjoint to joint。二人在这最后的一年，在分别来临的时刻的迷惘导致了不和（disjoint），在开头有着利兹-mizure（MZR）与青鸟-nozomi（NZM），在角色互换之后迎来了理解与一个全新的开始（joint）。虽然可以分析出许多其他的子题，但片头与结尾如此明显的joint已经足够说明它的重心。<br>文本在处理这条线的时候相当简陋，希美本就处在一个希望放手的阶段，她的重心放在了如何面对自己的水平并不足以申请音大的现实上。MZR则是那个不希望放手的利兹，她这里处理建立自己的能动性，不再是仅仅围绕着希美转。<br>仅用一个例子来说明文本的问题，MZR的问题处理是将片头利兹等于自己，青鸟等于希美的结构破坏，认识到我也可以是青鸟的过程。这个作为文本的转折从结构上来说是可以接受的，但在实际的处理中，作为变化铺垫的和学妹交往的环节过于简略，仅仅只依靠完成观影后的逆推才能在这里通过大结构挖掘用意，而在转变发生的那一幕又仅仅只有与老师的对话和与之对应的童话画面。这里同样的意思在文本中被无意义甚至是没有变化的反复，不禁让人直呼肯定还有更好的解法的吧。<br>我认为这里的不足是由文本的缺陷导致的演出方向上的缺失。文本的不足导致了最终二人的合奏部分的空虚，因为前面所提到的，与老师的对话阶段没有引申出更多的文本内容，而身份对换的童话这一idea已经在童话象征与老师台词的反复中被消耗殆尽，剩下的内容仅剩下二人之间还未对话过但以心意相通互相理解的合奏，甚至在合奏之前还有一段同步蒙太奇来诠释二人逐渐契合的步伐。现在到达了最终合奏，这时文本还剩下什么内容和idea留给这一段来表达呢。随后看到的一些主观镜头，一些特写，还有演奏时的各种场景，近乎都变成了无意义的乱晃。表达的重心甚至没放到音乐上，第三乐章甚至被砍了一部分的发展直接对上solo。这时候我不禁想问山田到底在这里想要达到什么？<br><br>再从另一个角度出发，BD提供的章节名，最后二人一起走在放学路上的那一个小段的章名叫做“happy ice-cream”，不难看出这里是对文本之前提出的二人默契小游戏的回应。但实际在片中的效果非常奇怪，应该说我认为这样的回应直接粗暴的用在影片这种形式里并不能体现出原本应有的收束效果。设想一下如果以剧目形式，在这一幕开始前报幕这一章为“happy ice-cream“，已经给这一幕定下了大基调，而最后以这句小台词收尾则是与这种氛围共鸣，并且还能引申到之前文本中留下的扣子应该会好一些。这种假设主要是建立在原作小说的小章节名字上，因为没实际读过原作，如果这是山田尚子自己的原创的话那我也只能认栽了。不看章节名的话这种回应中间缺少联系，终究还是文本铺垫展开的缺陷引出的问题，调度在这里的无力与其说是技术水平上的不足不如说是没有内容供其发挥。<br><br>最后扯远一点说些别的话题，青鸟的氛围是基于文本的，而这个氛围塑造的失败也是因为文本的疏漏。但我觉得这些问题丝毫不影响开头的序章是我在整个动画媒介里最喜欢的几个瞬间之一。动画是没有意外的，画面上的所有细节都是刻意而为之，比如说青鸟中非常代表性的一个片段就是希美在对面的教学楼挥着自己的长笛，笛身上反射了下午的阳光到MZR的教室里，这种刻意而为是十分明显的。但序章看似混乱的步伐，在配合牛尾的音乐之后达成了不和谐的音乐性。混乱的脚步逐渐形成了复合的节奏，音色的点缀给予校园景色生机，而这一切都仅仅只是展现MZR想要跟上希美的步伐，这里文本层次和表达的丰度立刻就体现出来了，可惜后续正片开始之后就没有这样的画面了。<br><br>抱歉整体内容结构比较混乱，主要为了总结一下之前自己电台聊青鸟回提出的一些问题和想法，见谅。","time":"2024-1-30 07:57","title":"从青鸟肆意发散一下。","userId":"komatsugen","userName":"ItoshikiGen","userSign":"(子供ですが何か？)"}