{"id":10305,"avatar":"//lain.bgm.tv/pic/user/m/000/00/26/2668.jpg","floor":"#1","group":"bangumi 新入生歓迎会（公关部）","groupHref":"/group/hostclub","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/04/446.jpg","message":"聊斋摘录<br><br>新汉书·妖仙列传·夏小雪传<br>　　卷一：<br>　　世外有仙山，名昆仑。山有一峰，集万年玄冰，无论冬夏，飞雪不止，固名飘雪峰。巅有积雪，历千年之寒，取日月之精，化作一女，肌骨如玉，冰雪为神。奇女夏氏，名小雪。貌美性柔,好花草。后人有诗赞曰：<br>　　六出神女附幽门，玉骨冰肌妍泪痕。<br>　　缟素千里满地白，伊伊横波但倾城。<br>　　武德二年春，妖鬼犯荆州南郭镇，据荒寺兰若作乱。妖孽嗜吸人精血,镇人望而旋走,不敢近之。妖鬼夜出，镇人恐其害,固不敢出.日未落则闭门,道上行人无一.<br>　　雪行至此,天已暮.镇人门窗皆闭,不忍扰之,故借荒寺兰若而息。入夜，红衣妖孽自枯井出,乃千年蜘蛛修成,名魅姬。雪出望之，不敌,为其所获。姬夺其丹，使雪为己用。翌日,又一女为姬所获，姓聂,名小倩,狐妖也，自云阴月皇朝人士。姬不信,亦据为己用。雪倩岁相仿，同沦落,互生怜意,结金兰之好。<br>　　姬欲嫁倩与黑山，倩不从，大怒,囚于深室,命雪守。黑山者，祸乱之渠魁，人闻之色变，妖则多为敬仰。<br>　　山城有书生，姓宁，名采臣，欲娶倩，闻其被囚，前往救之。雪亦欲释倩久矣，闻臣至，谓倩曰：“汝有宠而骄，若不改之，今幸得走，命亦难保矣。”遂释倩走。<br>　　黑山闻之大怒，逐倩雪等于城郊，欲杀之。存亡之际，五人飞飓骅骝，直取黑山。领头者，身长七尺，面如冠玉，威风凛凛。乃阴月皇朝之君七夜。<br>　　夜欲取倩，黑山怒曰：“鼠辈安敢如此？”夜曰：“聂小倩，魔宫人士，今欲带回，汝休得阻拦！”黑山大笑：“汝父吾尚未惧之，无论汝等小辈，徒增笑耳！”夜不语，须臾，曰：“多说无益，放若不放？”黑山不允。遂拔剑直取，只一合，斩黑山于马下。<br>　　渠魁殄灭，天下复宁。倩念雪之恩，恐其居无定所，劝夜带归皇朝安居。七夜然其说。<br>　　卷二：<br>　　小雪自居魔宫，处后园种草木，或游于郊野。一日，行至石林，窥七夜沉思，望而旋走。夜曰：“汝居数日可安好？”雪扰其思，恐加怒于己，急藏身大石之后。待雪复出，夜已至前，忙曰：“适才打扰，罪当万死，望主公恕罪！”夜曰：“汝何罪之有？”固不加怒于雪。夜与交谈，并引见太后。此后，夜以妹事之，雪拂敢忘恩。<br>　　同年秋，逢月魔作乱，皇朝危矣。夜欲探其密，奈何无可用者，郁郁寡欢。一日,雪谓夜曰：“近见主公两眉愁锁，必有国家大事，又不敢问。”夜叹曰：“百姓有倒悬之危，君臣有累卵之急，非汝不能救也！”雪曰：“但有使令，万死不辞！”夜曰：“攸关性命，不可不察！”雪欲言，夜急止，曰：“汝可先虑三日，再作答复。”遂辞雪。<br>　　雪携镜于石林，曰：“主公心系社稷，笑颜莫展，吾心岂不痛哉？今彼有所求，如之奈何？”遂抛镜，反，镜碎，乃大凶之兆，暗思曰：“应之，吾命休矣！不应则有负主公。蒙主公恩养，优礼相待，若不报大义，当死于万刃之下不足惜！死则死耳，毋复吾主。”逢夜归，曰：“主公倘有用妾之处，万死不辞。望即告之！”夜感其城，抚其背拜谢之。<br>　　遂盗令牌，探知七夜非太后亲出，乃七世怨侣。大惊，恐夜受彼所害，固不肯相告。<br>　　月魔欲妨后，命在旦夕。夜不忍杀之，遂同雪辞魔宫而别寻良策。<br>　　至困无泪死城中，复遇倩，雪遂将夜身世告之，夜倩皆不敢信。须臾，于城中遇一怨灵，乃夜前身干将所化，高深莫测，夜与敌之，不出三合而败，将直取七夜。存亡之际，雪以身挡于夜前，只一合，刺雪于剑下，顺势而倒，血如涌泉。夜急接其体，欲救之，奈何无力回天。雪临终谓曰：“天定胜人，人定亦胜天，不可言天道而废人事，主公与倩虽受诅咒，尽人事亦可破天命矣。”遂含泪而终。后人闻之无不叹息，哀哉小雪！痛哉小雪！惜哉小雪！固有诗赞曰：<br>　　玉做肌骨雪为神,一片深情报君恩。<br>　　可怜上元玲珑夜,谁念魔宫种花人。<br>　　次年初，玄心正宗设计诱杀皇朝魔众，死者十之八九。夜欲雪恨，杀倩而成魔，誓取天下，不久败死，皇朝遂亡。<br>　　卷三<br>　　天授元年，渝州人景天设“新安当”，景天者，具神将之血，善击剑，好古物。有三女随之，一女姓唐名曰雪见，西蜀唐门之后。一女姓龙名葵，春秋姜国人士，着蓝衣，娇小柔弱，人皆谓之小葵。一女亦龙葵，着红衣，固曰红葵。<br>　　红葵至山野得古剑干将，置于小葵处，欲赠景天。夜，葵闻剑中有灵，将其释之。须臾，灵自剑内而出，乃小雪之魄。妖存其元丹而生，雪元丹尚存则重获肉身。葵大惊曰：“汝为何人？”雪将其事告之，问今是何世，葵一一为具言所闻，方知已历近百年，皆叹惋。雪新醒无栖处，葵留之，雪然其说，二女遂结金兰。<br>　　同年，新安当遭变，有男子登门拜之。名冶子，姓欧氏，春秋时以铸剑而名，自云先世有桃园之义，今欲借剑以救苍生。景天不信其说，暗曰：“今天下太平，苍生免灾，何谈相救？若借之恐其反添祸乱。”固不肯。子生夺剑之意，天不敌，雪见来助，子将其刺死而走。天本欲娶见，婚未至而身先死，天失至爱，誓杀子以谢见之灵。<br>　　小雪随葵寻得古剑轩辕，乃献于景天。天持轩辕斩欧冶子于昆仑巅。恨虽血，然子之言亦真。始皇之灵招旧部乱世，天等亲往平之，虽化此劫，却折红葵。雪复遇七夜之魄，夜见雪无恙，许数年之约，遂入轮回。后葵谓雪曰：“夜此去无期矣，归来定不识汝，如之奈何？”雪曰：“彼能安好，无恨矣？”葵曰：“如空等数载不见，无悔乎？”曰：“然！”<br>　　景天先折雪见，后折红葵，不甚感伤，遂弃之而去。行于巨鹿，偶遇奇士，姓张名梁，原是汉末黄巾义者，张角之弟，惜兵败曲阳，人皆言死矣。乃逃回巨鹿，修数百年，今怜天，固以天书赠之，乃与其行还阳之道。天复得雪见，红葵，不甚欣喜，连夜而归。然张梁之兄张角，张宝亦得复生。张角者，乱世之灾星也。<br>　　天授三年，角师伐渝州，纵火焚城。天急曰：“今釜中鱼，陷中虎，吾等死战尚可脱，只恐百姓无一存焉，为之奈何？”雪曰：“勿虑，吾可解之。”遂以元丹求得飞雪，火俱灭。然雪元神已尽，将归于九泉，幸红葵领众鬼救之，方化此危难。<br>　　如意元年春，百祸灭则天下治。景天娶雪见，生一子，名小楼，居渝州。红葵摔鬼众屯渝州之北。小雪随小葵移居古城镇，开草堂以济万民。人皆以为二女仙落凡尘，谓之葵仙，雪仙。<br>　　雪自入红尘，历百难，经千劫，妖之卑鄙至仙之尊贵，其善性终不改。夫宠而不骄，降而不憾者，夏小雪谓之也！观宇宙之诸神，孰能比之？呜呼！徒言：“妖性本恶。”，岂不谬哉！<br><br><br><br><br>基本资料:<br>姓名：夏小雪<br><br>夏小雪(20张)<br>　　身份：雪妖<br>　　昵称：小雪/雪儿<br>　　星座：双鱼座<br>　　年龄：17<br>　　身高：165公分<br>　　体重：45公斤<br>　　出生地：飘雪峰<br>　　居住地：兰若寺,阴月皇朝<br>　　爱好：种花<br>　　性格：外柔内刚<br>　　简要介绍：聂小倩的好姐妹，暗恋七夜却不敢说出但又希望小倩能和圣君在一起。<br>　　目前，做为七夜圣君的丫环 。<br>　　现在与七夜搭档，并寻找无泪之城。<br><br><br><br>法术介绍<br><br>　冰封术：全剧中两次用于救人，第一次为了从魅姬手里而救出流云而使出本剧中的第一次法术。<br>　　第二次，因为白发红叶捣乱而使的宁采臣母亲吐血。这是，小雪第二次用冰封术也是最后一次用于冰封术救人。<br><br>夏小雪扮演者夏于乔(20张)<br>　　善用武器：手（小雪每次用手而使人冰封，才暂缓人的性命）<br>　　其他登场法术：无（小雪每次帮魅姬抓男人，但不知道用的是啥法术）<br><br><br>阴月皇朝之成长:<br><br>姓名：夏小雪<br>　　职业：丫环、心理医生、作家<br>　　第一职业：魅姬的丫环<br>　　第二职业：阴月太后的丫环<br>　　第三职业：七夜圣君的丫环<br>　　第四职业：心理医生（安慰小倩，安慰七夜）<br>　　第五职业：无泪之城爱情故事写手之一<br>　　所属国：阴月皇朝<br>　　民族：妖<br>　　爱好:种花<br>　　性格：外柔内刚<br>　　最爱的人:七夜<br>　　最爱的书:蓝魔小扎<br>　　最好的朋友:聂小倩<br>　　最喜欢的事:看七夜的笑<br>　　最希望的事:七夜幸福快乐<br>　　优点：温柔，善良，善解人意，乐意助人。<br>　　缺点：太过重于自我牺牲，对于追求自己的幸福不够主动。<br>　　最不关心的人：自己<br>　　最开心的时光：与七夜一起到月老庙，为他祈祷。<br>　　处分记录：曾在阴月大祭的说书比赛中讲了禁书《蓝魔小札》的故事，被建议取消比赛资格，并且小扎被当场没收。<br>　　特长：记忆力很好,总能记住别人的话，看了一次的书就能背写下来<br>　　口头禅:怎么会? 你不是···吗？（记住别人的话以反驳别人）<br>　　作品：抄袭的《蓝魔小札》一本，在无泪之城写的某书(由于字迹潦草,只能看出其中一句为“说完便发车而去。”）<br><br><br>--------------------------------------------<br><br>以上都是百度知道抓的.....与本人毫无关系.<br><br>本人在此正式声明.本人就是<span style=\"text-decoration: line-through;\">好男人-曾小贤</span>废宅夏小雪..<br><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">老夫可不是伪娘什么的..咱的胸毛比你的胡子还长!</span> ","time":"2011-11-18 00:33","title":"废宅夏小雪","userId":"falassion","userName":"废宅夏小雪","userSign":"(其实我是废宅来着...)"}