{"id":10392,"avatar":"//lain.bgm.tv/pic/user/m/000/04/93/49383.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我自己很有自觉，我实在是失踪了很长时间，所以在这里，奴家向大家汇报一下这么长时间的行踪。<br><br>前几天一直在打太鼓~天天就是街机~DS 街机~DS 街机~DS……自从买了一双桂木棒子之后就打鼓打得更疯狂了……魔王7星妥妥的~ 要成为大触手啊！！！<br><br>终于下定决心补全五星了……想要成为内涵宅的觉悟啊！！！！！！除了要把12卷五星看12遍，还要开始补全SF机械系……从最古老的永井豪《魔神Z》开始啊啊啊！！！！<br><br>完全沉迷在苏普君这个可男可女可攻可受全智全能全次元神的温柔里了……翻看各种H同人 脸红心跳神马的……<br><br>我哥总是抱怨我屋里夜里怪声不断，而且说这些的时候他支支吾吾，脸上莫名其妙的两朵红晕……- -你到底肿么了？？？<br><br>他居然还别开脸讷讷地向我开口询问我是不是反季节发春，一个人在屋子里做\"爱做的事情\"<br><br>……哥哥……只要有成双入对的男人……我一年四季都是春天啊……<br><br>宅在家补五星的几天，被妈妈偷偷藏起了鼓槌……竟然不想让我敲鼓……ORZ……说实话，那几天是相当的“寂寞难耐”，砂锅和火车头一起邀请我去学校家属院找年级长玩。我自从毕业后这倒是第二次去看高中的老师，年级长没什么变化，只是白头发多了些……<br><br>我高中的时候，班有两位风云人物，一个外号砂锅（不知道为什么叫砂锅，但是他有一绝活--扣鼻屎，从小学五年级开始，把抠出得鼻屎团成一个团，直到高三还“天天耕耘”八年来，那个鼻屎团已经有小皮球那么大了，沉甸甸的，很黑，很有弹力。我曾很自信地对他说，下次COSPLAY把腿毛刮光了，再把这鼻屎球切成两半粘在胸上，可装扮成不知火舞，可砂锅却抱怨说不知火舞的胸部比他的鼻屎球小。）<br><br>一个外号“火车头”（这个是因为这个人的鼻尖到后脑的距离奇长无比，像极了火车头，再加上前一段时间迷上了动画片《铁胆火车侠》，竟然还乱搞里面的CP背着我偷偷写高H铁胆火车侠同人，我愤了，就赐封雅号“火车头”）。<br><br>扯远了，他们两个是极端的个人崇拜主义者。可是，砂锅喜欢希特勒，而火车头喜欢斯大林。（几年前，他们奉我的口令俩都在看《黑塔利亚》，那段时间……砂锅越来越像俄国--腹黑得冒烟，方圆三里地全部都被黑化了：火车头却利用课余时间练习健美，声称很想变成德国那样的温柔炮灰忠犬攻）。但是两人因为\"信仰问题\"非常不待见对方，到了高三就演变成三天一小打，五天一火拼的程度，后来两人就GAY情四射了！变成了欢喜冤家的虐恋路线…<br><br>可是正当他们俩正在水深火热的立场与爱情中辗转反侧时，却被万恶的年级长拆散了--他把砂锅扔到隔壁的隔壁的班去了…怨念+不爽，火车头在明白自己的新意之后又受到我不怀好意的煽动……心中的鸟气真TMD将出未出最销魂，于是勇敢告白 毅然橱柜 与砂锅商量毕业后来个复仇计划。<br><br>于是，趁着无数个月黑风高的夜晚，我们三个把年级长夫人的蕾丝内衣内裤和他女儿的纯棉卡通小裤裤通通偷走——谁让他家住在一楼！我小时候就是各种捣蛋~当真是烧兔杀鸡堵烟囱，上房揭瓦偷夜壶，无恶不作，作为资深级别的高人，我只是在现场做特别技术指导，这种让人不齿的中年猥琐叔行为全都是他们俩干的……<br><br>（砂锅拎着那小小的A CUP维多利亚的秘密，笑得像朵万寿菊似的，火车头左手抓着蕾丝内裤，右手抓着纯棉卡通小裤裤，那淫笑…我都自愧不如，跟朵万寿菊似的……）<br><br>实际上我严厉告诫他们两个要点到为止，见好就收，这种东西还是要还的。（要不要就是另一回事了 - -……）可是据我的跟踪情报，后来砂锅不知从哪里弄了一条大红色的丁字裤，塞进了年级长家的酸奶箱，顺便帮他们家领了酸奶…<br><br>好吧，奴家承认曾参与策划，但是这只是B计划(A计划是把年级长家的四棵养了多年的君子兰拔掉，把吹成气球的避【哔哔~】插在里面)，后面还有CDE各种计划，可他俩偏偏就选了最2B的这一个…本来说这个实在是很难做到的，天知道那个墙头上到底镶了多少碎玻璃，我曾焦急的站在墙外向火车头多次好心提醒，如果被玻璃碴挂断了小兄弟，就让砂锅当攻吧，可是他竟然翻过去了！<br><br>按理说火车头那天晚上算是完胜的，可是第二天我们见面时，砂锅居然说他反攻成功，我说 “你丫的就一‘袭受’，反攻?骑乘吧你！肆虐欧洲时，希特勒算是个移动的生殖器，只是碰上同盟国，还不是只能做专属的小菊花了；历史已经证实了苏攻德受的官配，不管是列宁格勒保卫战，斯大林格勒保卫战，还是莫斯科会战，德国没有一次得手呀，你既然崇拜希特勒，就要有做一辈子总受的觉悟！”<br><br>“可是我确实捅了他的小菊花。”这一斯文禽受粗口的时候怎么脸都不红一下?！<br>“。。。。”<br><br>“车头那天爬墙，无意中裤子中间擦到了墙砖，所以有一块砖红色，非常像…血，所谓'裤裆带血，我见犹怜'我没把持住就把他给吃了。”<br><br>。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。你到底有多重口啊喂！！！ ","time":"2011-11-22 11:44","title":"五星物语~和高中的基情回忆~还有那些鸡鸣狗盗之事~","userId":"sethtchaikovsky","userName":"悲叹之墙","userSign":"(求之不得心常爱…)"}