{"id":22802,"avatar":"//lain.bgm.tv/pic/user/m/000/00/57/5713.jpg","floor":"#1","group":"远东魔术昼寝结社","groupHref":"/group/wushui","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/12/1297.jpg?r=1350969345","message":"By Wicasta on March 28, 2013 in Witch Hunts In The News <br><br>The witch hunters have been busy this week. Reports of attacks came in from Kenya, Nigeria and Uganda.<br><br>Kenya: Gang Burns Houses Over Witchcraft Allegations<br><br>Fifteen family members of the Talai clan in Nandi County, Kenya are camping at a church after attackers who accused them of being witches torched their houses. Seven houses were set ablaze by unidentified attackers, prompting the family members to flee from their homes.<br><br>Former Kapsisiywa concillor, David Sulo, who is also a Talai member, condemned the incident and called for Government intervention. He said that the victims were evicted by neighbors who accused them of being behind misfortunes in the area attributed to witchcraft.<br><br>Mr Sulo, however, said the evicted family has been residing there for over five decades and were in their rightful position.<br><br>Unknown people had threatened the victims through leaflets two months before the incident, he said. The victims said they had been threatened before but they ignored the threats since they were coexisting well with many neighbors.<br><br>Nigeria: Man Kills Mother And Only Daughter Over Witchcraft Allegations<br><br>A middle aged man identified as Temipreyo from Bomadi local government area of Delta State on Thursday hacked his mother and only daughter to death over allegations of witchcraft. Police authorities confirmed that the suspect, upon interrogation, confessed to committing the crime in frustration.<br><br>The suspect had been having a running battle with his wife over his inability to perform his “conjugal responsibility” and had sought assistance from various native doctors, one of whom accused his mother and late daughter as responsible for his plight.<br><br>Our source said that the man has been married to his new wife for six years but has not been able to make love to her after the mother of his late daughter packed out. Unconfirmed sources also stated that his late mother had allegedly threatened to make life uncomfortable for him over his refusal to sack his present wife in spite of the mother’s advice.<br><br>While efforts to confront the mother and his daughter over the allegation of witchcraft failed, the fisherman was said to have confided in a friend who advised him that the only solution was to kill.<br><br>Uganda: Man’s Head Cut Off Over “Witchcraft”<br><br>Police in Kayunga District are hunting for a group of residents in Tangoye Village over allegedly beheading one of their colleagues, whom they accused of being a witch. The district’s officer in-charge of investigations, Mr. Gally Turyatunga, said Siraje Kayondo was attacked on Saturday evening at about 7pm as he returned from his garden with a friend.<br><br>Turyatunga said the farmer was waylaid by a machete-wielding group and tied up before he was beheaded.<br><br>“After cutting off his head, they threw it in a nearby bush and ran away, leaving the body on the roadside,” the police said, adding that his friend was not touched.<br><br>In January this year, Kayondo’s house was razed by residents who accused him of using witchcraft to kill two residents. He managed to flee with his family and took refuge in Kayunga Town but ‘stealthily’ went to the village to till his garden.<br><br>The CID chief said a number of residents believed to have destroyed the house were arrested and arraigned before court where they were charged with malicious damage of property.<br><br>A busy week for witch hunters in Africa.<br><br><img src=\"http://lain.bgm.tv/pic/photo/l/5e/7d/5713_Ji5wp.jpg\" class=\"code\" alt><br>配图已说明全文大意。 ","time":"2013-4-11 12:42","title":"KENYA, NIGERIA, UGANDA: A Busy Week For Witch Hunters","userId":"baal1234","userName":"亚历山大·冯·洪堡","userSign":"(万物非主，惟有真主。)"}