{"id":370645,"avatar":"//lain.bgm.tv/pic/user/m/000/65/22/652245.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"《如何成为真正的现充之攻略高岭之花篇1》合集问题部分<br><br>当学园的高岭之花忽然向你搭话时<br>A：“哎哎！怎…怎么了！有…有什么事吗！xx同学”<br>B：“哈？怎么了？有事儿就说。”（实则内心慌的一笔）<br>C：“我喜欢你！xx同学”（被搭讪就应激反应）<br><br>当无意之间帮助了学园的高岭之花，她十分不好意思地邀请你周末一起去玩（约会）但你们并不熟悉，你会怎么做？<br>A：“哎，好啊，既然是xx同学邀请我的话，我肯定要去的啊！”<br>B“啊看看吧，如果有时间就去。”<br>C“我要去！！xx同学我喜欢你！”<br>D“我去我去，周末给我穿小熊胖次哦！”<br>E“不去滚蛋臭骚逼！”<br><br>你答应了和学园的高岭之花约会，并且度过了一个非常有趣的周末，这时她忽然说道<br>“xx同学，今天有点晚……我家长他….”<br>A“来我家吧，我家很大的！”<br>B“emmm，既然如此，我送你回家，我帮你和父母解释！”<br>C“你丫自己sb管我屁事，是你约我的吧？现在又说这些p话，去死吧sb！”<br>D“有个地方可以暂时住一天”（你指向了酒店的方向<br>E“我家父母就没这么多事，你妈死了！”<br><br>毕业的时间终于到了，你和高岭之花发生了很多故事，但是一直不知道她叫什么，只知道大家都叫她高岭之花，所以在毕业之际，你决定<br>A“高岭之花，你叫什么！”<br>B“花同学！请和我在一起吧！”<br>C“上次我和你一起回酒店，你表现的很不错，所以可以告诉我你叫什么吗”<br>D不说话，直接抱住他<br>E深情地看着她，然后脱掉裤子，大声地说“我今天穿的是小熊胖次哦！”<br>F“我知道，今天可能是最后的机会哦，所以，和我在一起吧！”<br><br>当学园的高岭之花在换衣间换小熊胖次的时候，你无意间看到了，她曼妙的身材包裹着臀部的曲线，双臀之间的裂缝仿佛透过布料隐约可见，一抹黑色几乎将你的视线全部细心住。伴随着“啊————”的一声，你该怎么做<br>A“我不是故意的啊！”<br>B“该刮毛了，我喜欢白虎！”<br>C“为什么又是小熊胖次，作者是傻逼吗？”<br>D“我今天穿的也是小熊胖次！”<br><br>在课堂上，高岭之花似乎身体不适，不停地扭动着自己的身体，脸颊微微泛红，呼吸似乎也变得不畅…只有你注意到了这一点，这时候你要怎么办！<br>A“老师！xx同学身体不舒服，我去和她去医务室”<br>B小声地说“喂喂喂，你没事吧！”<br>C什么也不说，低头寻找东西<br><br>某天你看见高岭之花在街上闲逛，但表情严肃紧张，并且时刻关注周围的人，似乎十分害怕被人看见？于是你一路跟踪她，人烟逐渐稀少，最后在某个无人的公园里，高岭之花竟然在树旁脱下来裤子尿尿？？并且发现了你！这时候你应该怎么做！<br>A装作什么都没看见，走掉<br>B一脸兴奋地看着她，然后把她的尿喝掉<br>C“你这是在干什么啊…xx同学…”<br>D趁他不注意，把小熊胖次抢了<br>E什么也不说，默默地把衣服给她盖住，并且安慰她没事<br><br>某天，高岭之花忽然敲响了一家的门，你一脸疑惑地打开门后，发现竟然是她？（因为高岭之花不知道你家地址）但是这突如其来的艳福还是让你忘记了这个疑点，<br>“xx同学，今天的作业你是不是忘记带了？老师让我帮你带一下。”高岭之花只是平淡地说道，但不知为何眼神中似乎透露着喜悦？<br>“好…好…谢谢你，花同学，既然如此…要不要来家里坐坐？”<br>你也不知道为什么会对这样高高在上的女生说出这样的话，自己只是个平凡的高中生，但没想到的是<br>“好啊！”她同意了！<br>你们一起聊了天，看了电视，时间就宛如流水一般过去，天色也逐渐变暗。<br>“时间不早了，我先回去了！”高岭之花露出了花一般灿烂的笑容<br>“好！”<br>幸福来的太突然啦！<br>于是，第二天，高岭之花死了。你该怎么办？<br>A含泪找到她的尸体日了一遍，毕竟这是我第一个喜欢的女生<br>B 参加她的葬礼，并且在心中记住她<br>C成为了一生的遗憾，于是潜伏到她的家，把她的内衣内裤，用过的手纸收集起来，吃她的屎和尿<br>D赶紧搬家！不由分说！<br>E和她一起埋葬起来，死在一起<br>F像平常一样过日子<br>G找到凶手，杀死他！<br>H买一条小熊胖次 ","time":"2022-6-14 00:34","title":"《如何成为真正的现充之攻略高岭之花篇1》","userId":"652245","userName":"风0o0","userSign":"(大脑不愿转动)"}