{"id":370666,"avatar":"//lain.bgm.tv/pic/user/m/000/54/77/547711.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"我也只是通过我的人生，想问问大家关于人生的一些想法或者思考<br><br><span style=\"font-weight:bold;\"><span style=\"font-size:25px; line-height:25px;\">我想在说明一下！！！，我下面所写的某些东西可能会不好，为了不响你的心情，你完全可以忽视我写的这些东西，干脆别看</span></span><br><br>我们学校10号放假了，11号早上本来我想着放假了开心两天，但是早上一个电话，让我幻想的假期生活破灭了，早上我妈给我打电话说回姥姥家吧，现在正好可以收桃子了，我妈问我要不要回去(我其实不想回去，毕竟我还想我自己在家有个美好一些的小假期，做一些自己喜欢的事情，可是吧，我其实不怎么会拒绝别人，所以虽然我很不情愿，但是我还是勉强的说出了回去这两个字)而且其实在家里的我呀，没什么地位，让干啥就干啥就行了，我妈虽然说让我自己选去不去，但是我好不容易说出来不去俩字的时候我妈就说那你在家里干什么，我没什么可反驳的，所以最后还是说出了回去(我不喜欢把我的计划或者想干什么说出了，我只喜欢自己一个人安安静静的做自己想做的事情)<br><br>哎，反正没办法，我最后还是去了，虽然可能辛苦一些，但是为家里分担也本来就是我应该做的，虽然我很不开心，我不喜欢我姥姥家，我的专业或者我想学的东西，我的兴趣，爱好，都是和计算机有关的，我回姥姥家，，在山村里没有网络，或者很差，我就做不了什么，最多也就是听个歌，玩个单机游戏，看点自己下载好的教程或者番，而且最主要的问题是，我回姥姥家，我那个屋子没有插板，我连充电都得晚上睡觉之前充好，所以用PC就更不可能了，像笔记本这种东西，不插电也用不了多久，而且我的本子耗电高，（买的是性能高一些的本子，平时我现在自学的是Unity开发什么的，需要性能高一些）反正怎么说吧，就是回去没有信号，没网，所以我不想回去（我对网络的依赖太大了），不过在姥姥家两天，总算忙的差不多了，我就回来了。<br><br>回来之后因为是刚放假嘛，又去了姥姥家，所以之前没什么时间去整理上学期的书，这我现在回来的，我就整理一下，把书搬到地下室放起来，到地下室放好书，本身心情也不怎么好，所以就翻了翻以前的东西，突然我找到一个内存卡，而且还特别包好的，上面写着我的日记，我才想起来这是我很久之前的日记，那时候没买U盘，干脆找的个旧手机，每天都是用那张内存卡记日记什么的，我现在的日记都有用U盘网盘啥的保存，但是就是一直找不到这张卡，我心情既开心又难过，因为我依稀记得，这张卡里存的应该都是一些我不太开心的内容，因为当时是对我来说比较特殊的一年，不过最后我想了想，反正心情也不怎么好，干脆就更不好一些吧，无所谓了，所以我回到楼上，用读卡器去读这张卡，发现读不了，挺无语的，估计是读卡器坏了，再去网上买一个不太现实，所以我干脆跑到超市有那种2元店铺，随便买了个凑活用一下，我准备把日记都移出来和现在的日记合并到一起，终于当我都整理好之后，我开始一篇一篇看我自己以前的日记，那段时间，是我中考备考的时间，一开始我写的都是一些关于今天发生了什么小事，网课的时候同学们怎么样，又有那道题错了，我想着我以前写的都是这么平常的日记，都准备不看了，直到我看到了第十几篇日记的时候，我突然想起来了一件我永远都不想想起来的事情，这是我此生到现在都不想想起来的事情。<br><br>那是我爸和我妈离婚了，其实他俩平时偶尔有吵架的，毕竟夫妻双方哪有不吵架的，但是，那天，是除夕的前一天，本来我在开心的玩着游戏，我那时候在另一个地方住着，因为当时疫情啥的，我干脆搬到另一个地方和爷爷奶奶在一起住着，本来马上要过年，我妈那天是去准备和我爸一起来找我们，结果我妈一回家就看到我爸和另一个女的在一起煮饺子吃，而且就像是夫妻一样，我妈当时就跑出家门和我打电话，我顿时都震惊了，我都在想我爸怎么可能是那种人（我们家怎么说呢，我爸他有一些病，没办法工作，所以当时我家都是靠妈妈那边的姥姥家和我的奶奶爷爷勉强维持生计，怎么说吧，其实这些基本上都要因为我爸，他打牌，赌，而且他特别能赌，让后因为一直赌，每天都是白天睡觉，晚上就出去赌，而且一睹一晚上，坐在那里都不带动过的，因为他自己作息不规律，久坐，导致他得了一些病，血液循环不好，手脚上只要有个地方破了什么的就好不了，伤口会越来越大，所以他截肢了，虽然不是什么大的截肢，截得是脚趾或者手指，但是吧，我奶奶很惯着他，所以我爸他就被宠着，一直都没有干过活，本来这个家应该靠他撑起来，但是，那几年，包括现在都是我奶奶或者我妈妈姐姐她们在努力）反正当时我听到我爸他竟然在外面找别的女的，我们都很生气，我奶奶姐姐她们连夜回去，就为了找我爸，但是后来也只找到了我爸，我那天晚上就很难过，我不知道为什么他要这么做，而且，我跟我妈的关系比较好，所以什么事，道理，我都是我妈妈跟我说的，以前有一次我说，爸爸他天天就这样，一点都没有做到他该做的职责，但是我妈妈跟我说，他现在这个病，他可能真的没办法干活，虽然他赌，但是他好歹是你爸，咱们都希望它会变好，平时多劝劝她，说不定哪天他就明白了，你看咱家这几个亲戚，隔三差屋有的就离婚了，为啥呀，他们都离了又找了个，咱们现在虽然没什么钱，虽然你爸不好，但是他没有像别的亲戚家孩子的爸爸一样，出去找小三什么的，你爸怎么说他也爱这这个家，他至少不去外面找别的女人吧，我对这句话记得非常清楚，但是，终究，我爸他还是做了我最不想不到的事情，他真的找了个别的女的，当时我杀了他的心都有了，妈妈每天那么辛苦照顾整个家，照顾他，可是他却做了这样的事情，这件事让我非常无法接受，我当时都准备把他和那个女的找到，让后捅死他俩，我再自杀，但是后来我妈跟我说不能这样做，不管怎么说，我妈说的我肯定会听的，所以没有做那样的事情<br><br>但是，终究他俩还是离婚了，我就这样连问过我都没有，就把我和我二弟判给了我爸，我三弟判给了我妈，我非常讨厌他，毕竟几年了，什么事情基本上没找他说过，我什么事情都是和我妈商量，现在好了，我彻底变成一个人了，本身学业上就要中招了，突然这样，我，我虽然不希望会影响我的考试，可是，最后，我就算不愿意想起，但是最后中招的时候，我看着卷子，一道题都不会写了，偶尔看了看附近的人，大家都在努力考试，而且有的人竟然在用手机抄，我当时就突然觉得考试的意义是什么，这一点都不公平，有的人都能抄，我都震惊了（MD考场放的信号屏蔽器什么垃圾玩意）中考，高考根本就不公平，至少不是那么公平，我当时想到自己那么努力复习，却还不如人家拿手机抄的容易，我都想冲上去把他的手机摔了，但是最后理性告诉我不能那样，但是我又很难过，为什么自己努力还不如一个抄的，考试为什么不能更公平一些（我要是有钱有势，我也这样）可是我没有，最后我在考场默默地哭，最后什么都没写，一门比一门没有希望，我都准备考试完了，家都不回，直接让车撞死，或者跳楼摔死了算了，但是当我出去校门，我发现我妈妈在找我，妈妈说考试前没怎么找我，考试完了，好好带我开心一下，走着走着，我蹲在路边哭了起来，妈妈问我怎么了，我小声的说，我考试完了，我妈妈愣了一会把我拉起来说，没事，反正已经考过了，怎么样等出来分数了再说，就算真的没有考上高中，上职业学校也可以啊，只要是你自己的选择，你自己不后悔就是最好的，走，吃东西去，考试完了，就不要想这些没用的东西了，那是我记忆中到现在为止最开心的一次，虽然可能并不真的开心，但是，那是我感觉最开心的一次。<br><br>最后，我确实没上高中，现在在职业学校，不过对于现在的我不后悔，已经无所谓了，我再中专也交到了很好地朋友，也遇到了很好地老师，在以前跟老师有很远的距离，但是现在的我和老师就和朋友一样，我有什么都可以问老师，人生呀，未来呀，升学等等，就像朋友一样，我很开心，可是这对我来说不够<br><br>我家也就是个普通没什么钱的家庭，生活在一个连三线城市都算不上的地方，每年学费5000块钱都没有<br><br>其实我觉得挺难过的，我其实每年暑假寒假都出去打工，不过毕竟没满18，肯定都是电子厂一类的地方每天很累啊，跟我同龄的同学们，他们都可以暑假寒假去这里玩，那里玩，而我只能打工挣学费，挣钱，不是我多惨什么，我其实也想这样，可是吧，我家没什么钱，只能靠我自己，不过这还不够，自己平时的花销呢，还是得找家里要，现在放假了，我虽然还没有出去打工不过也快了，这几天是家里有事，我还没找到合适的工作所以先在家几天。<br><br>哎，我问了个同学，他准备出去一次试试了，去试试干活，是什么感觉，他们也不想在家呆着，但是，他自己都找好工作了，人家家长不让，觉得还挺小了，自己出去不放心，但是他今年都18了，哎，我现在出去都是习以为常的事情了，这就是家庭之间的区别吧，<br><br>觉得挺不公平的，为什么人家都有那么好的父母，那么爱他们，而我，在家连条狗都不如。<br><br>我都准备2025年的时候像水仙里的濑津美一样结束我这短暂又没有意义的一生，现在2022年，努力学习挣钱，25年之前去次日本，看看樱花，看看夏日祭，最后去秋叶原买到自己喜欢的本子，让后回国，从大桥上跳到水里，再也不想醒来，这可能就是我的人生吧<br><br>不是我多么想死，而是生活实在使我迷失了自己，某些时候也在想啊，我来这个世界上是为了什么，我为什么就没有资格活成自己想要的生活，我觉得挺累的，不如不存在算了，不过其实人生对我来说就是不怎么值得的，但是不明不白的死了肯定也没有意义，至少在这之前应该找个自己的目标，或者理想，去实现它，这样人生才不算白来，所以在我真的不存在之前肯定要完成我的目标，这样才算值得<br><br>有没有各位有什么其他见解，或者你觉得人生怎么样才算好，又或者你的人生怎么样，就当做分享，一起讨论讨论，看看大家对人生的看法? ","time":"2022-6-14 21:18","title":"[这可能是一个让你不怎么开心的讨论，如果你现在很开心，那你别打开了，有可能影响你的好心情(●'◡'●)]这是我的人生","userId":"lx2455076053","userName":"GX鼓潇","userSign":"(写一行微不足道，改一行bug连篇)"}