{"id":20614,"avatar":"//lain.bgm.tv/pic/user/m/000/00/88/8838.jpg","floor":"#1","group":"我们都爱阴X君","groupHref":"/group/yinnang","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/07/782.jpg?r=1309616170","message":"<span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">1.阿叉谈纠结中的异地恋</span></span><br><a href=\"http://bgm.tv/group/topic/10638#post_214433\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">原址</a><br>别等了<br>为什么要一个人等另一个人<br>这没理由啊<br>能碰到最好<br>命里无时莫强求<br>你会碰到很多很多人，爱，并不止一次<br>也许你的下一次恋情，会更刻骨铭心，更纯粹<br><br>既然你现在没办法做什么事，那就搁置掉<br>好好念书，你才可以飞来飞去<br>只有你自己有能力<br>你才可以选择跟你爱的人在一起<br><br>毕业以后可以考虑回来看看，也许会有一个感动的重逢？<br>如果那时候已经往事如烟<br>也只是时间带走了一切而已<br>不必伤感<br>对人来说，时间始终是最后的胜利者<br><br>如果你真的放不下<br>那也就努力念书吧<br>用2年的时间读完5年的课程<br>回来，告诉他 “我爱你”<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">2.阿叉谈如何克服在众人面前演讲的畏惧心态</span></span><br>原址<a href=\"http://bgm.tv/group/topic/20461#post_428913\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">1</a>、<a href=\"http://bgm.tv/group/topic/20461#post_428917\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">2</a><br>首先要认识到自己在害怕什么东西，这是心理准备阶段<br>多数人是怕不能很好的表现自己，怕自己犯错<br>一直脑袋里想“怎么办怎么办，万一我错了怎么办，他们笑我怎么办”<br>对于像我们腼腆、内向型的人来说，首先要克服这个心理<br>必须告诉自己说，是人就会犯错，听你讲的那些人，随便拎一个出来讲都可能犯错<br>犯错是正常的，正常的事情需要害怕吗？下面的人甚至可能上了台就讲不出话，你比某些人好多了<br>再者，如果你真的不犯错，别人要么觉得你假，要么觉得你很有距离，（哪怕故意）犯些小错，会让人群感觉比较舒服点（“哈哈哈，其实，大家都是人吗” 或者出人意料缓和现场的气氛等）<br>如果你演讲没有准备，除非你是临场万能型，否则一定会害怕，不知道自己讲什么，做什么。<br>就像头文字D stage 4th里面，凉介谈到“神之手”时说，“因为他能预估所有将发生的事情，比赛在他的掌握之中”<br>所以技术性的准备就是，自己先要了解自己要讲什么，要猜想别人会问什么，会发生什么情况，你要怎么对付、怎么回答<br>如同做四则运算，步骤再多你抖也不抖，但是看到卷子最后的大题，你就很可能慌了神，因为你不知道怎么做<br>而演讲不同于做卷子的地方在于，卷子的大题目你基本不可能知道，顶多知道什么类型；而演讲是基于你自己的内容展开，你可以去估计到时候的情况<br>然后，演讲稿的准备方面，当然你自己首先要清楚了，然后你可以对着镜子，或者找个朋友，预演一遍（或者几遍），估算你的时间（演讲内容如果比较多，你可以考虑把内容分段控制），听听你朋友的意见，你可以在演讲稿上标些记号，比如大概需要多少分钟，有什么补充点等等<br>甚至教你朋友用这个演讲稿大概讲一下，你看看他的表现有什么问题？他说的内容有什么问题？他的问题，也可能是你会发生的问题。如果他表现很好，你可以有样学样<br>而且稿子本身不能太枯燥，除非你要纯科研，既然你来演讲，你就要假设别人没你清楚你讲的什么玩意儿，你自己觉得自己内容的结构很高是不够的，稿子的内容上、PPT的形式上，能生动化、形象化就最好<br>最后是演讲准备，除了上面说过的预演外。还要注意，人的注意力是有时间限制的，冗长的演讲，除了让你自己紧张，还很可能让别人跟不上你的思路（如果是复杂的演讲，他们自己也需要时间消化。再来，是一个心理因素，人一紧张，就觉得要讲快点讲快点快点结束，然后真的讲很快，别人听不明白，你自己又费力）。这就提到为什么像前面提到的，要分段。分阶段，一则给你自己时间休息，观察别人的反应（听懂跟上你之类的），二则给别人时间消化，而且阶段之间的时间控制的好，无形中就是演讲时间充数了！<br>最后就是，如果你是说明性质的，有结论的，或者要结束一个小节，或者开始新的小节了，好，明确告诉别人“好的，我们的结论是……” “前面我们提到了……” ，这样说的用处，一和前面一样就是时间的控制，二在别人集中力可能涣散时，提醒他们，要回来了，很多时候，你不记得别人具体说什么，就只记得他有个什么什么结论。<br>另外讲的时候，看人不看地板（看演讲稿时除外），盯着人的大概方向看就可以了，别人基本不会太注意你是不是真的看你，比如看桌子另一头的一个人，你可以看他的领子。如果看地板或者目光游离，紧张感就太明显了<br><br>还有我不喜欢说，讲多了就好了<br>理想状态下，“讲多了”可能确实有用<br>就像老师说XXX学多了就好了<br>但是我们离这个理想状态有多远？有多少人能保持速度接近这种“只要多就行了”的状态<br>人的本性趋向懒惰<br>如果真的“多了就行”，世界上就不会有那么多拖延症、学习不好、废柴<br>我们在开始几乎都曾在心中发誓我们要改变，我们要学习，然后认死理的真的去改，真的去学<br>一小时过去，刷掉一批，一天过去，又刷掉一批，一周过去，再刷一批，一个月两个月，多少人能这样不讲方法坚持到最后？<br>到最后的人，要么是笨蛋，要么真的是集中力和持久力的天才<br><br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">3.阿叉就实际情况谈如何攻略有共同话题的妹子 兼谈爱情与喜欢</span></span><br><a href=\"http://bgm.tv/group/topic/20245#post_424228\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">原址</a><br>问她要联系方式，能要到手机号最好，要不到要IM的，就说<br>“我在家里正画个什么什么的画，不太方便带过来，画得差不多了给你瞧瞧啊？你QQ多少，到时候我给你看照片，画完我再想办法拿过来请你指点一下怎么样？” 就类似这样的话或者有更好的说法都可以<br>要到联系方式开始先别急，慢慢点，频度低一点，谈谈画画，兴趣<br>这个看人的，太急了有可能让对方产生不适感<br>差不多熟悉了就要约出去一起玩或者看看画展<br>和她一起走的时候最好走她前侧面，不过感觉也看人的，总之试探性进攻<br>出去过几次后就有意无意提一下有没有男朋友，你看我怎么样怎么样 这样，适时建立恋爱关系<br>她不同意也没关系，你能接受就继续好朋友，毕竟没陷进去；实在已经陷进去了接受不了，至少好聚好散，对自己笑笑，并祝福她<br>千万不要做什么砍人曝隐私什么的傻事<br>还有就是注意差不多就行，差不多了就进入下一个阶段，万事齐备还会欠东风呢，完全准备好的事情只有下辈子会发生<br><br>关于什么是爱情性质的喜欢，这是一个实践性问题，我们有一个总的方向，但是对于个体除了实践没有太多指导手段。否则犹如赵括谈兵，期望料理学徒上手就成为一名特级厨师本身属于奢望。<br>最后祝你成功<br><br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">4.阿叉谈感情中的胡思乱想与猜疑</span></span><br><a href=\"http://bgm.tv/group/topic/20245#post_435242\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">原址</a><br>你知道这叫什么吗？<br>这个属于典型的A.I.P，俗称自我幻想型纠结<br>通常因为一些小事而引起想象进而无限扩大事情的程度<br>根据处理婚姻事宜及调解双方的机构统计，近94.3%的怀疑发生的那些事情实际上并不存在<br>但是裂隙一旦产生，就难以愈合，并会不停变得更严重<br>通常女人比起男人不太在意去回复对方（但是女人在意她自己发过去的是否及时被回复<br>所谓爱人不疑，疑人不爱，尽管我们无法百分百保证最后你们会白头偕老<br>既然喜欢就走出那一步，路途上一定会有犹豫，会有害怕，会有兴奋，会有欢愉，也会有悲伤<br>可脚下的脚印，必是实实在在的<br>不战而败，不如战而后败——虽然因为这样那样的原因，恐怕不是所有人都能做到，这仍然是我们美好的愿望<br><br><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">5.阿叉谈对思慕对象感情上的依赖</span></span><br><a href=\"http://bgm.tv/group/topic/20245#post_442447\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\">原址</a><br>别哭<br>你要培养自己能让妹子安心的胸部，而不是蹭在妹子胸部让你自己有信心<br>每个人都有这样那样的情绪，再大都会有，放心，这不是什么让人难为情的事情<br>你已经有控制情绪的意识了，并不是要去否定自己的那些愤怒、悲伤、自卑的情绪<br>只是不要受它们支配<br>你做得很好了，所以再努力一下做得更好吧<br>不要让自己悲伤成河，要要让自己照亮你女人的生命<br><br><p style=\"text-align: right;\"><span style=\"font-size:25px; line-height:25px;\"><span style=\"font-weight:bold;\">つづく</span></span></p><br><span style=\"background-color:#555;color:#555;border:1px solid #555;\">bonus.阿叉科普MC</span><a href=\"http://bgm.tv/group/topic/20245#post_430448\" target=\"_blank\" rel=\"nofollow external noopener\" class=\"l\"><span style=\"\\\"background-color:#555;color:#555;border:1px\" solid #555;\\\">↗</span></a> ","time":"2012-12-26 17:01","title":"人生导师撕裂X","userId":"voiceover","userName":"高原","userSign":"(平行)"}