{"id":20637,"avatar":"//lain.bgm.tv/pic/user/m/000/01/37/13799.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"原状态： : 只要你进入了北京电影学院，你就失去了一个身份——普通电影观众。你要从电影从业人员的角度去看电影。今天跟同学一起看了《泰囧》，一部我看来充斥着低级趣味和滥俗桥段的闹剧，我没怎么笑，但全场观众笑成一团，同学笑成狗了。我心情很沉重，中国观众真的很容易满足，但这样的片子能跟好莱坞拼多久？<br>各种跟风恶搞版：<br>只要你进入了北京电影学院篮球场，你就失去了一个身份—普通篮球爱好者。你要从电影学院学生的角度去打球。今天跟同学一起打了场篮球，一次我看起来粗制滥造毫不讲究极其山寨的破筐，我没怎么投，但其他同学却投成狗了。我心情很沉重，中国投客真的很容易满足，但这样的球场能跟北体拼多久？？<br>只要你进入北京电影学院，就失去了一个身份——普通的取款者。你要从北电学生的角度去踹取款机。多少个日夜，这都一个月了，所有的取款机到现在都黑屏死机处于脑瘫的状态。我没怎么取到钱，但取款机都快被踹成狗了。我心情很沉重，北电的童鞋们真的很容易满足，但这样的取款机能跟医务室门口无货的套套机拼多久。<br>只要你进入了北京电影学院宿舍，你就失去了一个身份——普通网民。你要从 电影学院学生的角度去上网。今天跟同学一起把流量改成30元15G，一个我看起 流量过少性价比不高的破套餐，我没怎么乐，但其他同学非常开心，都乐成狗了。 我心情很沉重，中国大陆网民真的很容易满足，但这样的“墙内网”能跟万维网 拼多久？<br>当你进入了北京电影学院A楼电梯口，你就失去了一个身份——普通电梯乘客。你要从电梯技术人员的角度去乘坐电梯。今天下午一点二十和同学一起在A楼乘电梯，两部在我看来站七八个人就会超载的小破电梯。我没怎么挤，同学们都挤成一团，都挤成狗了。我心情很沉重，A楼上课的同学真的就这么容易满足？这样的电梯要和C楼的拼多久？<br>只要你进入了北京电影学院的阿明造型，你就失去了一个身份-----普通理发者。你要从北京电影学院学生的角度去理发。今天跟同学去理发，一个看起来粗制滥造毫不讲究及其山寨的乡村非主流造型，我没剪，但其他同学都纷纷排队去剪，剪成了狗。我的心情很沉重，中国的理发顾客审美真的很容易满足，但这样的理发店能和木北造型拼多久。<br>只要你进入了北京电影学院食堂，你就失去了一个身份——普通食客。你要从电影学院学生的角度去吃饭。今天跟同学一起吃了麻辣香锅，一道我看起来粗制滥造好不讲究及其山寨的破饭，我没怎么吃，但其他同学吃成一团，都吃成狗了。我心情很沉重，中国食客真的很容易满足，但这样的饭能跟红娘子拼多久？<br>只要你进入了北京电影学院，你就失去了一个身份——普通英语考试人，你要从电影学院学生的角度去考试。今天和同学一起考英语，一场我看来根本像听土著语的考试，我没怎么听，但其他同学都听成一团，都听成狗了。我心情很沉重，我们的同学真的很容易听懂，这样我还能和他们拼多久？<br>只要你进入了电影学院，你就失去了一个身份——普通自慰者。你要从艺术电影冗长的镜头中找寻能使你发生性幻想的画面，今天舍友们一起看了一部泷泽萝拉，一部我看来只有黑色的鼻孔跟俗套的剧情的AV，我丝毫勃起不了，而舍友们撸成狗了。我心情很沉重，看起来中国的青年真的很容易满足，但这样下去我们性生活的持续时间能跟日本人拼多久。<br>只要你进入北京电影学院标放，你就获得了一个身份------电影从业人员。你不能从普通观众的角度去看电影。今天和同学一起去标放看泰冏，在场从业人员骂作一团，同学也在骂。而我却笑成狗了。我心情很沉重，这样一部充斥着笑点，高端洋气上档次的片子竟然被骂成这样。中国电影从业人员其实很容易满足，只要有部片子能骂就好。而这样的从业人员，能和普通观众拼多久?<br><br>只要你进入了北京电影学院游戏班，你就失去了一个身份——普通游戏玩家。你要从游戏从业人员的角度去玩游戏。今天跟同学一起撸了几盘英雄联盟，一部我看起来粗制滥造坑货众多极其山寨的破网游，我没怎么打，但其他同学撸成一团，同学超神成狗了。我心情很沉重，中国玩家真的很容易满足，但这样的网游能跟DOTA拼多久？<br><br><br>只要你进入了北京电影学院动画学院，你就失去了一个身份——普通动漫爱好者。你要从动画学院学生的角度去看动漫。今天跟隔壁班同学一起上了半天基础课，一节我看来极其无聊的课，我们班的没怎么画，隔壁班的同学们都画成狗了。我们心情很沉重，动院的学生真的很容易满足，这样的动力到底能维持多久？<br>只要你进入北京电影学院，你就失去了一个身份--普通消费者。你要从电影学院人员的角度去喝咖啡，今天跟同学去四季厅喝咖啡，一杯我尝起来充斥着低级味道粗制滥造及其山寨的焦糖拿铁，我没怎么喝，但其他同学都喝成一团，都喝成了狗。我心情很沉重，中国消费者真的很容易满足，但这样的咖啡厅能跟上岛咖啡拼多久？<br>只要你进入了北京电影学院澡堂，你就失去了一个身份——普通洗澡者。你要从电影学院学生的角度去洗澡。今天跟同学一起去澡堂洗澡，一个我看起来粗制滥造毫不讲究极其山寨的蓬头，我没怎么洗，但其他同学洗成了一团，都洗成了狗。我的心情很沉重，中国洗澡客真的很容易满足，但这样的澡堂能跟洗浴中心拼多久？<br><br><br>只要你进入了北京电影学院宿舍，你就失去了一个身份——普通住宿者，你要从电影学院学生的角度去住宿。今天跟同学一起住了一间宿舍，一间我看起来乱七八糟及其脏乱的屋子，我没怎么睡，但其他人睡成一团，同学睡成狗了。我心情很沉重，中国住宿者真的很容易满足，但这样的宿舍能跟五星级宾馆拼多久？<br><br><br>只要你进入了北京电影学院厕所，你就失去了一个身份-普通入厕者，你要从电影学院学生的角度入厕，今天跟同学观察了一个入厕者，一个双腿四十五度角仰望天花板毫无美感的伪娘。我没怎么看，其它同学拥作一团留着口水。我心情很沉重，中国入厕者真的很容易满足，但是这种排尿姿势能跟泰国人妖拼多久?<br>只要你加了北京电影学院同学的人人好友，你就失去了一个身份——普通水货，你要以一个专业吐槽党的角度去围观北电体。今天和同学一起上自习，同学都淡定学习，我却笑成一团，都笑成狗了。我的心情很沉重，我的笑点真是太低了，就凭这种围观水平怎么去跟专业酱油党竞争？<br>只要你进入了北京电影学院碟店，你就失去了一个身份——普通淘碟者，你要从电影学院学生的角度去淘碟。今天跟同学一起收了库布里克全集，一盒我看起来粗制滥造毫不讲究及其山寨的破碟，我没怎么看，但其他同学拥作一团，都买成狗了。我心情很沉重，中国淘碟者真的很容易满足，但这样的碟能跟昆汀塔伦蒂洛拼多久？<br>只要你进入了北京电影学院超市，你就失去了一个身份——普通消费者。你要从电影学院学生的角度去购物。今天跟同学一起去超市买东西，一间我看起来商品种类不全价格普遍虚高及服务态度恶劣的破店，我没怎么买，但其他同学买成一团，都买成狗了。我心情很沉重，中国消费者真的很容易满足，但这样的店能跟沃尔玛拼多久？<br>只要你进入了北京电影学院足球场，你就失去了一个身份——普通踢球者。你要从电影学院学生的角度去运动。今天跟同学一起踢了一场足球，一个还没有标准球场一半大的如此狭小的场地，我没怎么踢，但其他同学踢成一团，都踢成狗样了。我心情很沉重，中国踢球者真的很容易满足，但这样的球场能跟伯纳屋拼多久？<br>只要你进入了北京电影学院，你就失去了一个身份——普通人。你要从电影学院学生的角度去上课和干活。每天跟同学一起上完课拍完作业想好好享受生活的时候总会有忙不完的事情等着你解决，关键都是些MB事儿！甭说吃好的穿暖的，吃不吃得上是个问题！当凌晨晕倒在床上时，同学们还庆幸自己睡觉了，这人最基本的要求都达不到，这样的生活人能撑多久？<br>只要你进入了北京电影学院厕所，你就失去了一个身份—— 一般撒尿人，你要从尿的有电影感的角度去看撒尿，今天我和同学一起去厕所撒尿，一件在我看来无比庄严肃穆加艺术性的事儿，我正想着怎么好好尿，在场的所有人却尿的很随意，同学也{液}在尿，都尿成狗了。我的心情很沉重，中国人的尿撒的真的很果断，但这样去撒尿能跟搞政治的狗去比拍作业？<br>只要进入了电影学院，你就失去了一个身份--普通装狗者，你要从狗的最高境界中寻找靠后的东西，昨天和舍友马伊腾去看泰囧，明明他也笑成狗了，却说我也笑成狗了。看来中国的青年这么喜欢说别人笑成狗了。 ","time":"2012-12-27 21:57","title":"北电体段子汇总（via人人网）","userId":"axknightroad","userName":"雫","userSign":"(魔法の言葉)"}