{"id":368425,"avatar":"//lain.bgm.tv/pic/user/m/000/52/09/520941.jpg","floor":"#1","group":"非日常读书小组","groupHref":"/group/dailylife","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/42/4204.jpg?r=1527595552","message":"来点反动学说<img src=\"/img/smiles/tv/15.gif\" smileid=\"54\" alt=\"(bgm38)\">，谢林的《近代哲学史》。后续再更，自然哲学那部分看着头大<br>————————————————————————————————<br><span style=\"font-weight:bold;\">笛卡尔：</span><br>1.        我思故我在。（Cogito ergo sum）<br>我存在本身已包含在我思考内，已伴随后者同时给定，不需其他中介。此处可上溯至阿奎那对存在的定义：“是”本身的意义并不指一个事物的存在，它首先表示被感知的现实性的绝对状态，因为“是”的纯粹意义是“在行动”，因而才表现出动词形态。则只有当实体处于“存在”的“活的”运动状态时，其本质才能够在substantia的支撑下得以显现和维持。所以“我思“是在”我在“的运动状态下涌现出来的，即”我以某种方式存在“。笛卡尔以此点作为存在与思维的连接处。<br><br>我思：<br>康德和谢林同时认为思考的“我”和反思的“我”不具有任何正当的同一性，即在主体和客体的角度上具有完全迥异的差距。所以据此可得出延申为“我所存在的永远应该是我不思之处”，但这却是在此无法得到正面的印证的。<br><br>我在：<br>康德认为“我思“所能得出的仅是一种先验统觉的综和统一、即在表象的综合连接中发挥作用的能力，如此“我思”仅表达出了一切判断及命题中包含主词的涵义的前提，不包含其余更多的东西，故也不包含存在。<br>谢林则将“存在“无可置疑地认为一项谓词。所以在“我思”之内的“我在”仅仅意味着“我以某种（思维的）方式存在，而任何事物的实在性在我们的反思中都是”以某种（怀疑的）方式存在“，即不会是必然的存在（实然的存在在此种状况下显然是无效的）。所以“我思”中的“我在”仍然是可疑的。<br><br>2.        本体论证明<br>康德认为存在不是谓词，不是属性。不存在的一百塔勒所包含的所有思维表象并不比现实的一百塔勒少。则上帝是具有绝对完满性的存在，如果祂存在。<br><br>谢林认为存在是一个谓词。笛卡尔的本体论三段论应为：<br>最完满的本质不可能是一种偶然的存在，因此只能是一种必然的存在（大前提）；<br>上帝是最完满的本质；（小前提）<br>因此上帝只能是一种必然的存在。（结论）<br>但笛卡尔却误将必然的存在推广为存在的必然。<br><br>延展：一切存在可分为作为存在主体的“存在者”（本质）和作为存在者谓词的“存在”。<br>主体是一个纯粹概念，此时不包含任何存在的客观描述的意味（见上康德分析）。而存在者则是一切概念之概念，因为在纯粹概念中我们所能思考的仅仅是存在者。于是存在者在此作为思维与存在的连接点，成为了存在本身，不可能不存在。<br>这样存在者就如此在思维的倒逼中异化为了对象意义、客体意义上为我们思维的实存。此时这一存在者表象为不可能不存在、绝不会有可能存在、必然而盲目的存在者。于是，这一必然的存在者失却了一切自由，成了谢林口中的“盲目的存在者”。<br>于是上帝在其必然存在的本质与其完满的属性间形成了一个二律背反。上帝就在这矛盾间失却了将自身存在当作完全独立于自身设定的存在并加以扬弃的自由。这个矛盾将在整个唯理论哲学发展的历史脉络中清晰可见。（此处极为精彩）<br><br>3.        二元论<br>二元的对立并非一种均衡的对立。可以看见精神作为本原构筑起整个世界，广延的本原就其自身而言始终也有可能是一个精神性的本原，但此种过程笛卡尔无法洞察，但囿于经验而不得不将其确立。此处体现了纯粹理性同个人经验，即肉体的矛盾。于是在二者间笛卡尔将上帝先验地用于调和，二者如巧合般于共时性间翩跹起舞。那绝对联系一起、互为根基和前提的东西在此绝对撕裂开来，生命伟大而普遍的有机系统被摧毁了。<br><br><span style=\"font-weight:bold;\">斯宾诺莎  莱布尼兹</span><br><br>1.斯宾诺莎的实体、上帝、广延与思维<br>斯宾诺莎大胆而直接地承认上帝正是盲目的存在，是世界的实体、自因及其本身。（所以斯宾诺莎主义在思想史和文学上有一种于狂澜倾塌间留存港湾的意味）。<br>上帝同事物（分殊）呈并非自由而是必然的关系而存在，无限广延与无限思维作为上帝与事物过渡中间环节的第一序列，而这其余演化的序列是他尚未洞察的。二者派生于同一实体外没有任何趋同，二者的统一是一种外在的、形式的统一，而非内在性的、实体性的统一。（即人的行动在肉体上不依赖于精神的运作，而仅仅是无限广延的变形）（物质不是复合物）<br>于是谢林在此指出了斯宾诺莎体系的不足：既然广延的概念在时间序列上落后于广延本身，那么实体的流溢为何不终止于广延，而广延的概念又是实体如何派生出来的呢？他随之提出了概念对其对象在时间序列中回溯性的把握，即我们要在广延上预设一个更高的潜能阶次。<br>就此而言，斯宾诺莎的思想体系是一个未展开的体系，在其中知性思辨与经验事实、客观实在与主观视域激烈地冲突着（谢林将之称为其呈现《旧约》的完整封闭性，和希伯来文般需由人赋予元音而发声）。而正是一元论下无法动弹的实体让他无法（在理性上）认识到事物的有限性，而这实体、这无限的总和无法把握自身的存在，也就无法对其进行扬弃。<br><br>2.莱布尼兹<br>莱布尼兹将世界的本原彻底一元化为精神实体———单子。个人的经验只来源于其非中心的观测而导致的单子的相互推移，致使其只直观至一个模糊的表象。单子完全闭合，其运动依赖于上帝单子的第一推动力所作出的严密的先定协和。<br>于是此种一元的世界观导致了莱布尼兹体系的闭合，其中并没有像斯宾诺莎那样有条件以现实的矛盾对立去推动分殊的派生运动。（虽然斯宾诺莎本人并没有这么做，也就是“没有展开”（虽然这也是谢林本人的观点））<br><br>上帝单子与单子的存在问题依然很唯理论传统地保留在了莱布尼兹体系之中。（可以看出谢林对莱布尼兹的单子论评价不高）<br><br>4.        莱布尼兹的伦理学说——神正论<br>莱布尼兹区分了上帝的理智与意志，其理智认为被造物必然在善上是不同程度地有限的。于是自由就存在于上帝道德必然性的意向。但谢林反驳：我们只要仔细思考就可以发现正是因为上帝的意向才被我们称之为善，而非上帝在只能行善之外还有什么其余的选择。<br><br><span style=\"font-weight:bold;\">康德 费希特 《先验唯心论体系》</span><br><br>1.康德<br>（1）自在之物摆脱了摆脱了一切时间性和空间性，则是永恒且精神性的，那其为何不会是上帝？（这永恒且精神性是不可认识故而不可言说的）<br>康德感性直观理论终于两极——我们之内表象的不可理喻的机制，和我们之外不可言说的自在之物 “X”。<br>未知、未被表象的自在之物x在我们看来是纯粹的无（其中涵括超感性物），但康德在此将理知的超感性物（上帝、自由、世界、灵魂）和自在之物分割开来，将更加激进的知识冒险从根源在感性与知性上的（知识）构造性过程，转移为在理性上的协调性过程（也就是将这些超感性物理念化并加以虚化、批判）。就此而言，康德在此对理论知识的产生做出了规定——抑或说契约，而非以更低参与性（即今天我们语境上所谓“客观”的，也就是更加无预设的）的姿态发现知识产生的过程，于是这项激进的冒险被转移到理性的范畴之下，虽然仍具强烈的进步性但却更为保守。那么康德在此对人类整个的先验机制的批判就显得不那么“纯粹”。<br><br><br>（2）谢林对康德哲学的三点质疑：<br>1.        那个理智根据是如何抵达主体并发生影响的？<br>2.        这个质料为何如此情愿与知性形式结合？（以上两点若按照康德的说法则是择取的结果，即呈现为“铁一般”的实然，而其中的原因是我们无法洞察且知悉。这两个问题并不像谢林所述“康德的批判中根本没有提出来”）<br>3.        主体从哪里获得控制质料的力量？（若以上两个问题都可以回避，则第三个问题则是康德哲学的硬伤：我们对主体先验统觉的综合统一之必然性的观察，仍然是经验的、或说内直观的。所以究其根本是一种高级的“我思（识）故我是”，但关系更为紧密可信，而且确定性在于“我必须如此去认识，如此去思考”，那么其背后的必然性（物质性、结构性），可说是一种承载精神性的必然性（物质性、结构性）？）<br><br>（3）谢林认为康德为实现形而上学的终极目标的追求所采取的手段与先前的形而上学的别无二致。而这无疑是荒谬的，康德从始至终将上帝与善恶等意志对象假设在人对道德律的意向之下，即人无中生有的、清醒而癫狂的、妖异而神圣的理性的律令之下。他将神与人的热忱重新颠倒了回来，此处谢林可能同样做到过，但在此他是未理解康德的。<br>谢林认为康德的理论无法适用于斯宾诺莎的理论体系，因为斯宾诺莎思考的上帝不是某种超感性的东西，而仅仅是感性存在的直接实体，正如其同样也是任何别的存在的直接实体。但我们在这里可以看到此处感性存在的直接实体在量上达到了“世界”的总和，在因果范畴上构成了“原初实存者”的理念，即从感性直观上出发而陡然上升到了理性对一切直观总和的洞察（的理性幻相），则此处斯宾诺莎对上帝的洞察若非康德所批判的自然神论的证成方式又会是什么呢？（我的评价是谢林急了，开始骂骂咧咧瞧不起康德了）<br><br>2.费希特<br>费希特将一切外在于“自我”的客体“非我“浓缩化、均质化、概念化，由此虽然摆脱了概念的展开与演绎所带来的对经验的依赖，但却只剩余一种偶然的、失却发展演化的反思。费希特的观念论表现为完全颠倒了的斯宾诺莎主义。其中“我存在”不包含于任何在场的或回溯性的经验之中，而是作为一种“原初行动”作为主体自我设立的过程，在任何主体的活动中都无条件地表现为开端。于是他以绝对的主体来对抗斯宾诺莎主义中那消灭了一切主体的绝对的客体，以行动来抗衡纯粹静态的存在。如此可知其自我概念与笛卡尔的大相径庭。 ","time":"2022-3-24 22:05","title":"《近代哲学史》","userId":"520941","userName":"t土U公司巨Q","userSign":"(啊，别急，啊。)"}