{"id":405718,"avatar":"//lain.bgm.tv/pic/user/m/000/31/76/317643.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"以前看动画片看小说时常都听到所谓的“无招胜有招”、“武功的最高境界就是无功”。<br><br>那时候，我只是很肤浅的认为这是一种开挂的借口，直到最近一个小美女问了我一个问题，我才恍然大悟所谓的“无胜有”的境界是什么。<br><br>【问你个问题】<br>【你说】<br>【你以前老说世界上不存在对错，只有选择，那么犯罪也是一种选择，我们难道就都去犯罪？】<br>（这时，我意识到她可能会曲解我的意思，我临时想到一个说辞试图扭转眼前）<br>【事物发展有三个阶段，第一是“为之”，也就是人的本能想去做的事情，是任何的事情，包括犯罪；第二个阶段是“不可为”，也就是思想教育和法律道德约束你不能做的，包括为自己的私欲插足别人家的爱情；第三个阶段是“明知不可为而为之”，明知道这是当今社会认知要求下不能做的事情，我却依然去做。】<br>【这不还是说犯罪并不算错，无非是他的选择吗】<br>（卧槽，我好像越描越黑，这丫头真难缠）<br>【你要知道刚才我说的是一种客观现象，人想做的事情，既有坏事，也有好事，你如果积极的去看我刚才讲的事物发展的阶段，那么你完全这样理解，第一个阶段：我想要做的事情，例如理想，第二个阶段：在一般的认知界定下，你无法完成这个理想，例如你没有绘画天赋却执着的想成为达芬奇这样的艺术家，第三个阶段，明知道这做不到看上去很愚蠢，你还是去做了。。。你要是这么想，我会很高兴。】<br>【你的意思就是说，事物本身不分好坏，而是看待事物的人怎么想吗？】<br>（啊？我有说过吗，那就是是是）<br>【是的】<br>【就好像犯罪这件事，以前你说犯罪的人不一定就是天生十恶不赦的坏人，主持公道的法官也不一定就是正义的使者，所谓的警察法官是我们所希望的正义，但那种希望是一种约束但并非绝对的，面对这样的社会现状，我们要做的就只有遵从自己的内心，寻求自己认定的好与不好，我完全可以积极的去把社会看做好与不好的集合，即时知道社会有它不好的，但依然去坚定选择自己认为好的一面去认识它。】<br>（啊？我有说过吗？这丫头这么能自我攻略吗？）<br>【没错，警察和法官是我们政治建设要求下的一种理想职位，它的职能要求它公正，但你要知道人是复杂的、会扮演的、会说谎的，所以进入法治系统的人你没法辨别其正义的真伪，我们要做的只有通过不断的筛选和执行法治运动的长期观察监督来约束其不正义的萌芽，我们要做的就是做好自己，如果你很强，才有余力去约束别人。】<br>【正所谓，无招胜有招，我们从一开始的不知好坏，到后来被教科书与人文环境影响了解到理想化的好坏，再到后来我们了解到不曾了解到的看得到的黑暗与看不到的黑暗，即使如此我们学会了结合普世与自身情况，这最后的一招就是我们的无，无需依靠他人，将他人转化成更好的自己，这就是我们要学的。】<br>（哈哈，忽悠起来了）<br>【我好像懂了】<br><br><br><br><span style=\"font-weight:bold;\">最近正好在看《弱势角色友崎君》，对于所谓的无胜有，就有深刻的体会，男主曾经对于人生这款游戏是毋庸置疑的新手，不懂社交的普世规则，不懂打扮自己提升自己，只会一味以对抗现充寻求安慰，他的做法和游戏里的自己背道而驰，靠诋毁强者来充实自己的空虚，让自己的能力止步不前，这和游戏里的黄毛现充如出一辙；后来遇到日南葵，日南葵代表了普世社交的正确，但这种正确就像是社会树的主干，它无法应对那些枝繁叶茂的枝头，面对白毛女的特殊场景，日南葵那种压抑自己去扮演健谈的一种唯一性社交人格让男主还未泯灭的本心和白毛女一下子还无法适从；后来经过白毛女的疏导，与日南葵的交流对抗，他明白了，【自己想做的】和【技能】不该是对立关系，而应该可以作为一种共生关系，通过技能提升自己，通过我想做的不压抑自己，最后才是自己最终想要的且满意的。</span><br><br><span style=\"text-decoration: underline;\">我想，这就是以前常说的“无胜有”吧，无→有→无，这看上去回到原点，实际上却大不一样，见识的提高，选择的变多，能做的变多了。</span>","time":"2024-9-19 08:10","title":"我现在才明白什么是古人常说的“无招胜有招”","userId":"furukawa","userName":"bangumi编剧","userSign":"(健身，勿扰)"}