{"id":398606,"avatar":"//lain.bgm.tv/pic/user/m/000/72/61/726165.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"source <a href=\"https://www.reddit.com/r/GenshinImpact/comments/1cgdom4/my_friends_ex_fiancee_broke_up_with_him_because/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://www.reddit.com/r/Genshin ... p_with_him_because/</a><br><br>所以我不习惯在 Reddit 上发帖，我想知道我是否应该发这个帖子，但我真的需要和原神社区的人讨论这个问题。我觉得对于我的非原神朋友来说，这会很无聊，并且某些部分很难理解。<br><br>我（24F）有一个朋友（26M），我们称他为 A，我认识他大约 5 年了。他有一个未婚妻（23F），我们暂且称她为B吧，已经有几年了，直到……昨天。他们在高中时相识并同居。<br><br>我们三个人是欧洲服务器的AR 60。几个月前，我的朋友做了一个群聊，让我们可以轻松地在通话中一起玩，讨论游戏，互相帮助我们的角色构建等。B 喜欢 anemo 男孩（她让他们都获得了 C6 R5 三冠王）而A则更多的是Diluc/Ayato/Neuvillette/Zhongli的选手。<br><br>我对 B 从来没有任何意见，她对每个人都表现得中立且有礼貌。 A和B都比较内向。不过，我从来没有真正和她建立过联系，因为我们的谈话从来没有发展到更“像友谊”的程度。从来没有任何深入的谈话。<br><br>几周前，B 开始与 A 疏远。在此之前他们没有争吵。她在家里似乎越来越回避他，甚至几乎没有与他互动，甚至回到了她的父母（她和他们相处得不太好）大约十天。她只是说她“想要一些舒适的时光”。一开始他什么也没说，因为他想让她明白，他尊重她对空间的需求，但他内心却很担心。当她和父母在一起时，情况变得更糟：她多次让他阅读，或者回复冷淡。<br><br>作为一个敏感而焦虑的人，A 有一种不好的预感，非常害怕，他试图与 B 沟通，询问她是否发生了什么事，是否需要任何支持，并向她保证他爱她并且就在她身边她只是总是对此不屑一顾，并确认没有什么问题，而且 A 夸大其词并且表现得很奇怪。是的，对……在我这边，我确实感觉到有些不对劲，但我不想给他带来更多的恐惧。我只是建议他等一下，想办法让她就到底发生的事情进行沟通。<br><br>昨天早上，B 急着准备和她的一些朋友出去。当 A 醒来时，他注意到她的笔记本电脑一直开着，而且没有关闭。在这种情况下，他经历了这一切，忍不住向内看。<br><br>在她的档案中，他发现了大量……风影男孩的辛辣同人画。喜欢很多，而且组织得很好！每个男孩都有自己的文件夹……他还浏览了她的 Discord 聊天记录。然后他发现她喜欢角色扮演，如果你明白我的意思的话。他一无所知，从来没有意识到这一点，而且确实感到非常震惊，因为她从来没有提到过，甚至无意识地。在她目前的角色扮演中（显然已经持续了很长一段时间），她在与Kazuha建立关系的同时与Xiao有染。在他读这篇文章的同时，他还发现了 YouTube 上的一条通知，有人喜欢她在一段辛辣的 Kazuha 音频中留下的评论。他精神崩溃了，关闭了一切。<br><br>然后他打电话给他的兄弟、我和他的一些其他朋友，告诉我们一切，然后向我们发送了他所发现的屏幕截图。好吧，我觉得太尴尬了，不敢看所有的东西，但是，我想念我不知道的时候的那个人。<br><br>最糟糕的是，当她回到家时，他质问她这件事，她（非常平静地）告诉他，她想保持并继续与一叶和肖的幻想关系，而他对她来说是“一种不舒服和障碍”。她。至少她甚至没有试图否认这一点（好吧，她面对着证据，所以……）。<br><br>我很震惊，除了支持我的朋友并陪伴在他身边之外，我不知道该如何反应。我觉得她需要心理支持，但与此同时，她对这种情况保持超然、冷静和平静，就像这是很正常的事情一样。她刚刚把戒指还给了他。就这样。我实在无法理解刚刚发生了什么。<br><br>几分钟前我给他打电话，他正在哭泣。我会问我男朋友我们是否可以去拜访他，这样他就不会在混乱中感到太孤独了。<br><br>我现在真的很累，所以我可能忘记了一些细节。如果您有任何疑问，请在评论中提出，我一定会回答。","time":"2024-5-18 12:23","title":"如何评价未婚妻因为迷上原神魈和万叶而分手","userId":"726165","userName":"Comrade","userSign":"(Unite!)"}