{"id":399790,"avatar":"//lain.bgm.tv/pic/user/m/000/54/62/546239.jpg","floor":"#1","group":"PKU-GAL","groupHref":"/group/pku_gal","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/41/4145.jpg?r=1496326363","message":"看星星的主要剧情围绕着社团活动展开，并且没有超自然现象（看似普通的设定，但其实在gal这个体裁中相当少见，本作姑且是我读过的此类题材中最好的一批之一——如果只看两条青梅竹马的线路的话），自然剧情的扩展会受到一定限制。尽管剧情跨越了小学、初中、高中三个阶段，但无论是情节走向与感情波澜都相当简单——大部分篇幅都在描写“回忆“与“找回回忆”的简单过程，给出一个社团活动的困境并加上像热血校园番一样顺风顺水甚至有些天真的解决方案，通过逐层解开的回忆面纱解释过去的行为谜团，仅此而已。但真正珍贵的地方是对青梅竹马三人羁绊的描写——三个无论是物理还是心理距离都无与伦比的接近的少年男女最适合这并不紧张且层层递进的剧情节奏。每当与依然活泼开朗的小光聊天、看到校门口等待的沙夜、开三人之间独有的玩笑、在寒冷的秘密基地依偎在一起取暖，那种青梅竹马特有的因互相信任与了解带来的安心感和两小无猜与毫无顾虑带来的温暖氛围就呼之欲出，即使相互之间再次有了隔阂，即使三人关系出现了变化，随着少男少女们再次找回了三人都为之倾慕的往日星光，一切直到最后也不曾改变。<br>但是，这只是梦想里的理想情况。如果把“小时候亲密无间，成长后断绝关系，长大后重新接近”的人也归入青梅的范畴的话，那么我觉得可以把拥有这种属性的家伙叫做“天降青梅”。尽管境遇相差巨大，小光和沙夜这两位本作的女主角也都可以归入“天降青梅“这一类（事实上，我很是奇怪为何沙夜能在短短半年时间就形成了如此有着”老夫老妻“风格的行为逻辑。她与男主的距离感无论谁来看都应该是那种没有断绝过关系的正统类青梅竹马才能拥有的）。在最后，男主与两位青梅竹马再次定下了“永远不分开”的誓言——但事实上，最终这也只停留在了内心互相重视的阶段。在ed后的后日谈里，不管男主与谁在一起，另一个人都不会出现——因为恋爱与事业，他们已经分道扬镳到“一年见一次“的关系了，对对方的心理活动仅局限在描述现状的情节里。这就很有割裂感——甚至很令人悲伤，尽管大家都明白这才是合理的结局。但局限在停留于内心的链接是无法说服读者接受的，仅仅只是”心意相通“也是难以满足前面整篇故事追求的”找回了过去的星光“的，现状实质上和游戏中途小光留学一年的情况差别不大，而恋爱对三人关系的伤害却血淋淋地袒露着那无法被精致的语言和一时的感动掩饰的那再也回不去的时光。或许本作不写后日谈会更好——至少可以保留抬头仍能看到儿时天上繁星的希望。（这或许也是很多人认定双飞if是真结局的原因）<br>而当我们把目光转向高嶋栄二负责的学姐学妹线时……就能很明显看出这二位纯纯是来凑数顺便丰富可攻略人物属性的（顺便……这位高嶋栄二先生曾经负责了《银色》的第三章。看来这么些年这家伙的长进还是有限）。姑且不论在这个明显是青梅和社团主场的故事里，一个毕业生和一个还没上高中的女孩子是怎么延伸出来恋爱线的，这两条线的确让我想起来了我小学时写的日记——而且还是最最流水账的那一批。一般凑数的线路都会至少按照模板凑齐一个起承转合——两人因为某些原因有了加深羁绊的机会，两人的情感逐渐升温，两人遇到困难并解决困难，两人喜迎happy end。而这二位的线路……根本不存在什么“转”，没什么剧情起伏，单纯就是描述了一下两个人谈恋爱的过程。嘛那我就当发糖的单纯恋爱故事来看吧，可就算是这个简单的恋爱过程也无聊老套至极，充斥着大量的无聊日常，文笔与描写更是不敢恭维。更致命的是， 高嶋栄二先生似乎不清楚什么是“抓重点”，每天就是早上开店—社团活动—回家（一定包含坐车+请到家中/出门遛狗+送别的公式剧情）的无限循环，他还坚持描写每天男主与女主事无巨细的经历，不管这些情节有多么高的重复度——像极了我的小学日记里数年如一日的“今天晴，早晨吃了xxx，xx时间坐xx交通工具上学”的凑字数写法。看完之后读者只得到了一头雾水并感叹：“写的什么东西？”<br>如同上面提到过的那样，本作对青梅竹马的描写是顶级的，两位青梅竹马的距离感很让人舒服，那种不被男女之间通常的行为与语言规范和顾虑桎梏以及没有陌生人之间的爱好与内心鸿沟（至少表面上如此）的交互剧情让人相当的安心与放松。老师从正经到死宅的转变也很有意思。其余人物属于随处可见的标签化人物，塑造平平无奇。<br>立绘画风很有特点，有很强的表现人物情感与性格的能力（而且衣服的类型很多），cg倒是良莠不齐（而且分配和插入点诡异），有少见的崩坏现象。背景频繁出现的星空与文字标记也充分增强了对天文学知识储备不足者（比如我）的剧情代入感（闪耀着光芒的流星真的很震撼！）。音乐方面，除了Planet in the Telescope的人声吟唱之外没有能给我留下特别深印象的bgm，不过姑且两个op与其余bgm质量都在线。<br>本作推荐给白毛异瞳控，青梅竹马控，对星星与社团活动感兴趣的同学。如果只是为了剧情而来的话，学姐和学妹线完全没有推的必要。Steam版的和谐质量不错，有全新剧情的补充加入，对我个人来说不急于插入hs反而让游戏体验更好了。<br>个人评分：76/100<br>over~","time":"2024-6-9 08:23","title":"（轻剧透）之翼的个人gal简评NO38：《抬头看看吧，看那天上的繁星》：【褫夺梦想】","userId":"546239","userName":"七影蝶之翼","userSign":""}