{"id":399700,"avatar":"//lain.bgm.tv/pic/user/m/000/74/00/740030.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"お知らせ<br>　去る5月29日、弊社 株式会社ガイナックスは東京地方裁判所に会社破産の申立をおこない、受理されましたことをお知らせいたします。<br><br>　1984年の設立以来、弊社ではアニメーション制作やゲームソフトの制作販売等を行ってまいりました。<br>　『新世紀エヴァンゲリオン』(現在は株式会社カラーが著作権を保有)などいくつかのヒット作にも恵まれましたが、2012年ごろから見通しの甘い飲食店経営、無計画なＣＧ会社の設立、運営幹部個人への高額の無担保貸付、投資作品の失注等、経営陣・運営幹部の会社を私物化したかのような運営により、経済状態が悪化していきました。<br>　当該経営陣の作った多額の負債により、ロイヤリティ未払いによる委員会除名や貸金訴訟等の窮状に陥る中、地方に当該幹部やその関係者を代表としたガイナックスの社名を冠した関連会社が多数設立され、大量の退職者を出しスタジオとしてのアニメーション制作機能も失いました。それらの会社は弊社との無関係を表明し、経営責任を放棄しています。<br>　そして、1992年より長くその地位にあった代表取締役から、映像制作に知見のない人物への株式譲渡が当時の経営陣の承認のもと2018年に実施されました。さらに2019年、その人物が代表取締役に就任直後に未成年者への性加害で逮捕されるに至り、多額の負債を抱える中、完全に運営能力を喪失するに至りました。<br><br>　前代表取締役の不祥事から発した混乱を収拾するため、債権者でもある株式会社カラー様の善意による支援のもと2020年2月に経営陣を刷新し、新体制下で残された様々な資料を確認し実態把握に努めてまいりました。その結果、多額の金融機関からの借入や、アニメーション業界各社への債務不履行、知的財産や作品資料を正当な権利者の許諾なく、上述の経営陣・運営幹部の会社や個人への売却、譲渡等の事実が判明し、それらの正常化に取り掛かりました。<br><br>　カラー様と新体制での取締役各位の協力により、主たる作品について各製作委員会などで今後の作品運用が可能になるよう協力各社とともに作品の権利の確認、作家、クリエイターへの権利保護と、散逸しつつあった知的財産や資料の正常な管理や運用に努めてきましたが、多くの旧経営陣が株主として残る状況に加え、前体制時に積みあがっていた高額負債解消には至りませんでした。<br><br>　そして本年５月に債権回収会社から債権請求訴訟の提訴を受けるに至り、業務の継続は困難との判断から、このたびの破産の申し立てを行った次第です。<br><br>　十全に目的を果たすことができず破産を選択せざるを得なかったことは、債権者の皆様およびご協力いただいた各社様に、そしてファンの皆様にたいへん申し訳なく存じます。<br><br>　旧経営陣がこの窮状を一切顧みずガイナックスのブランドを用いて活動継続している中、無報酬にもかかわらず協力して頂きました新体制取締役各位と、取締役所属各社様、作家、クリエイターを第一に知財の整理譲渡等にご尽力賜りましたカラー様を始めとする関係各社に改めて感謝申し上げます。<br><br>　また、なによりもファンの方々からの40年間のご支援に心から感謝いたします。<br><br>2024年6月7日<br>株式会社ガイナックス<br>代表取締役　神村靖宏<br><br><br>付記：<br>　弊社の屋号やブランドの他者による悪用、乱用を避けるため、「ガイナックス(GAINAX)」の商標はすでに株式会社カラー様に譲渡され管理をいただいています。<br>弊社ガイナックスは、「株式会社ガイナ（スタジオガイナ）」および「福島ガイナ」（以上いずれも、旧「福島ガイナックス」）、「ガイナックスインターナショナル（GAINAX International）」「GAINAX京都」「米子ガイナックス」「株式会社ガイナックス新潟」「GAINAX WEST」等の法人とは無関係であり、今後、株式会社カラー様との間での利用許諾の無いガイナックス商標の運用は、不正使用となる可能性があります。<br><br>　弊社が管理しておりました作品の今後の運用については、破産手続きによる確定後、別途お知らせする所存です。<br><br><a href=\"https://gainax.co.jp/\" target=\"_blank\" rel=\"nofollow external noopener noreferrer\" class=\"l\">https://gainax.co.jp/</a>","time":"2024-6-7 15:23","title":"2024.06.07 GAINAX 申请破产","userId":"forthelostthing","userName":"静水秋风","userSign":"(远离谜语人，人人有责)"}