{"id":16629,"avatar":"//lain.bgm.tv/pic/user/m/000/03/78/37833.jpg","floor":"#1","group":"靠谱人生茶话会","groupHref":"/group/boring","groupThumb":"//lain.bgm.tv/pic/icon/m/000/00/03/364.jpg","message":"自从iPhone4发售，iPhone已经彻底由文青装逼利器沦为大爷大妈、商业街小摊老板、黑木耳和摩托车城乡结合部青年手中的标准机型，如今你上个QQ邮箱都有黑木耳发漂流瓶——“好想用苹果四，谁给买一个啊”。文青们该换机的换机，不换的也羞于拿出来。<br><br>本人从08年开始接触iPhone系列，在此将自己多年摸爬滚打的经验传授给大家，争取让咱们文青在iPhone装逼的道路上一逼到底，蓬逼生辉。本文的内容主要集中在——如果你还处在等换机资金或者没有换机打算的情况下，如何将手中iPhone已经不多的装逼能力最大化，彻底和大爷大妈，小摊老板以及黑木耳划清界限。<br><br>下面先给个提纲：<br><br>91不如iTunes逼<br><br>iTunes不如TuneUp逼<br><br>TuneUp不如XiliSoft逼<br><br>新机不如旧机逼<br><br>疯四/S不如3GS、3G、初号机逼<br><br>越狱的没用原OS的逼<br><br>没壳的不如有壳儿的逼<br><br>有壳的不如外接电池续航的逼<br><br>拿原镜头照相的不如加广角镜的逼<br><br>正常姿势打电话的不如用线控的逼<br><br>用线控的不如接上耳机倒过来打的逼<br><br><br><br>一）你该弄台什么样的iPhone<br><br>先说应该弄几台。一台显然不够逼，三台及以上又显得太多，到时候三台机器你互相倒腾充电都难玩。所以最好的方案是1~2台。<br><br>两台的话，一个3GS，一个4/4S，前者用来打接电话、看epub、记笔记，不破解，不开蜂窝网络，待机基本三天以上没问题，可以长期不充电；后者装个3G卡用来刷你的人人网、推特、看网页和PDF。至于追求”通过人人iPhone版发布“这种后缀就免了，现在你一开人人一屏幕都是这个，没用。何况某些自嘲的屌丝成天”卖肾求iPhone后缀勾搭女神“，更败坏了后缀名装逼事业的名声，所以这个后缀它有就有，没有也没必要特意追求。<br><br>玩游戏就免了，这本来就不是个玩游戏的平台，蛋都碎了的屏幕大小可以让你任何游戏体验都像渣一样，至于这左右方向的重力感应，它基本只能支持你那MegaJump的小恐龙以极端蛋疼的敏感度左右晃晃。iPhone玩游戏的大业还是交给我们伟大的城市女白领群体就好，文艺青年应该对此划清界限。<br><br>再来说说3GS和4/4S的对比。前面说到iPhone成了各色小伙伴的标准机型，这说的是哪款呢？它不是别的，就是iPhone4，学名——被黑出翔来的苹果四。所以4S也连带中枪，这二位长得一样，不放到手上玩根本体现不出差距来。所以说4/4S在装逼领域产生了质的劣势。这时候就要回到”人类全触屏手机设计的巅峰“3GS了。<br><br>事实上3GS之前的机型也可以用，也就是初号机和3G，但是操作性太烂，功能太少，价格太便宜这三点就注定了它们不是装逼的最佳选择。3GS本身——当年次时代级的性能提升，如今亦不逊色，完爆二三四线智能机，继承了初号机二号机的优良传统，水滴造型非同凡响，”工业美学设计的杰作“，自动和苹果四划清界限。<br><br>如果你没有蛋疼到用手机玩无尽之刃，3GS基本可以满足你的需求，但是作为资深苹果装逼党，如前所述，最好是3GS和4/4S分别装备一部，如果周围没有同类，比较随意，两者随意换用。<br><br>如果周围有其它同系列机，一定要在“一百个苹果四不说话”中默默掏出一部3GS，如果是聚会什么的，随意聊聊自己的玩机经验，比如从零几年就开始接触iPhone系列，是老乔忠实粉丝从neXt Pixar追他到现在，或者喷他这人性格不行是个傻逼，然后再聊聊自己对手动破解的经验，ssh啊基带啊什么的都一气忽悠上去，但是注意不能说得太深太技术，你要说”我前天才把JailbreakMe的某某项做了个追踪，结果发现里面的接口设计各种乱“什么的，要注意玩机女青年是果粉不是果儿，基本会自动和你划清界限，装逼失败。<br><br>所以说要有节制地逼，这样才能给同流玩苹果的女青年留个好印象，以后帮人修个白苹果重置个springBoard什么的，再后续展开，装逼成功。<br><br><br><br>二）用什么同步<br><br>iTunes就不说了，这个是最普通，也最基础的，但是要记住把PodCast和iTunesU用好，都是好东西。如果你是果粉，WWDC要及时看，通过这个是最方便的。PodCast要及时清，否则硬盘分区可能会挤爆。<br><br>其它的同步工具，个人现在用的是TuneUp，这个是个基于iTunes的类插件，可以自动给曲子找封面，作为一个没事就听五六线黑金属和屎尿碾核，硬盘里动辄乐队数上千的文艺青年，这东西的效果立竿见影，问题是注册机不太好找，在对注册机绝望之后，最后还是付费买了。<br><br>XiliSoft系列，这个是类似于iTunes的一系列软件，新版不清楚，老版本除了通讯录之类的基本可以做到完全替代iTunes，而且同步照片的速度快得多，安装不用重启，是网吧同步的利器。如果你是中学生装逼党，家里对PC使用又管得严，这个是不二选择。<br><br>91手机助手。这个可能是大多数文青第一个接触的非iTunes同步工具。网龙公司的问题不说，就单拿这软件本身来讲，长期使用，必然白苹果+无限小菊花，这个基本是妥妥的。起因可能出在各种方面，比如你手贱装了个不该装的pxl，或者你用它早期版本的那个远程关机功能然后一关不起。总之，个人建议是珍爱生命，远离91。<br><br>三）壳/膜<br><br>手机没上壳的，可能是油烘烘的餐馆老板，啥都不会瞎JB玩，也可能是富得不行的中年大叔，根本不在乎划坏了换一个。文青一方面是比较爱惜东西，另外一方面是文青的资金普遍不足，不可能做到一月一机，所以说保护壳的存在还是非常必要的。<br><br>选什么壳/膜是个问题，如果你是4/4S，推荐Moshi的iVisor系列，价格略贵质量屌，看着低调，但行家一看就知道。这膜不像某些壳水钻闪闪，一看就是浓眉大眼成天自拍装嫩的小女孩儿玩的，也不像某些橡胶壳手滑没质量。注意这膜一些部分是完全透明的，文青如果追求低调可以用黑色胶布把后壳的白苹果粘起来盖住，胶布两边分别缠边框，效果持久，装逼拔群，彻底和某些个拿苹果logo当神的黑木耳划清界限。况且你机背贴个大白苹果对系统稳定性也不吉利。另外，膜和壳不推荐侧面带防护的，4/4S本身侧边的防护够了。<br><br>如果你是3GS及以下，100块左右的壳普遍行，二百以上的就贵了，质量一般也就那样。个人第一个入手的壳是300不到的Uncommon，被质量坑得不浅。用了一年没大损伤的壳至今还没见过，100块左右的基本满足需求，前提是远离乱要价的奸商。说到鉴别，一般而言带盒儿的和出口到日本/西欧的比较靠谱，通常不会是小作坊产品。另外，3GS的水滴造型意味着你基本要告别纯塑料手感的外壳，因为表层太滑，否则机器经常会脱手摔得你亲人都不认识。<br><br>壳和膜的样式。文青基本可以走两条路线：<br><br>一条低调，纯色，这个不多说，万年装逼；<br><br>第二条，图案壳。<br><br>1. 低幼系列，比如弄个海绵宝宝，不走寻常路，让人看了有一种智商上的优越感，装逼有奇效；<br><br>2. 如果你是动漫爱好者，整个EVA的大无花果叶往上一贴，或者GIS的笑脸男之类的，倍儿有深度，倍儿逼，轻易放倒只看新番民工漫和萌妹子的无知青年；<br><br>3. 定制壳。和服装一样，定制的往往都是最逼的，这个能把可逼范围拓展到近乎无限，需要注意的是要杜绝几十块一百来块小作坊印刷的那种塑料壳，被其他文青一看，马上装逼失败。较好的选择是木壳+蚀刻，价格一般400以上，最好是到现场盯着做，图案要设计成突显个人特点的，充分发挥定制优势，走路的时候不经意拿出来发个短信，逼翻周围一群。<br><br><br><br>【未完待续】<br><br><span style=\"text-decoration: line-through;\">分享可以，都他妈不许转载！操！</span><br>转载请注明原作者doubleThinker ","time":"2012-6-17 02:21","title":"iPhone装逼指南（误","userId":"doublethinker","userName":"Adolf Pikachu","userSign":"(发自iPhone 6s Plus)"}